{"response": {"numFound": 31344, "start": 29300, "docs": [{"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Elections présidentielles au Portugal: une cohabitation est-elle envisageable?", "id": "sound-94B7E94D-5BD0-4BE1-A93D-B389ADB26189", "durationSec": 274, "publicationDate": "2016-01-24T00:00:00Z", "mediaType": "audio", "excerpt": "* * Elections présidentielles au Portugal: une cohabitation est-elle envisageable? 18h Portugal : vers une cohabitation ?\r\nLes Portugais élisent aujourd'hui leur président...\r\nLe très populaire candidat de la droite Marcelo Rebelo de Sousa pourrait être élu dès le premier tour...\r\nLe chef de l'Etat dispose d'une arme surnommée \"bombe atomique\" au Portugal : le droit de dissoudre le Parlement, alors que le gouvernement socialiste en place depuis novembre dépend d'une alliance fragile avec la gauche radicale...\r\nOlivier Bonamici, bonsoir... Vous êtes notre correspondant à Lisbonne...\r\n- Expliquez-nous d'abord pourquoi les Portugais s'apprêtent à élire un président de droite deux mois seulement après la formation d'un gouvernement de gauche ?\r\n- Pourquoi y a-t-il pléthore de candidats à gauche, au risque de permettre au candidat de droite de l'emporter dès le premier tour ?\r\n- Le gouvernement de gauche a-t-il jusqu'à présent tenu ses promesses ?\r\n- On le voit en Espagne, la gauche a du mal à s'unir... Les socialistes et Podemos ne sont pas sur la même longueur d'ondes... Est-ce aussi le cas au Portugal ? Est-ce que la coalition de gauche qui s'est créée est fragile ?\r\n- La cohabitation s'annonce-t-elle houleuse ? Est-ce que le Portugal va vivre avec un président très à droite et un gouvernement très à gauche ?\r\n- Peut-on imaginer une dissolution du Parlement, peut-être pas à court terme puisque le candidat de la droite s'est engagé à ne pas le faire, mais à moyen terme ?\r\n- Les Portugais aspirent à une stabilité... Diriez-vous que l'instabilité politique va succéder à l'instabilité économique ?", "alternativeExcerpt": ["Les Portugais élisent leur nouveau président ce dimanche. Le très populaire candidat de la droite Marcelo Rebelo de Sousa pourrait être élu dès le premier tour. Le chef de l'Etat dispose du droit de dissoudre le Parlement, alors que le gouvernement socialiste en place depuis novembre dépend d'une alliance fragile avec la gauche radicale."], "alternativeTitle": ["Elections présidentielles au Portugal: une cohabitation est-elle envisageable? / FOR_2016-01-24T18:08:00_developpement-5", "Forum du 24.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7418735", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Commentateur/trice": [{"role": "Correspondant", "name": "Bonamici, Olivier", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7418722"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Ski: Fritz Dopfer en tête après la première manche du slalom de Kitzbühel", "id": "sound-CC5C8527-EA38-4046-9D2C-B3CA223862B4", "durationSec": 97, "publicationDate": "2016-01-24T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Matthey-Junod Desaules, Christine\r\n* * Ski: Fritz Dopfer en tête après la première manche du slalom de Kitzbühel En ski alpin. Fritz DOPFER a signé le meilleur temps de la 1ère manche du slalom de Coupe du monde de Kitzbühel. L'Allemand compte 18ème centièmes d'avance sur le Suédois Matthias HARGUINE, 33 centièmes sur un jeune Autrichien de 20 ans Marco SCHWARZ et 34 centièmes sur l'Autrichien MARCEL HIRSCHER. \r\nCôté suisse : seul Daniel YULE s'est qualifié pour la 2ème manche. Le Valaisan est 17ème. \r\nDépart de la 2ème manche à 13h30. Une épreuve à suivre sur RTS deux. \r\nLes dames, elles, s'affrontent dans les Dolomites pour un super G sous le soleil de Cortina d'Ampezzo.\r\nPatrick Délétroz vous êtes en Italie. La course a démarré il y a une demi-heure...", "alternativeExcerpt": ["Fritz Dopfer a signé le meilleur temps de la première manche du slalom de Coupe du monde de Kitzbühel. Côté suisse, seul Daniel Yule s’est qualifié pour la deuxième manche en signant le 17e temps. Les dames, elles, s'affrontent dans les Dolomites pour un super-G à Cortina d'Ampezzo."], "alternativeTitle": ["Ski: Fritz Dopfer en tête après la première manche du slalom de Kitzbühel / 12H30_2016-01-24T12:30:00_developpement-1", "Le 12h30 du 24.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7418718", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Délétroz, Patrick", "type": "Participant"}]}, "variantIds": ["ece-7418707"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Le plus vieux monastère chrétien d'Irak détruit par le groupe EI", "id": "sound-6EF31FAF-D6EB-4936-BB01-252A8A039A98", "durationSec": 117, "publicationDate": "2016-01-24T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "excerpt": "* * Le plus vieux monastère chrétien d'Irak détruit par le groupe EI 18h Requiem pour un monastère\r\nA 18hXX, on va rendre un hommage posthume - et un peu particulier - au plus vieux monastère chrétien d'Irak : le monastère Deir Mar Elia, vieux de 1400 ans, qui a été rasé par les djihadistes du groupe Etat islamique...\r\nSa destruction - qui a vraisemblablement eu lieu il y a plus d'une année déjà - vient d'être confirmée par des images satellites, Katja Schaer...\r\nPendant des siècles, il a survécu aux intempéries, aux guerre, aux attaques de l'homme et de la nature. Le monastère Deir Mar Elia, plus connu sous le nom de Saint Elie, situé à quelques kilomètres de Mossul n'existe plus, rasé par les djihadistes fanatiques. Curieusement pourtant, les combattants du groupe Etat islamique ne se sont pas vantés de cette destruction. \r\n- C'est pourtant à un lieu très symbolique que les djihadistes du groupe Etat islamique se sont attaqués ?\r\nOui, ce monastère avait été érigé à la fin du sixième siècle par le moine chrétien assyrien Saint-Elie. D'où son nom, d'ailleurs. Ce site sacré pour les chrétiens d'Irak et pour la communauté catholique du Moyen-Orient, était visité par des gens de toute confessions. Deir Mar Elia, ou Saint Elie a fasciné les historiens, les poètes et les voyageurs du monde entier. Et ce monastère était vraiment un symbole de l'histoire de l'église chrétienne en Irak.\r\n- Et c'est un lieu qui a vécu des étapes capitales et qui a servi, à plusieurs reprises, de refuge ?\r\nOui, aux moines bien sûr tout d'abord. Mais le monastère a été fermé au dix-huitième siècle, après le massacre des moines par l'armée Perse. Il est ensuite resté en ruine jusqu'au début du vingtième siècle -  date à laquelle il est partiellement rénové. Il a servi de lieu de refuge pendant la première guerre mondiale notamment, bien plus tard - on le sait - à une partie de la population irakienne fuyant le groupe Etat Islamique. Mais le monastère a aussi été abîmé, désacralisé plusieurs fois. Par l'armée irakienne d'abord au début du 21ème siècle, qui en détruit une partie. Puis par les militaires américains, qui lui ont infligé des graffitis. Mais tous ces dégâts ne sont pas parvenus à détruire l'aura du lieu. Une aura que certains disent encore présente, malgré cette destruction totale, à coup d'explosifs ou de bulldozers.\r\nMerci Katja Schaer.", "alternativeExcerpt": ["Le monastère irakien de Deir Mar Elia, vieux de 1400 ans, a été rasé par les djihadistes du groupe Etat islamique. Sa destruction vient d'être confirmée par des images satellites."], "alternativeTitle": ["Le plus vieux monastère chrétien d'Irak officiellement détruit par le groupe EI / FOR_2016-01-24T18:12:00_developpement-7", "Forum du 24.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7418735", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7418723"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Brazil", "source": "siranau", "title": "Interview de Grégoire Ludig, comédien, à propos du film : \"Et ta soeur\"", "genres": ["Interview"], "id": "sound-728F3DE1-6E20-4626-BB58-4426F2417703", "durationSec": 1078, "publicationDate": "2016-01-24T00:00:00Z", "mediaType": "audio", "excerpt": "Qu'est-ce qui peut bien pousser une réalisatrice française à adapter ou remaker une comédie romantique américaine? Parce qu'elle y a vu sans doute une occasion de se renouveler en s'offrant une incartade dans la comédie et en inversant une tendance naturelle, Marion Vernoux s'est donc jetée à l'eau. \r\nDécouvrez dans ce \"Brazil\" un entretien mené par Julie Evard et Fifi lors des Rendez-vous Unifrance de Paris de 2016 avec Grégoire Ludig.\r\n--- plus value ---\r\nHabituellement, dans son cinéma, une femme est prise en sandwich entre deux hommes. Avec le remake de Ma Meilleure Amie Sa Sour et Moiest le contraire. Au générique, on retrouve Géraldine Nakache, Virginie Efira et Edouard Ludig qui a troqué sa casquette et ses lunettes de soleil du wouech bas du front du Palmashow pour le look bcbg du dépressif cynique au sens de l'humour particulièrement aiguisé.Au fond du trou, il accepte la proposition de sa meilleure copine de se mettre au vert en Bretagne sur une île dans une maison isolée. Seulement, dans un moment d'égarement éthylique, il couche avec la sour lesbienne de sa pote. Quiproquo, petits secrets, grosses manipulations en tout genre seront de rigueur. Et Ta Sour est un film sur le rapport sour/demi-soeur pas toujours facile, sur l'amitié qui se transforme en amour, sur le désir de maternité également où quand l'horloge biologique a trop tourné et qu'on se sent prête à tout pour se faire féconder.", "alternativeExcerpt": ["Quʹest-ce qui peut bien pousser une réalisatrice française à adapter ou remaker une comédie romantique américaine? Parce quʹelle y a vu sans doute une occasion de se renouveler en sʹoffrant une incartade dans la comédie et en inversant une tendance naturelle, Marion Vernoux s'est donc jetée à l'eau. \n\nDécouvrez dans ce \"Brazil\" un entretien mené par Julie Evard et Fifi lors des Rendez-vous Unifrance de Paris de 2016 avec Grégoire Ludig."], "alternativeTitle": ["et ta soeur / BRA_2016-01-24T11:06:00_et-ta-soeur", "Brazil du 24.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7399227", "isOnline": true, "imageURL": "//www.rts.ch/1423806.image", "contributors": {"Interviewé/e": [{"role": "acteur", "name": "Ludig, Grégoire", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Congiusti, Philippe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Evard, Julie", "type": "Participant"}]}, "variantIds": ["ece-7399224"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Open d'Australie: Djokovic passe dans la douleur, Federer-Goffin à suivre", "id": "sound-65ADA28D-A0F1-4EF5-8C86-C7C78F5CA175", "durationSec": 79, "publicationDate": "2016-01-24T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Matthey-Junod Desaules, Christine\r\n* * Open d'Australie: Djokovic passe dans la douleur, Federer-Goffin à suivre Du tennis, je vous le disais en titre\r\nLe N.1 mondial Novak Djokovic a dû livrer une âpre bataille de 4 h 32 min face au Français Gilles Simon avant de l'emporter en cinq sets en huitièmes de finale de l'Open d'Australie ce matin à Melbourne.\r\net on attend bien sûr Roger Federer qui doit affronter le Belge David Goffin.\r\nBernardin Allemann vous êtes à Melbourne.", "alternativeExcerpt": ["Le numéro 1 mondial Novak Djokovic a dû livrer une âpre bataille de 4h32 face au Français Gilles Simon avant de l'emporter en cinq sets en huitièmes de finale de l'Open d'Australie. Roger Federer doit lui affronter le Belge David Goffin ce dimanche."], "alternativeTitle": ["Open d'Australie: Djokovic passe dans la douleur, Federer-Goffin à suivre / 12H30_2016-01-24T12:31:00_developpement-2", "Le 12h30 du 24.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7418718", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Allemann, Bernardin", "type": "Participant"}]}, "variantIds": ["ece-7418717"]}, {"publicationChannelNames": ["Espace 2"], "program": "Initiales", "source": "siranau", "title": "L'enfance de l'art: Guido Balestracci, violiste", "genres": ["Interview"], "id": "sound-811F46CD-D30F-4D44-9DFA-DE9C88731C46", "durationSec": 561, "publicationDate": "2016-01-24T00:00:00Z", "mediaType": "audio", "thematicThemes": ["musique", "enfant (âge)", "enfance"], "alternativeTitle": ["L'enfance de l'art: Guido Balestracci, violiste / INI_2016-01-24T06:18:45_l-enfance-de-l-art", "Initiales du 24.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7399170", "isOnline": true, "imageURL": "//www.rts.ch/1423782.image", "contributors": {"Interviewé/e": [{"role": "violiste", "name": "Balestracci, Guido", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Participant"}]}, "variantIds": ["ece-7399168"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Open d'Australie: Roger Federer écoure David Goffin et file en quarts", "id": "sound-76075D52-24EA-414D-941A-FD62ABDA1F33", "durationSec": 104, "publicationDate": "2016-01-24T00:00:00Z", "mediaType": "audio", "excerpt": "* * Open d'Australie: Roger Federer écoure David Goffin et file en quarts 18h Tennis : Federer qualifié\r\nEt on passe au tennis... avec la qualification facile aujourd'hui de Roger Federer pour les quarts de finale de l'Open d'Australie...\r\nHervé Borsier... Le Bâlois a dominé le Belge David Goffain en trois manches, 6-2 6-1 6-4...\r\nRoger Federer à fait forte imnpression à Melbourne. C'était le Roger en démonstation, tout en facilité,offensif, 39 coups gagnants au total.Bernardin Allemann lui demandé à pour quelles raisons ce succès à semblé aussi facile....\r\n  SON\r\nToujours trés professionel Roger Federer et prêt à passer du temps sur le court.. Le bâlois jouera pour la 12 èm fois les quarts à Melbourne, il reste sur 4 succès consécutifs face au tchéque qui a battu en 5 manches l'espagnol Roberto Bautista Agut. \r\n- De son côté, Novak Djokovic, l'indéboulonnable numéro 1 mondial et grand favori à Melbourne, à été poussé au cinquième set par le Français Gilles Simon...\r\nLe serbe qui à commis cent fautes directes, c'est asez rare pour être souligner à été géné par le jeu trés tactique et les balles molles  du français avant de faire la différence dans la cinquième manche.Novak Djokovic dont l'étoile brille un peu moins affrontera le Japonais Kei Nishikori. \r\nRappelons encore que demain matin sur le coup des 4h30 Stan Wawrinka aura fort à faire face au canadien Milos Raonic trèss en forme en ce début d'année, avec en jeu une place pour les quarts de finale et puis dans le tableau féminin la défaite en deux manches de Belinda Bencic face à Maria Sharapova en deux manches accrochées 7/5,7/5 lors des huitièmes de finale.", "alternativeExcerpt": ["Roger Federer a touché au sublime contre David Goffin (ATP 16) en huitièmes de finale de l'Open d'Australie. Le no3 mondial s'est facilement imposé 6-2 6-1 6-4 et affrontera le Tchèque Tomas Berdych (ATP 6) en quarts de finale."], "alternativeTitle": ["Open d'Australie: Roger Federer écœure David Goffin et file en quarts / FOR_2016-01-24T18:18:00_developpement-10", "Forum du 24.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7418735", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7418734"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Quel coût social pour la transition énergétique?", "id": "sound-45262845-7B5E-4957-9927-DDC4AB5D8420", "durationSec": 265, "publicationDate": "2016-01-24T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : CATINFO_JAN2016;François Vuille, directeur développement du Centre de l'énergie de l'EPF\r\n* * Quel coût social pour la transition énergétique? 18h Le coût social de la transition énergétique\r\nOn l'a appris cette semaine, la Chine envisage de fermer, au cours des trois prochaines années, quelque 4300 mines de charbon...\r\nUn million d'employés devraient être touchés par cette décision qui s'inscrit dans une série de mesures drastiques visant à réduire la surcapacité de charbon...\r\nCes 5 dernières années, la Chine a fermé plus de 7000 mines de charbon... Elle en comptait encore 11 000 à la fin de l'an dernier...\r\n***\r\nFrançois Vuille, bonsoir.... Vous êtes le directeur développement du Centre de l'énergie de l'Ecole polytechnique fédérale de Lausanne, \r\nco-auteur de \"Les enjeux de la transition énergétique suisse\". \r\n- Les chiffres sont saisissants : 1 million de travailleurs qui seront touchés par la fermeture de 4300 mines de charbon... C'est évidemment à l'échelle de la Chine... Mais tout de même... Le coût social de la transition énergétique est lourd... Surtout à court terme puisqu'on imagine mal que les mineurs puissent facilement se recycler dans d'autres activités...\r\n- La Chine a-t-elle la capacité de compenser ces pertes d'emplois par la création de places de travail dans d'autres secteurs, notamment dans l'énergie renouvelable ?\r\n- Si la Chine ferme des milliers de mines de charbon, ce n'est pas seulement pour protéger l'environnement ou pour remplir ses engagements lors de la COP21, la conférence mondiale sur le climat... L'activité économique a ralenti dans le pays et la demande d'énergie avec... Mais tout de même, de plan quinquennal en plan quiquennal, on assiste à une réduction drastique de ses capacités de charbon... Est-ce qu'on peut dire que ce pays est engagé de facto sur le chemin de la transition énergétique ?\r\n- De nombreux pays se trouvent aujourd'hui engagés dans un processus de \"transition énergétique\". Mais finalement que sait-on de l'impact que de telles réformes peuvent-avoir en termes d'emploi ? (on en sait très peu, c'est un sujet d'études)\r\n- A quel horizon peut-on estimer que la transition énergitique, les énergies renouvelables créeront assez d'emploi ?\r\n- Et puis il y a la question pratique: les nouvelles chaînes d'approvisionnement sont-elles capables de répondre à la demande? Risque de pénurie ?\r\n- La transition énergétique se discute dans des pays gigantesques (Chine) et émergents (Inde, Brésil...)... mais aussi chez nous, en Suisse. Qu'en est-il de la situation dans notre pays ?\r\n- Comment le virage est-il amorcé et réfléchi chez nous ? Est-ce qu'on a des chiffres sur les emplois qui seront perdus / qui seront créés ?\r\n- On parle de \"croissance verte\", d'\"éco-innovation\"... des concepts creux ou de véritables potentiels ?", "alternativeExcerpt": ["La Chine envisage de fermer, au cours des trois prochaines années, quelque 4300 mines de charbon. Un million d'employés devraient être touchés par cette décision. Interview de François Vuille, directeur développement de l'Energy Center de l'EPFL de Lausanne et co-auteur de \"Les enjeux de la transition énergétique suisse\"."], "alternativeTitle": ["Quel coût social pour la transition énergétique? / FOR_2016-01-24T18:10:00_developpement-6", "Forum du 24.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7418735", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7418724"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Le Portugal se prépare à une nouvelle cohabitation gouvernementale", "id": "sound-ABF74C43-0270-47CB-87F8-59FE41FC7434", "durationSec": 87, "publicationDate": "2016-01-24T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Matthey-Junod Desaules, Christine\r\n* * Le Portugal se prépare à une nouvelle cohabitation gouvernementale Le Portugal se prépare à une cohabitation. \r\n3 mois apres les élections législatives qui avaient vu la gauche revenir au pouvoir, les Portugais votent ce dimanche pour les élections presidentielles et tout indique que c'est le candidat de la droite, Marcelo Rebelo de Sousa, qui devrait etre élu.\r\nMais ce scrutin n'a pas passionné les Portugais, qui sont toujours préoccupés par la situation économique de leur pays.\r\nA Lisbonne, une correspondance d'Olivier Bonamici.", "alternativeExcerpt": ["Trois mois après les élections législatives qui avaient vu la gauche revenir au pouvoir, les Portugais votent ce dimanche pour les élections présidentielles où tout indique que c'est le candidat de la droite, Marcelo Rebelo de Sousa, qui devrait être élu."], "alternativeTitle": ["Le Portugal se prépare à une nouvelle cohabitation gouvernementale / 12H30_2016-01-24T12:34:00_developpement-5", "Le 12h30 du 24.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7418718", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bonamici, Olivier", "type": "Participant"}]}, "variantIds": ["ece-7418716"]}, {"publicationChannelNames": ["La Première"], "program": "Vacarme", "source": "siranau", "title": "Transgenre: un parcours de combattants", "id": "sound-DFA5BD5F-3419-4BA4-B565-9CD6591953DD", "durationSec": 3239, "publicationDate": "2016-01-24T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Montini, Michel;Rebetez, Niels\r\n* * Ces derniers mois de nombreux articles se sont fait l'écho de ces femmes ou hommes qui  font un \"voyage\" d'un genre particulier. Ils sont nés hommes et deviennent femmes. Elles sont nées femmes et deviennent hommes. Même la mode s'en empare. Des défilés sous la bannière Jean-Paul Gaultier, aux flashs des plus grands photographes, les transgenres s'invitent depuis peu dans le domaine public. Mais, au-delà des clichés, quel est leur parcours? Et qu'en est-il de leur entourage?\r\nDeux invités réagissent à des extraits de reportages diffusés durant la semaine:\r\nMe Michel Montini, avocat et membre collaborateur à l'Office fédéral de la justice. Co-éditeur du livre \"Droit LGBT\" (Ed Helbing Lichtenhahn).\r\nNiels Rebetez, membre de l'organisation faîtière suisse Transgender Network Switzerland. Il fut consultant pour les personnes trans au Checkpoint Vaud (fondation Profa) et pour la fondation Agnodice. Depuis janvier 2015 il est assistant diplômé en histoire contemporaine à l'Université de Fribourg.", "alternativeTitle": ["Vacarme du 24.01.2016", "Transgenre: un parcours de combattants / VAC_2016-01-24T09:06:00_vacarme", "Vacarme du 24.01.2016", "Transgenre: un parcours de combattants / VAC_2016-01-24T09:06:00_vacarme"], "alternativeExcerpt": ["Ces derniers mois de nombreux articles se sont fait l’écho de ces femmes ou hommes qui  font un \"voyage\" d’un genre particulier. Ils sont nés hommes et deviennent femmes. Elles sont nées femmes et deviennent hommes. Même la mode s'en empare. Des défilés sous la bannière Jean-Paul Gaultier, aux flashs des plus grands photographes, les transgenres s’invitent depuis peu dans le domaine public. Mais, au-delà des clichés, quel est leur parcours? Et qu'en est-il de leur entourage?\nDeux invités réagissent à des extraits de reportages diffusés durant la semaine:\n\nMe Michel Montini, avocat et membre collaborateur à l’Office fédéral de la justice. Co-éditeur du livre \"Droit LGBT\" (Ed Helbing Lichtenhahn).\n\nNiels Rebetez, membre de l'organisation faîtière suisse Transgender Network Switzerland. Il fut consultant pour les personnes trans au Checkpoint Vaud (fondation Profa) et pour la fondation Agnodice. Depuis janvier 2015 il est assistant diplômé en histoire contemporaine à l’Université de Fribourg.", "Ces derniers mois de nombreux articles se sont fait l’écho de ces femmes ou hommes qui  font un \"voyage\" d’un genre particulier. Ils sont nés hommes et deviennent femmes. Elles sont nées femmes et deviennent hommes. Même la mode s'en empare. Des défilés sous la bannière Jean-Paul Gaultier, aux flashs des plus grands photographes, les transgenres s’invitent depuis peu dans le domaine public. Mais, au-delà des clichés, quel est leur parcours? Et qu'en est-il de leur entourage?\nDeux invités réagissent à des extraits de reportages diffusés durant la semaine:\n\nMe Michel Montini, avocat et membre collaborateur à l’Office fédéral de la justice. Co-éditeur du livre \"Droit LGBT\" (Ed Helbing Lichtenhahn).\n\nNiels Rebetez, membre de l'organisation faîtière suisse Transgender Network Switzerland. Il fut consultant pour les personnes trans au Checkpoint Vaud (fondation Profa) et pour la fondation Agnodice. Depuis janvier 2015 il est assistant diplômé en histoire contemporaine à l’Université de Fribourg."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7399444", "isOnline": true, "imageURL": "//www.rts.ch/4197902.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Proust, Sophie", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Mottet, Jean-Daniel", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Participant"}]}, "variantIds": ["ece-7399444", "ece-7399443"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Ski féminin: Lindsey Vonn gagne le Super-G et repasse en tête au général", "id": "sound-B94F35F2-FC14-4623-98DD-9DEA73CBA067", "durationSec": 158, "publicationDate": "2016-01-24T00:00:00Z", "mediaType": "audio", "excerpt": "* * Ski féminin: Lindsey Vonn gagne le Super-G et repasse en tête au général 18h Ski féminin\r\nEn ski alpin, l'américaine Lindsey Vonn a remporté aujourd'hui le super g de Cortina d'Ampezzo.\r\nUne nouvelle victoire, on en a l'habitude, qui lui permet aussi de s'installer en tête du classement général de la coupe du monde car Lara Gut a marqué le pas, cinquième seulement. \r\nPatrick Délétroz, la tessinoise a-t-elle perdu la coupe du monde ? \r\n  SON\r\nMerci Patrick Délétroz. Et puis il faut noter également la bonne septième place aujourd'hui de Corinne Sutter.", "alternativeExcerpt": ["L'Américaine Lindsey Vonn a remporté ce dimanche le super-G de Cortina d’Ampezzo. Cette victoire lui permet de s’installer en tête du classement général de la Coupe du Monde aux dépens de la Tessinoise Lara Gut, seulement cinquième."], "alternativeTitle": ["Ski féminin: Lindsey Vonn gagne le Super-G et repasse en tête au général / FOR_2016-01-24T18:14:00_developpement-8", "Forum du 24.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7418735", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7418725"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Le Bernois Reto Nause pourrait entrer dans la course à la présidence du PDC", "id": "sound-093F033B-3DC5-43BF-B50A-008C6BFE0C91", "durationSec": 208, "publicationDate": "2016-01-24T00:00:00Z", "mediaType": "audio", "excerpt": "* * Le Bernois Reto Nause pourrait entrer dans la course à la présidence du PDC (Dialogue Stéphane Deleury) 18h PDC : Reto Nause, candidat anti-Gerhard Pfister ?\r\nIntro : \r\nDe la concurrence, peut-être, pour Gerhard Pfister qui vise la présidence du PDC suisse. Dans la NZZ am Sonntag,  Reto Nause, qui siège à l'éxécutif de la ville de Berne, dit réfléchir à déposer lui aussi sa candidature. Pour l'instant Gerhard Pfister, tenant de la ligne libérale conservatrice, est seul en course alors qu'il reste trois semaines aux sections cantonales pour présenter leur poulain. Stéphane Deleury on vous retrouve en direct de notre studio du Palais fédéral, est-ce que la candidature de Reto Nause serait crédible ?\r\nPapier :\r\nL'homme à d'indéniables qualités de stratège... il a oeuvré comme secrétaire général du PDC Suisse sous l'ère  Doris Leuthard. Il est considéré comme un proche de l'ancienne présidente devenue conseillère fédéral. On dit de Reto Nause qu'il est l'artisant de l'élection facile de Doris Leuthard au Gouvernement en 2006... notamment en tuant dans l'oeuf toute vélléité de concurrence à l'interne du parti. Reto Nause a aussi un positionnement on ne peut plus au centre de l'échiquier politique ce qui lui donnerait un avantage pour diriger le PDC. Un parti tiraillé entre ses ailes sociales et libérales depuis longtemps. \r\n***A vous entendre, c'est le candidat idéal pour tous ceux qui veulent faire barrage à Gerhard Pfister\r\nC'est vrai que depuis que le Grison Martin Candinas a jeté l'éponge pour des raison familiales  au début de la semaine, on a senti pas mal de résignation dans le camps de ceux qui ne veulent pas voir le conseiller national Gerhard Pfister incarner le PDC. On lui reproche son positionnement très conservateur et libéral. Encore aujourd'hui, il a plaidé par exemple pour que la Suisse limite à  25'000 le nombre de requérants d'asile par an e.. Mais on reproche à Gerhard Pfister d'être aussi colérique. Ce qui lui vaut d'être mal aimé par une bonne partie du groupe parlementaire PDC. Alors oui, Reto Nause, pourrait être celui que beaucoup attendent comme le Messie... Celui qu'on pousse aujourd'hui en avant pour qu'il devienne président à la place de Gerhard Pfister.\r\n***Vous utilisez le conditionnel... vous ne croyez pas à sa candidature ? \r\nBen le problème c'est que le potentiel candidat Nause n'est pas parfait. Il a deux gros points faibles.  D'abord il est actuellement chef du département de la sécurité de la ville de Berne et il a l'intention de rempiler pour un nouveau mandat cet automne. Un emploi à plein temps qui est incompatible avec la mission que doit remplir un président de parti gouvernemental. Il faut être disponible presque 365 jours par an. Se déplacer dans tout le pays... impossible d'exercier simultané les deux fonctions sont incompatibles.\r\n***Et quel est l'autre point faible ?\r\nReto Nause n'est pas élu au parlement fédéral. Or les pas perdus et la Gallerie des Alpes c'est pour ainsi dire le bureau d'un président de parti. Son terain de chasse en tout cas. C'est au parlement que les discussions se font, que les alliances se tissent, qu'on trouve la plus grande résonnance médiatique aussi. Or Reto Nause s'est présenté au conseil national cet automne. Et il a échoué. \r\n***Pour conclure Stéphane, Reto Nause peut-il devenir président du PDC Suisse ?\r\nC'est pas totalement impossible.. peut-être va-t-il résoudre un de ces deux problèmes en renoncant à son poste à l'exécutif de la ville fédérale. Qui sait ? Reste le problème de ne pas être conseiller national... et ça c'est un sacré handicap. Il a jusqu'au 14 février, jour de la St-Valantin pour dire à la commission de séléction du PDC s'il est ou non candidat pour le poste.", "alternativeExcerpt": ["Reto Nause, qui siège à l'exécutif de la ville de Berne, dit dans la NZZ am Sonntag réfléchir à déposer sa candidature à la présidence du PDC Suisse. Il viendrait ainsi concurrencer le conseiller national zougois Gerhard Pfister, pour l'instant seul dans la course."], "alternativeTitle": ["Le Bernois Reto Nause pourrait entrer dans la course à la présidence du PDC / FOR_2016-01-24T18:04:00_developpement-3", "Forum du 24.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7418735", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7418733"]}, {"publicationChannelNames": ["La Première"], "program": "Beaux parleurs", "source": "siranau", "title": "L'interview président", "id": "sound-1DC495F0-C8ED-4568-8236-FD87BBED7D3A", "durationSec": 1439, "publicationDate": "2016-01-24T00:00:00Z", "mediaType": "audio", "excerpt": " Roger Nordmann, conseiller national socialiste vaudois\r\n\r\nTrois nouveaux membres de la bande des \"Beaux parleurs \" (Coline de Senarclens, Nicolas Tavaglione et Gabriel Bender) se mettent autour de la table pour cette deuxième édition. Avec Michel Zendali, ils revisitent plusieurs sujets de l'actualité de la semaine écoulée, marquée par l'ouverture du Forum de Davos. Un échange d'arguments qui devrait être vif, intelligent et parfois même de mauvaise foi. Et s'ils ne devaient pas l'être assez, l'humoriste Nathanale Rochat se chargera de les y entraîner. ", "alternativeTitle": ["L'interview président / LBP_2016-01-24T11:03:45_l-interview-president", "Les beaux parleurs du 24.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7399405", "isOnline": true, "imageURL": "//www.rts.ch/7392823.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Participant"}]}, "variantIds": ["ece-7405453"]}, {"publicationChannelNames": ["RTS 1"], "program": "Geopolitis", "source": "gico", "id": "asset-1487256", "thematicGeographicals": ["MONDE", "PLATEAU"], "durationSec": 894, "mediaType": "video", "excerpt": "Xavier Colin décrypte l'ensemble des innovations technologiques de la société actuelle qui nous propulsent dans la 4e révolution industrielle. En compagnie de son invité Gaël Hürlimann, rédacteur en chef du numérique au quotidien Le Temps et au magazine  l'Hebdo, Xavier Colin revient sur cette robotisation qui est au centre des discussions du Forum économique mondial (WEF) de Davos.", "title": "4ème révolution industrielle: des technologies à risques?", "genres": ["Sujets internationaux (politique...)"], "publicationDate": "2016-01-24T00:00:00Z", "backgrounds": ["Plateau, l'émission Geopolitis est à nouveau diffusée le dimanche vers 12h20 en cette année 2016."], "thematicThemes": ["ROBOTIQUE", "ÉCONOMIE", "SOCIÉTÉ", "INTERNET", "INVENTION (TECHNIQUE)", "TECHNOLOGIE"], "alternativeExcerpt": ["4ème révolution industrielle: des technologies à risques?", "On entend par « quatrième révolution industrielle » l’ensemble des innovations qui bouleversent actuellement nos économies. Des changements qui s’appuient sur les technologies numériques mais pas seulement. Digitalisation, robotisation, Big Data, drones, impression 3D ne sont que la surface visible des bouleversements qui transforment nos moyens de production, de distribution et d’accès aux biens et services. De nouveaux marchés s’ouvrent, de nouvelles perspectives se dessinent, mais on voit poindre aussi des risques, notamment en termes d’emploi –des secteurs entiers sont menacés- et de protection de la sphère privée.\n \nQuels sont les changements que l’on peut attendre de cette quatrième révolution industrielle? Que nous enseignent les révolutions précédentes sur notre avenir? Geopolitis décrypte cette problématique qui est au menu des discussions du Forum économique mondial.\n \nL'invité: Gaël Hurlimann, rédacteur en chef du numérique Le Temps et l’Hebdo.", "Quels sont les changements que l'on peut attendre de cette quatrième révolution industrielle? Que nous enseignent les révolutions précédentes sur notre avenir? Geopolitis décrypte cette problématique qui est au menu des discussions du Forum économique mondial.", "4ème révolution industrielle: des technologies à risques?", "Quels sont les changements que l'on peut attendre de cette quatrième révolution industrielle? Que nous enseignent les révolutions précédentes sur notre avenir? Geopolitis décrypte cette problématique qui est au menu des discussions du Forum économique mondial.", "4ème révolution industrielle: des technologies à risques?", "Quels sont les changements que l'on peut attendre de cette quatrième révolution industrielle? Que nous enseignent les révolutions précédentes sur notre avenir? Geopolitis décrypte cette problématique qui est au menu des discussions du Forum économique mondial."], "alternativeTitle": ["Geopolitis", "L'éditorial", "L'invité", "Le reportage", "Le contexte", "4ème révolution industrielle: des technologies à risques?", "4ème révolution industrielle: des technologies à risques?", "Geopolitis", "4ème révolution industrielle: des technologies à risques?", "Geopolitis", "4ème révolution industrielle: des technologies à risques?"], "imageURL": "//www.rts.ch/7414964.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7324441", "isOnline": true, "contributors": {"Présentateur": [{"name": "COLIN, Xavier", "type": "Personne physique"}], "Producteur Editorial": [{"name": "COLIN, Xavier", "type": "Personne physique"}], "Réalisateur": [{"name": "HUSER, Urbain", "type": "Personne physique"}], "Producteur": [{"name": "RAPPAZ, Bernard", "type": "Personne physique"}], "Monteuse": [{"name": "SCHNYDRIG, Delphine", "type": "Personne physique"}]}, "variantIds": ["ece-7324441", "ece-7320934", "ece-7321159"]}, {"publicationChannelNames": ["RTS 1"], "program": "Mise au point", "source": "gico", "visualThemes": ["TÉMOIGNAGE", "ATTENTAT", "BÂTIMENT SCOLAIRE", "BIENFAISANCE"], "visualPersons": ["REY, JEAN-NOEL"], "id": "asset-1488794", "durationSec": 3237, "mediaType": "video", "visualGeographicals": ["BURKINA FASO"], "genres": ["Sujets internationaux et nationaux mélangés (politique...)"], "publicationDate": "2016-01-24T00:00:00Z", "alternativeExcerpt": ["- La Suisse touchée par le djihadisme\n- Longue vie à la retraite (3/3)\n- Alain Berset en direct dans Mise au Point\n- La peur dans la montagne", "- La Suisse touchée par le djihadisme\n- Longue vie à la retraite (3/3)\n- Alain Berset en direct dans Mise au Point\n- La peur dans la montagne", "- La Suisse touchée par le djihadisme\n- Longue vie à la retraite (3/3)\n- Alain Berset en direct dans Mise au Point\n- La peur dans la montagne", "- La Suisse touchée par le djihadisme\n- Longue vie à la retraite (3/3)\n- Alain Berset en direct dans Mise au Point\n- La peur dans la montagne", "Les avalanches ont déjà fait une dizaine de victimes dans les Alpes en seulement dix jours. Les campagnes de sensibilisation et les messages de prudence ne suffisent visiblement pas à décourager certains skieurs.", "Les avalanches ont déjà fait une dizaine de victimes dans les Alpes en seulement 10 jours. Les campagnes de sensibilisation et les messages de prudence ne suffisent visiblement pas. Les responsables de la sécurité ne cachent pas leur ras-le-bol face aux imprudents. Nous avons passé plusieurs jours en leur compagnie.", "5 ans après le début de l’occupation de la place Tahrir, au Caire, retour sur un temps fort du Printemps arabe, entre ombre et lumière.", "Mireille, Jacques-André et Jean-Claude sont désormais officiellement à la retraite. Les trois Romands ont accepté les caméras de Mise au Point durant ce passage très délicat. Et nous verrons qu’il n’est pas toujours facile de trouver ses marques dans cette nouvelle vie. C’est le troisième et dernier épisode de notre série documentaire.", "Les familles de Jean-Noël Rey et Georgie Lamon, morts sous les balles des islamistes au Burkina Faso, n’ont toujours pas récupéré leur corps. Les deux Valaisans sont les premières victimes suisses du djihadisme, dans un pays qui a une longue histoire de coopération avec la Suisse. Sébastien Faure est parti sur leurs traces à Ouagadougou.", "Le conseiller fédéral veut réformer le système de nos retraites, avec son projet « Prévoyance vieillesse 2020 ». Alors que les seniors sont toujours plus en forme au moment d’arrêter leur vie professionnelle et que l’espérance de vie s’allonge, le débat s’ouvre une nouvelle fois sur l’âge de la retraite. Est-il juste de relever l’âge de la retraite des femmes à 65 ans ? Et peut-on vraiment croire à un maintien de nos rentes avec le vieillissement de la population ?"], "alternativeTitle": ["Mise au point", "Mise au point", "Mise au point", "Mise au point", "Mise au point", "Mise au point", "Mise au point", "Hors-piste et avalanches: le ras-le-bol des responsables de la sécurité", "Sur les traces des premières victimes suisses du djihadisme / Longue vie à la retraite (3/3) / La peur dans la montagne", "Mise au point", "La peur dans la montagne", "Comme si c’était hier", "Longue vie à la retraite (3/3)", "Sur les traces des premières victimes suisses du djihadisme", "L’interview d’Alain Berset, chef département de l’intérieur"], "imageURL": "//www.rts.ch/7426577.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7324354", "isOnline": true, "contributors": {"Documentaliste": [{"name": "GOMEZ, Anne-Isabelle", "type": "Personne physique"}], "Assistante de production": [{"name": "CALAME, Isabelle", "type": "Personne physique"}, {"name": "BOUNOUS, Isabelle", "type": "Personne physique"}, {"name": "GENIN, Catherine", "type": "Personne physique"}], "Producteur": [{"name": "TORNAY, Olivier", "type": "Personne physique"}, {"name": "GREENWOOD, Peter", "type": "Personne physique"}, {"name": "SOMMER, Catherine", "type": "Personne physique"}, {"name": "LOGEAN, Elisabeth", "type": "Personne physique"}, {"name": "FAURE, Sébastien", "type": "Personne physique"}], "Présentatrice": [{"name": "LOGEAN, Elisabeth", "type": "Personne physique"}]}, "variantIds": ["ece-7320847", "ece-7320845", "ece-7321163", "ece-7324354"]}, {"publicationChannelNames": ["RTS 1"], "program": "Ensemble", "source": "gico", "id": "asset-1478255", "thematicGeographicals": ["SUISSE"], "durationSec": 220, "mediaType": "video", "excerpt": "Salomé Gerber est une jeune femme sourde de naissance. Plusieurs fois par année, elle est serveuse au Café des Signes, une activité organisée par la Fédération Suisse des Sourds. Pour une soirée, les serveurs habituels d'un café sont remplacés par des sourds, les clients doivent donc s'initier à la langue des signes pour passer leur commande.", "title": "Café des Signes 2016", "genres": ["Autres (information)"], "publicationDate": "2016-01-24T00:00:00Z", "thematicThemes": ["SURDITÉ", "LANGUE DES SIGNES"], "alternativeExcerpt": ["Café des Signes", "En tant qu’association faîtière, la Fédération Suisse des Sourds SGB-FSS s’engage avec ses membres et ses partenaires en faveur de l’élimination des barrières qui entravent l’accès des personnes sourdes et malentendantes à l’éducation, la formation, l’emploi, la santé, la politique, la culture et la société et de l’application systématique et durable des droits des personnes sourdes et malentendantes.", "Café des Signes", "Café des Signes", "Café des Signes"], "alternativeTitle": ["Ensemble", "Un soir au Café des Signes", "Café des Signes", "Ensemble", "Café des Signes", "Ensemble", "Café des Signes", "Ensemble", "Café des Signes"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7324297", "isOnline": true, "contributors": {"Son": [{"name": "LOTZE, Urs", "type": "Personne physique"}], "Monteur": [{"name": "BRUN, Auro", "type": "Personne physique"}], "Journaliste": [{"name": "JAQUET, Stéphanie", "type": "Personne physique"}], "Interprete": [{"name": "CHAPUIS, Martin", "type": "Personne physique"}], "Camerawoman": [{"name": "GERSTER, Jeanne", "type": "Personne physique"}], "Assistante de production": [{"name": "MONDO, Caterina", "type": "Personne physique"}, {"name": "SCHMOCKER, Eliane", "type": "Personne physique"}, {"name": "FILLISTORF, Anne-Sophie", "type": "Personne physique"}], "Producteur": [{"name": "BRASEY, Stéphane", "type": "Personne physique"}]}, "variantIds": ["ece-7324297", "ece-7324295", "ece-7320877", "ece-7320865"]}, {"publicationChannelNames": ["RTS 1"], "program": "Culte", "source": "gico", "title": "Culte du temple de Bulle", "genres": ["Cultes, messes et prédications"], "id": "asset-1482708", "durationSec": 3599, "publicationDate": "2016-01-24T00:00:00Z", "mediaType": "video", "alternativeExcerpt": ["En direct du temple de Bulle (FR)", "Culte de la semaine de prière pour l'unité des chrétiens.\nAvec la participation de la paroisse protestante de Bulle-La Gruyère, du choeur paroissial sous la direction de Cédric Castella et du choeur Gospel Sing For Joy. Prédication: Emmanuel de Calonne.", "Culte de la semaine de prière pour l'unité des chrétiens.\nAvec la participation de la paroisse protestante de Bulle-La Gruyère, du choeur paroissial sous la direction de Cédric Castella et du choeur Gospel Sing For Joy. Prédication: Emmanuel de Calonne."], "alternativeTitle": ["Culte", "Culte en direct du temple de Bulle (FR)", "En direct du temple de Bulle (FR)"], "imageURL": "//www.rts.ch/7415230.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7324379", "isOnline": true, "contributors": {"Assistante de production": [{"name": "LANZ, Nathalie", "type": "Personne physique"}]}, "variantIds": ["ece-7324379"]}, {"publicationChannelNames": ["RTS 1"], "program": "12h45", "source": "gico", "genres": ["Téléjournal, flashes"], "id": "asset-1488630", "durationSec": 1447, "publicationDate": "2016-01-24T00:00:00Z", "mediaType": "video", "alternativeTitle": ["12h45", "12h45", "12h45", "12h45", "12h45", "SO: quatre films romands sont en compétition aux Journées de Soleure", "La revue de presse dominicale", "JU: le Noirmont a vécu sa traditionnelle sortie des Sauvages", "Tennis / Open d’Australie: Bencic est sortie par Sharapova (5-7 5-7) en 8es de finale", "Ski / Super G à Cortina d'Ampezzo: l'Américaine Lindsey Vonn prend la tête du classement général de la coupe du monde", "L’artiste franco-marocaine Leila Alaoui est décédée de ses blessures après l’attentat d’Ouagadougou", "Etats-Unis: une tempête de neige s’abat sur la côte Est des Etats-Unis", "Hockey / LNA: les clubs romands s’inclinent", "Nouvo, le magazine des nouvelles technologies", "Ski / Slalom de Kitzbühel: le skieur français Alexis Pinturault a perdu son bâton lors de l’épreuve"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7324373", "isOnline": true, "alternativeExcerpt": ["Les Journées de Soleure, c’est près de 200 films suisses présentés durant une semaine, dont 19 en compétition pour le Prix du public et le Prix de Soleure.", "Des hommes-sapins sortent dans la forêt pour chasser les jeunes filles. Une tradition qui fait partie intégrante de la vie de la localité.", "Il n’y a donc plus de Suissesse dans le tournoi.", "La Suissesse Lara Gut finit 5e.", "L’attentat a fait 30 morts dont deux Suisses. L’artiste était attendue  au FIFDH de Genève pour un travail photographique.", "Il s’agit d’une des pires tempêtes jamais observées dans cette région.", "Zurich remporte la victoire 4-2 face à Genève, le LHC s’incline 1-4 face à Kloten et Fribourg a été battu par Zoug (3-4).", "La première manche est menée par Fritz Dopfer, le meilleur Suisse est Daniel Yule."], "contributors": {"Présentateur": [{"name": "NEDIR, Malika", "type": "Personne physique"}], "Chroniqueur": [{"name": "SCOLA, Frédéric", "type": "Personne physique"}], "Producteur Editorial": [{"name": "CATEAU, Jean-Paul", "type": "Personne physique"}], "Réalisateur": [{"name": "PONTINELLI, Serge", "type": "Personne physique"}], "Présentateur météo": [{"name": "SCHIBLI, Dominique", "type": "Personne physique"}]}, "variantIds": ["ece-7320883", "ece-7324373"]}, {"publicationChannelNames": ["RTS 1"], "program": "Pardonnez-moi", "source": "gico", "id": "asset-1489003", "thematicGeographicals": ["PARIS"], "durationSec": 1801, "mediaType": "video", "excerpt": "Le journaliste Darius Rochebin s'entretient avec le premier ministre français Manuel Valls à Matignon. Le chef du gouvernement français parle de la globalisation, de la \"guerre mondiale\" contre le terrorisme, du contrôle des frontières et de la libre circulation. Il évoque également l'importance de la laïcité et la religion et du défi de l'accueil des migrants en Europe.", "title": "Manuel Valls", "genres": ["Entretiens, rencontres, portraits"], "publicationDate": "2016-01-24T00:00:00Z", "thematicPersons": ["VALLS, MANUEL"], "thematicThemes": ["ENTRETIEN", "PREMIER MINISTRE"], "alternativeExcerpt": ["L'interview de Darius Rochebin\nManuel Valls", "Darius Rochebin reçoit Manuel Valls, Premier ministre français.", "L'interview de Darius Rochebin\nManuel Valls", "L'interview de Darius Rochebin\nManuel Valls", "L'interview de Darius Rochebin\nManuel Valls", "L'interview de Darius Rochebin\nManuel Valls"], "alternativeTitle": ["Pardonnez-moi", "Manuel Valls", "L'interview de Darius Rochebin", "Pardonnez-moi", "L'interview de Darius Rochebin", "Pardonnez-moi", "L'interview de Darius Rochebin", "Pardonnez-moi", "L'interview de Darius Rochebin", "Pardonnez-moi", "L'interview de Darius Rochebin"], "imageURL": "//www.rts.ch/7432936.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7324377", "isOnline": true, "contributors": {"Présentateur": [{"name": "ROCHEBIN, Darius", "type": "Personne physique"}], "Producteur": [{"name": "ROCHEBIN, Darius", "type": "Personne physique"}]}, "variantIds": ["ece-7324377", "ece-7320879", "ece-7340265", "ece-7321203", "ece-7321183"]}, {"publicationChannelNames": ["RTS 1"], "program": "Sport dimanche", "source": "gico", "visualThemes": ["SUPER-G", "DAMES", "HOCKEY SUR GLACE", "PUBLIC SPORTIF", "PRIVILÈGE", "SPONSORISATION", "CLUB SPORTIF", "HOCKEY SUR GLACE", "PUBLIC SPORTIF", "PRIVILÈGE", "SPONSORISATION", "CLUB SPORTIF", "HOCKEY SUR GLACE", "LNA", "CYCLO-CROSS", "PORTRAIT"], "visualPersons": ["VONN, LINDSEY"], "id": "asset-1475314", "durationSec": 3110, "mediaType": "video", "visualGeographicals": ["CORTINA D'AMPEZZO", "GENEVE-VILLE", "FRIBOURG-VILLE", "BERNE-VILLE", "BELGIQUE"], "visualCorporations": ["GENÈVE SERVETTE HC", "HC FRIBOURG GOTTÉRON", "CP BERNE", "HC BIENNE"], "genres": ["Résultats et magazines sportifs"], "publicationDate": "2016-01-24T00:00:00Z", "alternativeTitle": ["Sport dimanche", "Sport dimanche", "Sport dimanche", "Tennis / Open d'Australie: Roger Federer remporte facilement la victoire face à David Goffin", "Tennis / Scandale des matchs truqués: Marc Rosset exprime son avis", "Hockey / LNA: le résumé de la 42e journée pour les clubs romands", "Ski / Slalom de Kitzbühel: le Norvégien Kristoffersen remporte la course", "Ski: la descente de Kitzbühel a une nouvelle fois marqué les esprits", "Cyclocross: le Valaisan Julien Taramarcaz  se fait progressivement une place dans le domaine", "Tennis / Open d'Australie: trois éléments a retenir du tournoi", "Tennis / Open d'Australie: Djokovic remporte difficilement le match face à Gilles Simon", "Ski / Descente de Kitzbühel: les accidents ont été nombreux", "Hockey / LNA (41e j.): Bienne - Berne (4-3 ap)", "Football: le FC Sion était en stage à Alicante pour les entraînements", "Ski / Super-G de Cortina: Lindsey Vonn signe une nouvelle victoire", "Hockey / Tendance des places VIP et des loges: Stéphanie Mérillat, vice-présidente du HC Bienne, donne son avis", "Fanny Smith, championne de ski cross, revient sur son riche parcours", "Tennis / Open d'Australie: Belinda Bencic sort en 8e de finale du tournoi", "Tennis / Open d'Australie: Stan Wawrinka entame un bon début de tournoi", "Hockey: les places VIP et les loges se multiplient pour financer les clubs", "Sport dimanche", "Sport dimanche", "Sport dimanche", "Sport dimanche"], "imageURL": "//www.rts.ch/5794373.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7324345", "isOnline": true, "alternativeExcerpt": ["le Bâlois a gagné avec un résultat de  6-2 6-1 6-4.", "Les skieurs suisses n’ont pas brillé.", "Astreignante psychologiquement et contraignante physiquement, les caractéristiques de la courses n'ont pas été altérées.", "Il participera aux Championnats du Monde en Belgique, pays où il vit depuis deux ans.", "Le score du match est de 6-3 6-7 6-4 4-6 6-3.", "Fanny Smith, championne de ski cross, nous livre ses impressions sur ces accidents.", "Stéphanie Mérillat, vice-présidente du HC Bienne, s'exprime sur cette saison plutôt catastrophique du club biennois.", "Interview de Christian Constantin, président du FC Sion.", "Elle revient également sur son accident qui lui a valu un arrêt forcé.", "Elle s'est fait sortir par Maria Sharapova avec un résultat de 5-7 5-7.", "Il faut toujours plus d’argent pour évoluer en LNA."], "contributors": {"Chroniqueur": [{"name": "GISCLON, Marc", "type": "Personne physique"}, {"name": "AQUISO, Miguel", "type": "Personne physique"}, {"name": "PLANCHEREL, Eric", "type": "Personne physique"}, {"name": "MONTESISSA, Alberto", "type": "Personne physique"}, {"name": "JUTTENS, Matthieu", "type": "Personne physique"}], "Consultant": [{"name": "ROSSET, Marc", "type": "Personne physique"}], "Présentatrice": [{"name": "VIOLA, Marie-Laure", "type": "Personne physique"}]}, "variantIds": ["ece-7324345", "ece-7324342", "ece-7320849"]}, {"publicationChannelNames": ["RTS 1"], "program": "Prédateurs", "source": "gico", "title": "Vivre avec les prédateurs 7/7", "genres": ["Nature, animaux"], "id": "asset-1478687", "durationSec": 3000, "publicationDate": "2016-01-23T13:50:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Assistante de production": [{"name": "CRUCHON, Nathalie", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS 1"], "program": "Signes", "source": "gico", "id": "asset-1474352", "thematicGeographicals": ["SION"], "durationSec": 1800, "mediaType": "video", "excerpt": "L'histoire des sourds a été marquée dans toute l'Europe par l'interdiction de la langue des signes pendant un siècle, de 1880 à 1980, ce qui a provoqué de lourdes conséquences, notamment au niveau de l'éducation des sourds. En Valais, des sourds ont constitué une commission d'histoire chargée d'éclairer le passé afin de ne plus commettre les mêmes erreurs.", "title": "Sourds en quête d'histoire", "genres": ["Sourds et malentendants"], "publicationDate": "2016-01-23T10:05:00Z", "thematicThemes": ["HISTOIRE", "SOURD", "LANGUE DES SIGNES", "ÉDUCATION"], "alternativeExcerpt": ["Sourds en quête d'histoire", "En Valais, des sourds ont mis sur pieds récemment une Commission histoire. Son but : mener des recherches historiques, rassembler photos et documents, remonter le fil de la vie des sourds du canton.", "Sourds en quête d'histoire", "En Valais, des sourds ont mis sur pieds récemment une Commission histoire. Son but : mener des recherches historiques, rassembler photos et documents, remonter le fil de la vie des sourds du canton.", "En Valais, des sourds ont mis sur pieds récemment une Commission histoire. Son but : mener des recherches historiques, rassembler photos et documents, remonter le fil de la vie des sourds du canton.", "Sourds en quête d'histoire", "En Valais, des sourds ont mis sur pieds récemment une Commission histoire. Son but : mener des recherches historiques, rassembler photos et documents, remonter le fil de la vie des sourds du canton.", "Sourds en quête d'histoire", "En Valais, des sourds ont mis sur pieds récemment une Commission histoire. Son but : mener des recherches historiques, rassembler photos et documents, remonter le fil de la vie des sourds du canton."], "alternativeTitle": ["Signes", "Sourds en quête d'histoire", "Signes", "Sourds en quête d’histoire ", "Sourds en quête d'histoire", "Signes", "Sourds en quête d'histoire", "Signes", "Sourds en quête d'histoire"], "imageURL": "//www.rts.ch/7395917.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7324455", "isOnline": true, "contributors": {"Son": [{"name": "ABRAVANEL, Gilles", "type": "Personne physique"}], "Présentateur": [{"name": "GREMAUD, Christian", "type": "Personne physique"}], "Interprete": [{"name": "CHAPUIS, Martin", "type": "Personne physique"}, {"name": "PREKEL, Micaël", "type": "Personne physique"}], "Cameraman": [{"name": "DEFFERRARD, Nicolas", "type": "Personne physique"}], "Assistante de production": [{"name": "DELLEY, Vanina", "type": "Personne physique"}], "Réalisateur": [{"name": "BOREL, Jean-Denis", "type": "Personne physique"}], "Producteur": [{"name": "BRASEY, Stéphane", "type": "Personne physique"}], "Monteuse": [{"name": "BESSE, Joanne", "type": "Personne physique"}]}, "variantIds": ["ece-8719272", "ece-7324455", "ece-7344950", "ece-7321047"]}, {"publicationChannelNames": ["RTS 2"], "program": "pl3in le poste on tour", "source": "gico", "id": "asset-1473029", "thematicGeographicals": ["MONTREUX"], "durationSec": 3000, "mediaType": "video", "excerpt": "Concert du musicien de jazz Bugge Wessesltoft and friends avec  les musiciens Erik Truffaz, Ilhan Ersahin et Joe Claussell au Montreux Jazz Club lors du Montreux Jazz Festival 2015.", "title": "Bugge Wesseltoft", "genres": ["Concerts"], "publicationDate": "2016-01-23T00:10:00Z", "thematicThemes": ["MONTREUX JAZZ FESTIVAL", "CONCERT DE JAZZ"], "alternativeExcerpt": ["Bugge Wesseltoft au Montreux Jazz Festival 2015", "Le pianiste norvégien Bugge Wesseltoft s'amuse à casser les frontières entre jazz, electro, pop et musique classique. Il accueille pour ce concert dans le cadre de la Montreux Jazz Academy Project son complice Erik Truffaz.", "Le pianiste norvégien Bugge Wesseltoft s'amuse à casser les frontières entre jazz, electro, pop et musique classique. Il accueille pour ce concert dans le cadre de la Montreux Jazz Academy Project son complice Erik Truffaz."], "alternativeTitle": ["pl3in le poste on tour", "Montreux Jazz Festival 2015", "Bugge Wesseltoft au Montreux Jazz Festival 2015"], "imageURL": "//www.rts.ch/7425121.image", "isOnline": false, "contributors": {"Réalisateur": [{"name": "DE LUIGI, Luca", "type": "Personne physique"}]}, "variantIds": ["ece-7320932"]}, {"publicationChannelNames": ["La Première"], "program": "Prise de terre", "source": "siranau", "title": "Agriculture: Peut-on produire sans chimie?", "id": "sound-8320EB1B-FDEF-4FBB-8A87-3517C0253982", "durationSec": 1805, "publicationDate": "2016-01-23T00:00:00Z", "mediaType": "audio", "excerpt": "L'utilisation de produits phytosanitaire dans l'agriculture n'est pas sans lourdes conséquences sur l'environnement. En particulier sur la qualité des eaux.\r\nMais les agriculteurs refusent d'être montrés du doigt et mettent en avant les énormes efforts fournis ces 10 dernières années pour minimiser l'impact de leurs pratiques agricoles. \r\nMais ces efforts sont-ils suffisants ? Et peut-on produire aujourd'hui sans recours sans intrants chimiques?\r\n2'200 tonnes, c'est le volume de produits phytosanitaires utilisé chaque année par l'agriculture conventionnel pour produire nos denrées alimentaires. A cela il faut ajouter les produits fertilisants chimiques.\r\nLes résidus de ces intrants sont à l'origine des certaines pollutions de l'eau et des sols et nuit à la biodiversité. L'OFEV note sur son site que \"plusieurs études montrent que la contaminations des eaux par les pesticides a un effet dévastateur sur la biodiversité aquatique.\"\r\nD'autre part il faut souligner que la politique agricole suisse a beaucoup évolué depuis les années 90. La Loi sur l'Agriculture (LAgr) intègre les notions d'agriculture raisonnée et de prestations écologiques requises. \r\nEn Suisse, la biodiversité ne cesse de régresser, la santé des sols et la qualité des eaux restent insatsfaisants.\r\nQuel est la part réelle du secteur agricole dans la dégradation de l'environnement et que peut-on faire?\r\nAlors que pas moins de 4 initiatives en relation avec la production agricole ont été lancées en Suisse depuis 2014, Prise de Terre pose la question: Peut-on produire en Suisse et garantir notre souveraineté alimentaire sans produits chimiques?\r\nLucile Solari reçoit Claude Baehler, Président de Prometerre Vaud et producteur Natura Beef dans la région de Montreux, Joseph Masturello ingénieur agronome EPFZ et chef de Projet de \"Boiron Morges\", Lucas Luisoni, ingénieur agronome HEPIA et Hans-Jörg Hass, fondateur de la plateforme bio-local Le panier 2 Roues et de la toute nouvelle fondation Local Green Invest, fédération des plates-forme bio locales.\r\nPourtant, les agriculteurs soulignent les efforts entrepris ces 10 ou 15 dernières années pour réduire leur impact environnemental tout en maintenant la productivité.\r\nD'abord, par une réduction importante des quantités de produits (-40% entre 1990 et 2005 selon les données de la Société Suisse des industries chimiques). Ensuite, par la mise en place de différents projets visant à sensibiliser les agriculteurs à la préservation de l'environnement et à les encourager à optimiser leurs pratiques. C'est le cas par exemple avec l'expérience pilote du \"Boiron Morges\"\r\n--- plus value ---\r\nMais ces efforts sont-ils suffisants ? Et peut-on produire aujourd'hui sans recours sans intrants chimiques?2'200 tonnes, c'est le volume de produits phytosanitaires utilisé chaque année par l'agriculture conventionnel pour produire nos denrées alimentaires. A cela il faut ajouter les produits fertilisants chimiques.Les résidus de ces intrants sont à l'origine des certaines pollutions de l'eau et des sols et nuit à la biodiversité. L'OFEV note sur son site que plusieurs études montrent que la contaminations des eaux par les pesticides a un effet dévastateur sur la biodiversité aquatique.D'autre part il faut souligner que la politique agricole suisse a beaucoup évolué depuis les années 90. La Loi sur l'Agriculture (LAgr) intègre les notions d'agriculture raisonnée et de prestations écologiques requises.                                                                                                                                                                                                                                    En Suisse, la biodiversité ne cesse de régresser, la santé des sols et la qualité des eaux restent insatsfaisants.Quel est la part réelle du secteur agricole dans la dégradation de l'environnement et que peut-on faire?Alors que pas moins de 4 initiatives en relation avec la production agricole ont été lancées en Suisse depuis 2014, Prise de Terre pose la question: Peut-on produire en Suisse et garantir notre souveraineté alimentaire sans produits chimiques?Lucile Solari reçoit Claude Baehler, Président de Prometerre Vaud et producteur Natura Beef dans la région de Montreux, Joseph Masturello ingénieur agronome EPFZ et chef de Projet de Boiron Morges, Lucas Luisoni, ingénieur agronome HEPIA et Hans-Jörg Hass, fondateur de la plateforme bio-local Le panier 2 Roues et de la toute nouvelle fondation Local Green Invest, fédération des plates-forme bio locales.Pourtant, les agriculteurs soulignent les efforts entrepris ces 10 ou 15 dernières années pour réduire leur impact environnemental tout en maintenant la productivité.D'abord, par une réduction importante des quantités de produits (-40% entre 1990 et 2005 selon les données de la Société Suisse des industries chimiques). Ensuite, par la mise en place de différents projets visant à sensibiliser les agriculteurs à la préservation de l'environnement et à les encourager à optimiser leurs pratiques. C'est le cas par exemple avec l'expérience pilote du Boiron Morges.", "alternativeExcerpt": ["Lʹutilisation de produits phytosanitaire dans lʹagriculture nʹest pas sans lourdes conséquences sur lʹenvironnement. En particulier sur la qualité des eaux.\nMais les agriculteurs refusent dʹêtre montrés du doigt et mettent en avant les énormes efforts fournis ces 10 dernières années pour minimiser lʹimpact de leurs pratiques agricoles. \nMais ces efforts sont-ils suffisants ? Et peut-on produire aujourdʹhui sans recours sans intrants chimiques?\n2'200 tonnes, cʹest le volume de produits phytosanitaires utilisé chaque année par lʹagriculture conventionnel pour produire nos denrées alimentaires. A cela il faut ajouter les produits fertilisants chimiques.\nLes résidus de ces intrants sont à lʹorigine des certaines pollutions de lʹeau et des sols et nuit à la biodiversité. LʹOFEV note sur son site que \"plusieurs études montrent que la contaminations des eaux par les pesticides a un effet dévastateur sur la biodiversité aquatique.\"\nDʹautre part il faut souligner que la politique agricole suisse a beaucoup évolué depuis les années 90. La Loi sur lʹAgriculture (LAgr) intègre les notions dʹagriculture raisonnée et de prestations écologiques requises. \nEn Suisse, la biodiversité ne cesse de régresser, la santé des sols et la qualité des eaux restent insatsfaisants.\nQuel est la part réelle du secteur agricole dans la dégradation de lʹenvironnement et que peut-on faire?\nAlors que pas moins de 4 initiatives en relation avec la production agricole ont été lancées en Suisse depuis 2014, Prise de Terre pose la question: Peut-on produire en Suisse et garantir notre souveraineté alimentaire sans produits chimiques?\nLucile Solari reçoit Claude Baehler, Président de Prometerre Vaud et producteur Natura Beef dans la région de Montreux, Joseph Masturello ingénieur agronome EPFZ et chef de Projet de \"Boiron Morges\", Lucas Luisoni, ingénieur agronome HEPIA et Hans-Jörg Hass, fondateur de la plateforme bio-local Le panier 2 Roues et de la toute nouvelle fondation Local Green Invest, fédération des plates-forme bio locales.\nPourtant, les agriculteurs soulignent les efforts entrepris ces 10 ou 15 dernières années pour réduire leur impact environnemental tout en maintenant la productivité.\nDʹabord, par une réduction importante des quantités de produits (-40% entre 1990 et 2005 selon les données de la Société Suisse des industries chimiques). Ensuite, par la mise en place de différents projets visant à sensibiliser les agriculteurs à la préservation de lʹenvironnement et à les encourager à optimiser leurs pratiques. Cʹest le cas par exemple avec lʹexpérience pilote du \"Boiron Morges\""], "alternativeTitle": ["Agriculture: Peut-on produire sans chimie? / PDT_2016-01-23T10:03:45_dossier", "Prise de terre du 23.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7397986", "isOnline": true, "imageURL": "//www.rts.ch/1423728.image", "variantIds": ["ece-7397979"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "Resident Evil 0 HD Remaster: chouette, encore un!", "genres": ["Commentaire"], "id": "sound-3306D666-C68B-431D-802D-51EE06178127", "durationSec": 243, "publicationDate": "2016-01-23T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["La préquelle de \"Resident Evil\" quitte l’écosystème Nintendo pour une version New Gen remastérisée, mais pas trop.\n\n(PC – PS3 – PS4 – XBOX ONE – XBOX 360)"], "alternativeTitle": ["Resident Evil 0 HD Remaster: chouette, encore un! / PB_2016-01-23T10:00:00_sequence-9", "Point Barre du 23.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7397740", "isOnline": true, "imageURL": "//www.rts.ch/4326852.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7397726"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Ski masculin: deux podiums suisses à Kitzbühel", "id": "sound-30CDE3D5-5BAB-43AB-B992-6924CAE20B14", "durationSec": 247, "publicationDate": "2016-01-23T00:00:00Z", "mediaType": "audio", "excerpt": "* * Ski masculin: deux podiums suisses à Kitzbühel 18h Ski masculin : 2 podiums suisses à Kitzbuehl\r\nSki alpin. La descente de Kitzbuehl a couronné l'Italien Peter Fill, qui s'est imposé devant les Suisses Beat Feuz et Carlo Janka, respectivement 2ème et 3ème...\r\nA noter encore le 5ème rang de Marc Gisin, le meilleur résultat de sa carrière. \r\nAlain Thévoz, la mythique piste de la Streif a aussi fait des victimes parmi les favoris. et la course a été arrêtée après le 30ème concurrent pour des raisons de sécurité.\r\n  SON\r\nMerci Alain Thévoz.", "alternativeExcerpt": ["La descente de Kitzbühel a couronné l’Italien Peter Fill, qui s’est imposé devant les Suisses Beat Feuz et Carlo Janka, respectivement 2e et 3e. A noter encore le 5e rang de Marc Gisin, le meilleur résultat de sa carrière. La mythique piste de la Streif a aussi fait des victimes parmi les favoris et la course a été arrêtée après le 30e concurrent pour des raisons de sécurité."], "alternativeTitle": ["Ski masculin: deux podiums suisses à Kitzbühel / FOR_2016-01-23T18:16:00_developpement-7", "Forum du 23.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7416972", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7416962"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Kevin Spacey commente la campagne pour la présidentielle américaine au WEF de Davos", "id": "sound-945C6B19-49D6-48CB-A844-554C491D4A7A", "durationSec": 69, "publicationDate": "2016-01-23T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Matthey-Junod Desaules, Christine;Kevin Spacey, acteur américain\r\n* * Kevin Spacey commente la campagne pour la présidentielle américaine au WEF de Davos Dernière journée de cette 46ème édition du Forum économique mondial ce samedi.\r\nHier c'est l'acteur américain Kevin Spacey qui a fait un tabac à Davos. \r\nLongue file d'attente pour entrer dans la salle où le héros de la série House of Cards a parlé de l'actuelle campagne pour la présidentielle en cours aux Etats-Unis. Et pour lui, la stratégie agressive utilisée par Donald Trump notamment n'est pas nouvelle. \r\nEcoutez Kevin Spacey:", "alternativeExcerpt": ["Vendredi, l’acteur américain Kevin Spacey a fait un tabac au Forum économique mondial (WEF) de Davos. Il y avait une longue file d’attente pour entrer dans la salle où le héros de la série \"House of Cards\" a parlé de l’actuelle campagne pour la présidentielle en cours aux Etats-Unis. Et pour lui, la stratégie agressive utilisée par Donald Trump notamment n’est pas nouvelle. Son Interview."], "alternativeTitle": ["Kevin Spacey commente la campagne pour la présidentielle américaine au WEF de Davos / 12H30_2016-01-23T12:33:00_developpement-4", "Le 12h30 du 23.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7416988", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "variantIds": ["ece-7416979"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Ski féminin: Lindsey Vonn remporte la descente de Cortina", "id": "sound-994EC5E8-A644-4C57-805D-90E2D7913A43", "durationSec": 190, "publicationDate": "2016-01-23T00:00:00Z", "mediaType": "audio", "excerpt": "* * Ski féminin: Lindsey Vonn remporte la descente de Cortina 18h Ski féminin : descente de Cortina\r\nEt chez les dames, l'Américaine Lindsey Vonn a remporté la descente de Cortina d'Ampezzo ce matin...\r\nElle a devancé la Canadienne Larissa Yurkiw (Yourkyou) et la Tessinoise Lara Gut. \r\nPatrick Délétroz, vous êtes en direct de Cortina...\r\nAvant de parler du nouveau record battu par l'Américaine, intéressons-nous à Lara Gut qui, ce soi,r est toujours en tête de la Coupe du monde. \r\nMais son écart se réduit sérieusement.   50 points avant cette course, 10 maintenant. Pourtant c'est une bonne affaire qu'elle a réalisé car la tessinoise n'a jamais vraiment été à l'aise en descente ici, du moins pas assez pour monter sur le podium.  Aujourd'hui elle a eu aussi ce petit plus de chance, le vent, qui un peu perturbé la course, a soufflé dans le bon sens pour elle\r\nSON \r\nLara Gut qui écarte aussi toute pression liée à la course au classement général.  \r\nSON \r\nC'est vrai, mais chaque point pris ou non concédé à Lindsey Vonn est important dans la course à ce qui est, même si elle le dira pas, son objectif principal cette saison, remporter la coupe du monde. \r\n- Le problème, c'est que Lindsey Vonn enchaîne les victoires... Aujourd'hui, elle est entrée dans l'histoire du ski alpin puisqu'elle a remporté sa trente-septième victoire en descente... Personne n'avait fait mieux en Coupe du monde !...\r\nElle devance en effet Anne-Marie Moser-Pröll et égale aussi le nombre de victoire à Cortina, toute discipline confondue.  Il en reste un à battre, dans les deux ou trois prochaines saisons, le record absolu de 86  victoires d'Ingemar Stenmark, elle en est à 74.  Mais lorsqu'on lui demande si elle y pense..\r\nSON \r\nArrêtez de parler d'Ingemar. et d'ajouter que son seul souci est de skier, course après course, du mieux qu'elle peut sans ajouter cette pression-là.  Et pourtant, Lindsey Vonn  partage avec Roger Federer qui a depuis hier le record des victoires en grand chelem chez les hommes.., cette envie de battre des records mais également une admiration et un respect pour ceux qui les ont établis avant elle. \r\nSON \r\nLindsey Vonn qui semble, lorsqu'elle ski comme ça, et même en faisant des erreurs, imbattable. A vérifier demain dans le super g qu'elle a déjà remporté cinq fois ici contre une seule à Lara Gut.\r\nPatrick Délétroz en direct de Cortina.", "alternativeExcerpt": ["Chez les dames, l’Américaine Lindsey Vonn a remporté la descente de Cortina d’Ampezzo ce samedi matin. Elle a devancé la Canadienne Larissa Yurkiw et Lara Gut. La Tessinoise est toujours en tête de la Coupe du monde."], "alternativeTitle": ["Ski féminin: Lindsey Vonn remporte la descente de Cortina / FOR_2016-01-23T18:18:00_developpement-8", "Forum du 23.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7416972", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7416969"]}, {"publicationChannelNames": ["La Première"], "program": "Kiosque à musiques", "source": "siranau", "title": "Emission en studio", "id": "sound-828780CE-328F-4095-BC76-286146C96C28", "durationSec": 5177, "publicationDate": "2016-01-23T00:00:00Z", "mediaType": "audio", "excerpt": "* Infotrafic: 11:30:30-11:30:43 / * Emission Nationale \"Jeunesse et musique populaire\", enregistrée le 19 septembre 2015 à Ascona.\r\nConseiller musical: Lionel Chapuis - Réalisatrice: Laurence Boss - Animateur: Jean-Marc Richard.", "alternativeTitle": ["Le kiosque à musiques du 23.01.2016", "Le kiosque à musiques du 23.01.2016", "Emission en studio / KAM_2016-01-23T11:03:45_le-kiosque-a-musiques", "Emission en studio / KAM_2016-01-23T11:03:45_le-kiosque-a-musiques"], "imageURL": "//www.rts.ch/1380948.image", "alternativeExcerpt": ["Emission Nationale \"Jeunesse et musique populaire\", enregistrée le 19 septembre 2015 à Ascona.\n\nConseiller musical: Lionel Chapuis - Réalisatrice: Laurence Boss - Animateur: Jean-Marc Richard.", "Emission Nationale \"Jeunesse et musique populaire\", enregistrée le 19 septembre 2015 à Ascona.\n\nConseiller musical: Lionel Chapuis - Réalisatrice: Laurence Boss - Animateur: Jean-Marc Richard."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7397943", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Richard, Jean-Marc", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Richard, Jean-Marc", "type": "Participant"}]}, "variantIds": ["ece-7397943", "ece-7397942"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Le journal des sports", "id": "sound-D43777FB-8352-407E-9F86-28F7A42DEEDC", "durationSec": 383, "publicationDate": "2016-01-23T00:00:00Z", "mediaType": "audio", "excerpt": "* * Par Caroline Reymond", "alternativeExcerpt": ["Par Caroline Reymond."], "alternativeTitle": ["Le journal des sports / 69S_2016-01-23T06:00:00_le-journal-des-sports", "Six heures - Neuf heures, le samedi du 23.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7397964", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7397955"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "WEF: que sont devenus les contestataires?", "id": "sound-DC1E562D-3E05-495E-BC69-9647F8E64E92", "durationSec": 324, "publicationDate": "2016-01-23T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Matthey-Junod Desaules, Christine;Géraldine Viret, responsable de la communication à la Déclaration de Berne\r\n* * WEF: que sont devenus les contestataires? 18h WEF : que sont devenus les contestataires ?\r\nQuelque 200 personnes à Zoug... et une vingtaine seulement à Davos... Les rassemblements anti-WEF n'ont pas mobilisé les foules...\r\nQue sont devenus les contestataires ?... Ont-ils été absorbé par le Forum économique, qui s'est ouvert ces dernières années à plusieurs organisations non gouvernementales ?... Ou sont-ils simplement lassés de protester, d'être violemment bousculé et arrosé de gaz lacrymogènes ?\r\nUne chose est sûre... Il est loin le temps des trains remplis de contestataires...\r\nGéraldine Viret, bonsoir... Vous êtes responsable de la communication à la Déclaration de Berne...\r\n- Avant de parler de votre action, un mot de cette très faible mobilisation ?\r\n- Votre organisation a tenu pendant 15 ans un contre-sommet à celui organisé par le Wolrd Economic Forum... Vous décerniez notamment  un Public Eye Award... une sorte de prix de la honte... à une entreprise... Pourquoi avoir arrêté l'an dernier ? \r\nNous avons jugé que Davos n'est plus le lieu adéquat pour exprimer nos revendications en matière de régulation des entreprises. Le contexte a changé, et il est désormais possible et essentiel de les adresser dans l'arène politique. Nous allons concentrer nos efforts au sein d'une coalition d'ONG et tenter de convaincre le gouvernement d'établir des règles contraignant les sociétés suisses à respecter les droits humains et environnementaux partout dans le monde.\r\n- Les entreprises sont-elles plus réceptives aujourd'hui aux critiques des ONG ?\r\nDans certains secteurs, nous avons, c'est vrai, un accès plus facile aux décideurs économiques qu'il y a quinze ans. La DB est notamment parvenue à ouvrir un dialogue constructif sur les devoirs de diligence des banques en matière de droits humains.\r\n- Mais est-ce que les mesures volontaires prises par les entreprises sous la pression des ONG sont insuffisantes ?\r\n- Quel bilan tirez-vous de ces quinze années ?\r\nNous avons contribué à certains succès, à l'exemple de la banque britannique Barclays. Cette dernière a gagné le prix du jury en 2012 pour ses activités spéculatives sur les denrées alimentaires. Une année plus tard, elle annonçait renoncer à ces pratiques. Le cas de la firme suisse REPOWER est aussi représentatif de l'impact des Public Eye Awards. Cette entreprise avait été nominée en 2013 pour son projet controversé de centrale à charbon en Italie. La couverture médiatique dont a bénéficié cette nomination a contribué à faire accepter de justesse une initiative populaire «Oui à une énergie propre sans charbon» lancée par les opposants à ce projet.\r\n- Comment cette manifestation a-t-elle évolué au fil des ans ?\r\nAu début, le Public Eye était une conférence internationale de plusieurs jours, avec des invités de renom. Il s'agissait alors d'un contre-sommet au WEF de Davos à une époque où peu de gens pouvaient y assister. Entre-temps, ce dernier a été forcé d'ouvrir ses portes à d'autres acteurs. Nous avons alors compris qu'il fallait changer de stratégie. Les prix de la honte, les fameux Public Eye Awards, ont été créés en 2005 afin d'attirer l'attention des médias internationaux sur des cas documentés de violations des droits humains et d'atteintes à l'environnement par des entreprises.\r\n- Si vous deviez recommencer à zéro, que changeriez-vous ?\r\nSi nous devions lancer un nouveau Public Eye aujourd'hui, il serait différent. Les stratégies de «naming and shaming» à la base des prix de la honte ont permis d'interpeller les entreprises en les attaquant sur un élément précieux, leur image. Mais le contexte a évolué de manière significative depuis l'adoption en 2011 des Principes directeurs relatifs aux entreprises et aux droits de l'homme des Nations Unies.\r\n- Qu'englobent ces principes?\r\nIls sont basés sur trois piliers fondamentaux. Le premier est l'obligation pour les Etats de garantir la protection contre les violations des droits humains commises par des entreprises. Leur responsabilité de respecter les droits de l'homme vient en second. Enfin, il y a la nécessité pour les victimes de pouvoir obtenir réparation.\r\n- Quel regard portez-vous sur la Suisse?\r\nLe cadre juridique dans lequel les grandes entreprises y évoluent reste clairement insuffisant. Mais nous espérons bien parvenir à changer cette situation.\r\n- Diriez-vous que la contestation face à l'austérité, notamment, s'exprime désormais au niveau local, à l'intérieur des frontières des pays, et surtout à travers les urnes... Exemple : Syriza en Grèce, Podemos en Espagne ?", "alternativeExcerpt": ["Quelque 200 personnes à Zoug et une vingtaine seulement à Davos: les rassemblements anti-WEF n'ont pas mobilisé les foules. Que sont devenus les contestataires? Ont-ils été absorbés par le Forum économique, qui s'est ouvert ces dernières années à plusieurs organisations non gouvernementales? Ou se sont-ils simplement lassés de protester, d'être violemment bousculés et arrosés de gaz lacrymogènes? L'interview de Géraldine Viret, responsable de la communication à la Déclaration de Berne."], "alternativeTitle": ["WEF: que sont devenus les contestataires? / FOR_2016-01-23T18:14:00_developpement-6", "Forum du 23.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7416972", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7416960"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "DreamScreen", "genres": ["Commentaire"], "id": "sound-93F38EBB-29DD-4556-95B0-DC99CBF8F5C4", "durationSec": 309, "publicationDate": "2016-01-23T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["DreamScreen est un projet Kickstarter qui permet d’ajouter à n’importe quelle télévision classique la fonction \"Ambilight\", c’est à dire un halo lumineux autours de l’écran qui prolonge l’ambiance visuelle de l’image."], "alternativeTitle": ["DreamScreen / PB_2016-01-23T11:23:25_sequence-3", "Point Barre du 23.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7397740", "isOnline": true, "imageURL": "//www.rts.ch/4326852.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}]}, "variantIds": ["ece-7397736"]}, {"publicationChannelNames": ["Espace 2"], "program": "Tête à l'envers", "source": "siranau", "title": "Rencontre avec Denis Maillefer, metteur en scène", "genres": ["Interview"], "id": "sound-B08A7F27-EF25-44FF-AEB7-DA8096D09C98", "thematicGeographicals": ["Suisse romande"], "durationSec": 3344, "publicationDate": "2016-01-23T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Maillefer, Denis"], "thematicThemes": ["mise en scène", "art dramatique"], "excerpt": "Près de 30 ans qu'il met en scène, observe les autres, questionne nos rapports intimes,  aime les acteurs et les actrices, vit pour le théâtre. Denis Maillefer n'est pas blasé. Il est metteur en scène depuis qu'il a 22 ans, - a plus de 35 pièces à son actif, mais ne les compte pas !, - fait l'acteur à de rares occasions, aime passionnément le vélo, et plus encore Roger Federer, à qui il a consacré une pièce, une vraie déclaration d'amour. \" Marla \" est sa dernière création : une pièce sous forme de portrait, celui de Marla, une jeune femme libre et joyeuse, travailleuse du sexe et féministe. Denis Maillefer l'a rencontrée à de multiples reprises et écrit un solo écrit à la première personne.", "alternativeTitle": ["La tête à l'envers du 23.01.2016", "Denis Maillefer, l’intime / LTE_2016-01-23T12:04:45_la-tete-a-l-envers", "La tête à l'envers du 23.01.2016", "Denis Maillefer, l’intime / LTE_2016-01-23T12:04:45_la-tete-a-l-envers"], "alternativeExcerpt": ["Près de 30 ans qu’il met en scène, observe les autres, questionne nos rapports intimes, aime les acteurs et les actrices, vit pour le théâtre. Denis Maillefer n’est pas blasé. Il est metteur en scène depuis qu’il a 22 ans, - a plus de 35 pièces à son actif, mais ne les compte pas!, - fait l’acteur à de rares occasions, aime passionnément le vélo, et plus encore Roger Federer, à qui il a consacré une pièce, une vraie déclaration d’amour. \n\n\"Marla\" est sa dernière création: une pièce sous forme de portrait, celui de Marla, une jeune femme libre et joyeuse, travailleuse du sexe et féministe. Denis Maillefer l’a rencontrée à de multiples reprises et écrit un solo écrit à la première personne.\n\nA voir à l’Arsenic, Lausanne: du 28 janvier au 7 février 2016\nEquilibre-Nuithonie, Fribourg: du 18 au 20 février 2016\nCentre culturel suisse, Paris: du 15 au 17 mars 2016\nThéâtre de l’Echandole, Yverdons-les-Bains: les 23 et 24 mars 2016\nThéâtre Les Halles, Sierre: du 7 au 10 avril 2016", "Près de 30 ans qu’il met en scène, observe les autres, questionne nos rapports intimes, aime les acteurs et les actrices, vit pour le théâtre. Denis Maillefer n’est pas blasé. Il est metteur en scène depuis qu’il a 22 ans, - a plus de 35 pièces à son actif, mais ne les compte pas!, - fait l’acteur à de rares occasions, aime passionnément le vélo, et plus encore Roger Federer, à qui il a consacré une pièce, une vraie déclaration d’amour. \n\n\"Marla\" est sa dernière création: une pièce sous forme de portrait, celui de Marla, une jeune femme libre et joyeuse, travailleuse du sexe et féministe. Denis Maillefer l’a rencontrée à de multiples reprises et écrit un solo écrit à la première personne.\n\nA voir à l’Arsenic, Lausanne: du 28 janvier au 7 février 2016\nEquilibre-Nuithonie, Fribourg: du 18 au 20 février 2016\nCentre culturel suisse, Paris: du 15 au 17 mars 2016\nThéâtre de l’Echandole, Yverdons-les-Bains: les 23 et 24 mars 2016\nThéâtre Les Halles, Sierre: du 7 au 10 avril 2016"], "imageURL": "//www.rts.ch/4315567.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7397660", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "metteur en scène", "name": "Maillefer, Denis", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Froidevaux, Laurence", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Froidevaux, Laurence", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Morier-Genoud, Samuel", "type": "Producteur"}]}, "variantIds": ["ece-7397660", "ece-7397659"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Ski alpin: comment trace-t-on une descente féminine?", "id": "sound-F1380413-3BFE-4524-9B91-D1467CD5F330", "durationSec": 1201, "publicationDate": "2016-01-23T00:00:00Z", "mediaType": "audio", "excerpt": "La descente de Cortina est au programme de ce samedi 23 janvier 2016. C'est une classique de la Coupe du Monde féminine. Peut-on modifier le tracé des classiques ou doit-il rester identique chaque année ?\r\nRencontre avec Jean-Philippe Vuillet, responsable des épreuves de vitesse de la Coupe du Monde dame et ancien entraîneur de l'équipe de France et de l'équipe de Suisse féminine. Il est au micro de Patrick Délétroz.\r\n\r\n* * La descente de Cortina est au programme de ce samedi 23 janvier 2016. C'est une classique de la Coupe du Monde féminine. Peut-on modifier le tracé des classiques ou doit-il rester identique chaque année ?\r\nRencontre avec Jean-Philippe Vuillet, responsable des épreuves de vitesse de la Coupe du Monde dame et ancien entraîneur de l'équipe de France et de l'équipe de Suisse féminine. Il est au micro de Patrick Délétroz.", "alternativeExcerpt": ["La descente de Cortina est au programme de ce samedi 23 janvier 2016. C'est une classique de la Coupe du Monde féminine. Peut-on modifier le tracé des classiques ou doit-il rester identique chaque année ?\n\nRencontre avec Jean-Philippe Vuillet, responsable des épreuves de vitesse de la Coupe du Monde dame et ancien entraîneur de l'équipe de France et de l'équipe de Suisse féminine. Il est au micro de Patrick Délétroz."], "alternativeTitle": ["Ski alpin: comment trace-t-on une descente féminine? / SP_2016-01-23T19:03:45_sequence-4", "Sport-Première du 23.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7397977", "isOnline": true, "imageURL": "//www.rts.ch/4273208.image", "contributors": {"Interviewé/e": [{"role": "Ski alpin,Resp. épreuves de vitesse de la CM dame", "name": "Vuillet, Jean-Philippe", "type": "Participant"}]}, "variantIds": ["ece-7397975"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Hockey sur glace : la métamorphose des patinoires", "id": "sound-57E99F41-B40D-4F29-A22E-D9CB88B0EAB1", "durationSec": 1201, "publicationDate": "2016-01-23T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Berset, Marc-André\r\nLes patinoires suisses changent de forme chaque année. Non pas à l'extérieur, mais à l'intérieur où les places debout disparaissent peu à peu au profit des espaces VIP. Quel intérêt et quelles retombées pour les clubs ? \r\nMarc-André Berset est allé enquêter à Genève et à Fribourg pour son \"Mag de la rédaction\" du Sport Dimanche du 24 janvier 2016.\r\n\r\n* * Les patinoires suisses changent de forme chaque année. Non pas à l'extérieur, mais à l'intérieur où les places debout disparaissent peu à peu au profit des espaces VIP. Quel intérêt et quelles retombées pour les clubs ? \r\nMarc-André Berset est allé enquêter à Genève et à Fribourg pour son \"Mag de la rédaction\" du Sport Dimanche du 24 janvier 2016.", "alternativeExcerpt": ["Les patinoires suisses changent de forme chaque année. Non pas à l'extérieur, mais à l'intérieur où les places debout disparaissent peu à peu au profit des espaces VIP. Quel intérêt et quelles retombées pour les clubs ? \n\nMarc-André Berset est allé enquêter à Genève et à Fribourg pour son \"Mag de la rédaction\" du Sport Dimanche du 24 janvier 2016."], "alternativeTitle": ["Hockey sur glace : la métamorphose des patinoires / SP_2016-01-23T19:03:45_sequence-6", "Sport-Première du 23.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7397977", "isOnline": true, "imageURL": "//www.rts.ch/4273208.image", "variantIds": ["ece-7397966"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "Gaming Federation: SWISS NINTENDO LEAGUE", "genres": ["Commentaire"], "id": "sound-EC034B93-4225-4D45-8E30-DA1D0F866C17", "durationSec": 434, "publicationDate": "2016-01-23T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["\"Point Barre\" reçoit l’association Gaming Federation pour aborder la grande finale de la Swiss Nintendo League, qui a lieu samedi 30 janvier 2016, à Berne. \n\nDans nos studios: Niels Weber, président de Gaming Federation."], "alternativeTitle": ["Gaming Federation: SWISS NINTENDO LEAGUE / PB_2016-01-23T10:00:00_sequence-8", "Point Barre du 23.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7397740", "isOnline": true, "imageURL": "//www.rts.ch/4326852.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}]}, "variantIds": ["ece-7397734"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "WEF: que retenir de la quatrième révolution industrielle?", "id": "sound-A0941494-877B-479C-94C2-959CEA7F2182", "durationSec": 216, "publicationDate": "2016-01-23T00:00:00Z", "mediaType": "audio", "excerpt": "* * WEF: que retenir de la quatrième révolution industrielle? 18h WEF : que retenir du thème de la 4ème révolution industrielle ?\r\nLa quatrième révolution industrielle... C'était le thème principal de ce 46ème Forum économique de Davos qui s'est terminé aujourd'hui...\r\nPourtant , les médias ont davantage parlé de la visite de John Kerry, de David Cameron, ou de Manuel Valls que des enjeux économiques et humains que pourrait entrainer cette révolution... si on peut l'appeler ainsi...\r\nFrancesca Argiroffo vous étiez à Davos, au coeur de ce \"tsunami technologique\", comme l'appelle le fondateur de Forum économique ...\r\n  SON\r\nMerci Francesca Argiroffo.", "alternativeExcerpt": ["La quatrième révolution industrielle était le thème principal du 46e Forum économique mondial (WEF) de Davos qui s'est terminé ce samedi. Pourtant, les médias ont davantage parlé de la visite de John Kerry, de David Cameron, ou de Manuel Valls que des enjeux économiques et humains que pourrait entraîner cette révolution."], "alternativeTitle": ["WEF: que retenir de la quatrième révolution industrielle? / FOR_2016-01-23T18:08:00_developpement-4", "Forum du 23.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7416972", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Argiroffo, Francesca", "type": "Participant"}]}, "variantIds": ["ece-7416963"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Tennis: Belinda Bencic affrontera Maria Sharapova à Melbourne", "id": "sound-B93AB661-EFA9-416D-A5AB-94EBB7778D17", "durationSec": 160, "publicationDate": "2016-01-23T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Maria Sharapova, joueuse de tennis russe;Belinda Bencic, joueuse de tennis st-galloise\r\n* * Tennis: Belinda Bencic affrontera Maria Sharapova à Melbourne 18h Tennis : Bencic-Sharapova à Melbourne\r\nEn tennis, la journée a été marquée par la qualification de Stan Wawrinka pour les huitièmes de finale de l'Open d'Australie...\r\nLe Vaudois a fêté son 400ème succès sur le circuit ATP. \r\nQuant  à la Russe Maria Sharapova, elle en est à 600 victoires. \r\nBernardin Allemann, vous êtes à Melbourne... Une Suissesse va tenter de l'empêcher d'aller plus loin...\r\n  SON\r\n- Bernardin, un exploit est-il possible cette nuit pour Belinda Bencic ?\r\n  SON\r\nBernardin Allemann à Melbourne...\r\nEt ce huitième de finale entre Belinda Bencic et Maria Sharapova est à suivre dès 1 heure du matin.", "alternativeExcerpt": ["En tennis, la journée a été marquée par la qualification de Stan Wawrinka pour les huitièmes de finale de l'Open d'Australie. Le Vaudois a fêté son 400e succès sur le circuit ATP. Quant à la Russe Maria Sharapova, elle en est à 600 victoires. Une Suissesse va tenter de l'empêcher d'aller plus loin."], "alternativeTitle": ["Tennis: Belinda Bencic affrontera Maria Sharapova à Melbourne / FOR_2016-01-23T18:20:00_developpement-9", "Forum du 23.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7416972", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7416967"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Le secteur touristique de Rome en berne", "id": "sound-D2E1DCF2-CC04-4B0C-A2AB-C971F121AD4E", "durationSec": 116, "publicationDate": "2016-01-23T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Matthey-Junod Desaules, Christine;Giacomo, opérateur touristique de Rome;Thierry, un jeune Bordelias en visite à Rome;Hôtelier à Via Venetto\r\n* * Le secteur touristique de Rome en berne A Rome, 25 millions de personnes sont attendues à l'occasion du Jubilé voulu par le pape François.. \r\nMais pour l'instant, l'année sainte, qui a été ouverte le 8 décembre dernier, n'attire pas les pèlerins. Et le secteur touristique local est en berne. \r\nA Rome, une correspondance d'Eric Joszef", "alternativeExcerpt": ["A Rome, 25 millions de personnes sont attendues à l'occasion du Jubilé voulu par le pape François. Mais pour l'instant, l'année sainte, qui a été ouverte le 8 décembre dernier, n'attire pas les pèlerins et le secteur touristique local est en berne."], "alternativeTitle": ["Le secteur touristique de Rome en berne / 12H30_2016-01-23T12:34:00_developpement-5", "Le 12h30 du 23.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7416988", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Joszef, Eric", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondant", "name": "Jozsef, Eric", "type": "Participant"}]}, "variantIds": ["ece-7416981"]}, {"publicationChannelNames": ["La Première"], "program": "Quinze minutes", "source": "siranau", "title": "Le traumatisme de Cologne. Après les agressions sexuelles de la Saint-Sylvestre à Cologne, l'Allemagne s'interroge sur l'accueil et l'intégration des réfugiés", "genres": ["Interview"], "id": "sound-1730258E-3B06-4974-836E-B44325B7D9C0", "thematicGeographicals": ["Cologne", "Allemagne"], "durationSec": 943, "publicationDate": "2016-01-23T00:00:00Z", "mediaType": "audio", "thematicThemes": ["réfugié", "migration de population", "agression", "intégration sociale", "violence"], "excerpt": "A Cologne, l'Allemagne s'interroge sur l'accueil et l'intégration des réfugiés. La police locale a enregistré plus de 800 plaintes depuis le 1er janvier 2015, dont 500 pour des délits sexuels. La politique d'ouverture, la \"Willkommenskultur\", prônée par la chancelière Angela Merkel, semble  fortement compromise. ", "alternativeExcerpt": ["Après les agressions sexuelles de la Saint-Sylvestre à Cologne, l'Allemagne s'interroge sur l'accueil et l'intégration des réfugiés. La politique d'ouverture voulue par Angela Merkel est profondément remise en question. Quinze Minutes cherche à comprendre ce tournant au sein de la société allemande.Un reportage de Rouven Gueissaz, réalisé par Sandro Lisci.", "Après les agressions sexuelles de la Saint-Sylvestre à Cologne, l'Allemagne s'interroge sur l'accueil et l'intégration des réfugiés. La politique d'ouverture voulue par Angela Merkel est profondément remise en question. Quinze Minutes cherche à comprendre ce tournant au sein de la société allemande. Un reportage de Rouven Gueissaz, réalisé par Sandro Lisci.", "Après les agressions sexuelles de la Saint-Sylvestre à Cologne, l'Allemagne s'interroge sur l'accueil et l'intégration des réfugiés. La politique d'ouverture voulue par Angela Merkel est profondément remise en question. Quinze Minutes cherche à comprendre ce tournant au sein de la société allemande. Un reportage de Rouven Gueissaz, réalisé par Sandro Lisci."], "alternativeTitle": ["Le traumatisme de Cologne", "Le traumatisme de Cologne / 12H30_2016-01-23T12:40:00_quinze-minutes", "Le traumatisme de Cologne / 12H30_2016-01-23T12:40:00_quinze-minutes"], "imageURL": "//www.rts.ch/7433328.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7416989", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "professeur, responsable de cours d'allemand pour refugiés", "name": "Roche, Claudia", "type": "Participant"}, {"role": "représentant du SPD", "name": "Mützenich, Rolf", "type": "Participant"}, {"role": "représentant du Alternative für Deutschland (AfD)", "name": "Rottmann, Hendrik", "type": "Participant"}, {"role": "participantes à une manifestation en réaction aux agressions sexuelle de la Saint-Sylvestre", "name": "Voix diverses", "type": "Participant"}, {"role": "syrien, organisateur d'une manifestation contre la violence  ", "name": "Abdullah, Jabbar", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gueissaz, Rouven", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Lisci, Sandro", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey, Christine", "type": "Participant"}]}, "variantIds": ["ece-7416989", "ece-7416977"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "A Colmar, Johann Schneider-Ammann, président de la Conféderation et François Hollande, président de la République française se sont rencontrés pour régler le différend autour de l'aéroport de Bâle-Mulhouse.", "genres": ["Interview"], "id": "sound-4574429C-49E8-4667-9CA8-B0F4C099894D", "thematicGeographicals": ["Bâle (ville)", "Mulhouse"], "durationSec": 365, "publicationDate": "2016-01-23T00:00:00Z", "mediaType": "audio", "thematicPersons": ["World Economic Forum"], "thematicThemes": ["relations internationales", "aéroport", "fiscalité"], "excerpt": "Le président de la Confédération et son homologue français ont signé une déclaration commune, qui servira de base à un accord international. Le Forum Economique de Davos a également accueilli une discussion sur la participation de la Suisse au programme de recherche européen \"Horizon 2020\".", "alternativeExcerpt": ["Le différend fiscal qui oppose la France et la Suisse autour de l'aéroport de Bâle-Mulhouse est en passe d'être définitivement réglé. Johann Schneider-Ammann s'est entretenu ce samedi avec François Hollande à Colmar, en Alsace. Le président de la Confédération et son homologue français ont signé une déclaration commune, qui servira de base à un accord international. C'est l'épilogue d'une saga qui a duré près de trois ans. L'interview de Carlos Moedas, commissaire européen en charge de la recherche."], "alternativeTitle": ["Vers un accord pour régler le différend autour de l'aéroport de Bâle-Mulhouse / FOR_2016-01-23T18:05:00_developpement-3", "Forum du 23.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7416972", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "commissaire européen en charge de la recherche", "name": "Moedas, Carlos", "type": "Participant"}], "Auteur d'une déclaration": [{"role": "président de la République française ", "name": "Hollande, François", "type": "Participant"}, {"role": "président de la Confédération", "name": "Schneider-Ammann, Johann", "type": "Participant"}], "Intervieweur/euse": [{"role": "envoyé spécial RTS Davos", "name": "Bugnon, Pietro", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7416961"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Biologie de la rupture", "id": "sound-25EDCC19-D9AE-4025-8E81-18DFE5CB920E", "durationSec": 1088, "publicationDate": "2016-01-23T00:00:00Z", "mediaType": "audio", "excerpt": "Biologie de la rupture. \r\nBastien Confino se demande pourquoi, alors que l'amour entre deux personnes a pu être si intense, il n'est pas rare de voir petit à petit une certaine distance s'installer et les sentiments s'essouffler. A côté des raisons psychologiques, comportementales et émotionnelles, sommes-nous biologiquement programmés pour la rupture ou au contraire pour une vie éternelle avec le ou la même partenaire?\r\nEléments de réponse avec Jean-Didier Vincent, neurobiologiste, membre de l'académie française des sciences et de médecine.\r\nUn sujet de Bastien Confino diffusé le lundi 18 janvier 2016 dans CQFD", "alternativeExcerpt": ["Bastien Confino se demande pourquoi, alors que lʹamour entre deux personnes a pu être si intense, il nʹest pas rare de voir petit à petit une certaine distance sʹinstaller et les sentiments sʹessouffler. A côté des raisons psychologiques, comportementales et émotionnelles, sommes-nous biologiquement programmés pour la rupture ou au contraire pour une vie éternelle avec le ou la même partenaire?\n\nEléments de réponse avec Jean-Didier Vincent, neurobiologiste, membre de lʹacadémie française des sciences et de médecine.\nUn sujet de Bastien Confino diffusé le lundi 18 janvier 2016 dans \"CQFD\"."], "alternativeTitle": ["Biologie de la rupture / 69S_2016-01-23T06:00:00_reveil-curieux-1", "Six heures - Neuf heures, le samedi du 23.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7397964", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7397961"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "La petite sirène du lac de Neuchâtel", "id": "sound-9C5B8A0A-8751-4AA9-B3A4-098CCF0BBB08", "durationSec": 448, "publicationDate": "2016-01-23T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["Métisphère est une des pionnières suisses du mermaiding. Ce mouvement se développe à travers le monde. Les sirènes (ou les tritons) recherchent autant la performance sportive dans la nage en apnée, que lʹexpression artistique dans la mise en scène de soi en créature aquatique.\n\n\"Le mermaiding sʹadresse à tous\" selon Cindy alias Métisphère. La sirène neuchâteloise nage souvent dans le lac et à la piscine et elle ne manque pas une occasion de partager sa passion lors dʹinitiations. Par Pauline Seiterle."], "alternativeTitle": ["La petite sirène du lac de Neuchâtel / 69S_2016-01-23T06:00:00_tendances", "Six heures - Neuf heures, le samedi du 23.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7397964", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7397956"]}, {"publicationChannelNames": ["La Première"], "program": "Egosystème", "source": "siranau", "title": "Guy Corneau, l'homme aux 1000 vies", "id": "sound-89DB7785-0D78-4206-AD1D-1D9A39AED03B", "durationSec": 3389, "publicationDate": "2016-01-23T00:00:00Z", "mediaType": "audio", "excerpt": "* Infotrafic: 13:53:45-13:54:02 / * Guy Corneau a été l'un des précurseur du souci de soi. Sa formation de psychanalyste l'a emmené sur les chemins de la connaissance et de l'aide à son prochain. Mais comme il est aussi un grand communicant et un précurseur, il a créé des groupes de paroles pour les hommes et les femmes. Puis, il s'est éloigné de son cabinet pour partager ses expériences à travers ses écrits, des stages ou des conférences. Mais, il y a quelques années, la maladie est venu lui apprendre bien d'autres choses encore. \r\nSanté physique et psychique au sommaire de notre rencontre.\r\n--- plus value ---\r\nGuy Corneau: Psychanalyste diplômé de l'Institut Carl Gustav Jung de Zurich, Guy Corneau est l'auteur de livres que l'on peut qualifier de best-sellers: Père manquant, fils manqué (Éditions de l'Homme,1989), N'y a-t-il pas d'amour heureux ? (Éditions Robert Laffont, 1997, Éditions J'ai lu, 1999) et La guérison du coeur (Éditions de l'Homme, 2000, Éditions Robert Laffont, 2000, Éditions J'ai lu, 2002).  Victime des autres, bourreau de soi-même, paru aux Éditions Robert Laffont , revivre en 2010.Auteur et conférencier de réputation internationale, il a donné des centaines de conférences et animé de nombreux ateliers de développement personnel dans divers coins du globe.", "alternativeTitle": ["Egosystème du 23.01.2016", "Guy Corneau, l'homme aux 1000 vies  / EGO_2016-01-23T13:03:45_egosysteme", "Egosystème du 23.01.2016", "Guy Corneau, l'homme aux 1000 vies  / EGO_2016-01-23T13:03:45_egosysteme"], "alternativeExcerpt": ["Guy Corneau a été l'un des précurseur du souci de soi. Sa formation de psychanalyste l'a emmené sur les chemins de la connaissance et de l'aide à son prochain. Mais comme il est aussi un grand communicant et un précurseur, il a créé des groupes de paroles pour les hommes et les femmes. Puis, il s'est éloigné de son cabinet pour partager ses expériences à travers ses écrits, des stages ou des conférences. Mais, il y a quelques années, la maladie est venu lui apprendre bien d'autres choses encore. \n\nSanté physique et psychique au sommaire de notre rencontre.", "Guy Corneau a été l'un des précurseur du souci de soi. Sa formation de psychanalyste l'a emmené sur les chemins de la connaissance et de l'aide à son prochain. Mais comme il est aussi un grand communicant et un précurseur, il a créé des groupes de paroles pour les hommes et les femmes. Puis, il s'est éloigné de son cabinet pour partager ses expériences à travers ses écrits, des stages ou des conférences. Mais, il y a quelques années, la maladie est venu lui apprendre bien d'autres choses encore. \n\nSanté physique et psychique au sommaire de notre rencontre."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7397908", "isOnline": true, "imageURL": "//www.rts.ch/6067780.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Farion, Florence", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Farion, Florence", "type": "Participant"}]}, "variantIds": ["ece-7397908", "ece-7397907"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "Heroes Reborn: Gemini", "genres": ["Commentaire"], "id": "sound-A940D82C-A75B-4708-A211-20B5656A5262", "durationSec": 229, "publicationDate": "2016-01-23T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["La série \"Heroes\" tente un comeback en version transmédia à travers Gemini: un modeste jeu d’action porté par quelques bonnes idées.\n\n(PC – XBOX ONE et PS4 fin janvier)"], "alternativeTitle": ["Heroes Reborn: Gemini / PB_2016-01-23T10:44:30_sequence-6", "Point Barre du 23.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7397740", "isOnline": true, "imageURL": "//www.rts.ch/4326852.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}]}, "variantIds": ["ece-7397737"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "L'édito - Davos, le loft global", "id": "sound-D235C192-1B49-4765-B5BF-218625046493", "durationSec": 162, "publicationDate": "2016-01-23T00:00:00Z", "mediaType": "audio", "excerpt": "* * Davos, le loft global\r\nDavos se termine aujourd'hui. Je n'y suis pas allé cette année. Avant non plus d'ailleurs. J'aurais pu et j'aurais sans doute été content et flatté comme tous mes collègues. Mais Davos, pardon, le World Economic Forum, c'est surfait. Ce n'est pas inutile, loin de là, mais c'est surévalué. De toute façon, c'est toujours bien de se rencontrer. Et j'en suis convaincu : beaucoup de choses intéressantes se disent, se transmettent et s'échangent. Parfois sans doute des décisions y sont prises, ou du moins des rencontres ont contribué à des solutions futures. \r\nAu fond, Davos c'est un super loft globalisé. Un huis clos, une télé réalité avec de vrais leaders, de vrais patrons et de vrais journalistes. Et puis c'est plutôt sympa comme loft Davos. Gageons que les \" global leaders of the World \" ne se rendraient pas à Choindez pour y causer mondialisation, liberté et sécurité. \r\nAlors trois groupes de bipèdes bien particuliers se réunissent pendant quatre jours dans un endroit fermé, abrité et protégé. Il y a d'abord les invités, les plus prestigieux, les dirigeants du monde entier, les grands patrons et quelques stars pour les paillettes. Cette année, c'est le gentil Leo DiCaprio qui s'y est collé. Un peu de bien-pensance écologique, cela ne fait pas de mal. Ce sont eux les stars de Davos, ceux dont on guette la moindre déclaration, dont on quémande la petite phrase et suprême récompense le selfie en sa compagnie que l'on mettra le plus vite possible en ligne.\r\nIl y a ensuite les participants, des patrons pour l'essentiel, qui paient, cher, le droit de côtoyer les grands de ce monde. Et puis enfin les journalistes. Trop heureux d'être là. Au cour d'un si beau parterre. Avec une petite hiérarchie en fonction de la couleur de son badge. \r\nDavos c'est the unique place to be en janvier au point globalement d'en oublier l'esprit critique. Tout ce petit monde  en ressort heureux, plus intelligent parfois et se promet de revenir l'année prochaine. C'est cela le succès de Davos. \r\nSurtout les dirigeants du WEF devraient décerner un Crystal Award au mouvement altermondialiste. Oui, ce sont ces gauchistes du monde entier, dans les années 90-2000, qui se sont aveuglés eux-mêmes en décrivant Davos comme le centre du monde, là où les méchants dirigeants comploteurs de la trilatérale décidaient du sort de la planète entre eux et en dehors de toutes les institutions. bref le complot ultra libéral mondial se hourdissait dans les Alpes grisonnes. C'était évidemment ridicule, mais la réputation de Davos a grimpé en bourse. \r\nAujourd'hui les manifestants ne viennent même plus. Je vous le disais, c'est très surfait Davos. \r\nPar Jean-Marc Béguin   \r\nChaque semaine, le regard pertinent ou impertinent de Romaine Jean et Jean-Marc Béguin sur notre société et son actualité.", "alternativeExcerpt": ["Par Jean-Marc Béguin   \n\nChaque semaine, le regard pertinent ou impertinent de Romaine Jean et Jean-Marc Béguin sur notre société et son actualité."], "alternativeTitle": ["L'édito - Davos, le loft global / 69S_2016-01-23T06:00:00_l-edito", "Six heures - Neuf heures, le samedi du 23.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7397964", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7397958"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Initiative pour un retour au mode d'élection à la majoritaire à La Chaux-de-Fonds", "id": "sound-55A7F8F7-D8BE-4A87-AA57-CB3A6E3E852D", "durationSec": 97, "publicationDate": "2016-01-23T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Matthey-Junod Desaules, Christine\r\n* * Initiative pour un retour au mode d'élection à la majoritaire à La Chaux-de-Fonds Privilégier la qualité plutôt que la quantité! \r\nC'est l'objectif de l'initiative lancée hier par le parti socialiste des montagnes neuchâteloises, bien décidé à changer le mode d'élection de l'exécutif chaux-de-fonniers. \r\nDepuis 2003, les conseillers communaux de la Cité horlogère sont élus à la proportionnelle. Un système dont les effets pervers sont trop nombreux estime aujourd'hui le PS. \r\nIl prône le retour au mode d'élection à la majoritaire. Une manière de favoriser les compétences plutôt que les appartenances politiques, Coraline Pauchard.", "alternativeExcerpt": ["Privilégier la qualité plutôt que la quantité, c'est l'objectif de l'initiative lancée vendredi par le Parti socialiste des montagnes neuchâteloises, bien décidé à changer le mode d'élection de l'exécutif de La Chaux-de-Fonds. Depuis 2003, les conseillers communaux de la Cité horlogère sont élus à la proportionnelle, un système dont les effets pervers sont trop nombreux, estime aujourd'hui le PS. Il prône le retour au mode d'élection à la majoritaire. Une manière de favoriser les compétences plutôt que les appartenances politiques."], "alternativeTitle": ["Initiative pour un retour au mode d'élection à la majoritaire à La Chaux-de-Fonds / 12H30_2016-01-23T12:31:00_developpement-2", "Le 12h30 du 23.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7416988", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Pauchard, Coraline", "type": "Participant"}]}, "variantIds": ["ece-7416974"]}, {"publicationChannelNames": ["Espace 2"], "program": "Horloge de sable", "source": "siranau", "title": "Gérard Valbert, un micro pour la littérature", "genres": ["Interview"], "id": "sound-383B23F7-8640-4CEF-8151-CC1A6C73CB12", "durationSec": 5425, "publicationDate": "2016-01-23T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Valbert, Gérard"], "thematicThemes": ["radio", "écrivain", "littérature"], "excerpt": "Gérard Valbert fut un grand lecteur dès son adolescence, ce qui le conduisit, dès la fin de ses études, au journalisme et à la critique littéraire. Son rêve de rencontrer les auteurs, de pouvoir entrer dans leur intimité et de découvrir les ressorts cachés de leur écriture se réalise dès les années'50, lorsqu'il débute à Radio Suisse Romande en tant que chroniqueur littéraire. Durant près de 30 ans, micro en main, Gérard Valbert rencontrera les plus grandes figures de la littérature du XXème siècle. Pagnol, Ionesco, Kessel, Haldas, Chessex, Chappaz, Jaccottet, de Rougemont, et tant d'autres. Peu d'auteurs auront passé entre les mailles de ses filets radiophoniques, pour le plus grand bonheur des auditeurs d'émissions restées célèbres telles que « La Semaine littéraire » ou « La Librairie des ondes ». Sa passion lui aura aussi permis de se lier d'amitié avec bon nombre d'entre eux, en particulier avec Albert Cohen, qu'il rencontrera de nombreuses fois après sa première interview en 1968. C'est d'ailleurs Albert Cohen qui l'incitera à écrire sur lui, ce qu'il ne se privera pas de faire, puisqu'ilpubliera pas moins de trois ouvrages sur l'auteur de Belle du Seigneur : Albert Cohen ou le pouvoir de la vie, Albert Cohen le seigneur, Conversations avec Albert Cohen.Romancier tardifCette envie d'écrire de par lui-même, longtemps réfrénée ou satisfaite seulement sous la forme de brouillons ou de notes, ou au travers d'innombrables adaptations radiophoniques d'oeuvres littéraires, trouve un premier aboutissement en 1978 avec son premier roman, Le Silence des Atlantes, préfacé par Albert Cohen. Suivra le tryptique Chronique des années noires, triple roman foisonnant et presque autobiographique décrivant l'adolescence d'un jeune Suisse durant les années de guerre. Mais Gérard Valbert se fait aussi historien en racontant à sa manière l'histoire de la Suisse (L'Europe des Suisses) ou encore explorateur de sa propre mémoire avec La Compagnie des écrivains. Pour rendre hommage à Gérard Valbert, figure de la radio récemment disparue, Blaise DuPasquier reçoit deux invités qui l'ont bien connu : Alphonse Layaz, journaliste et producteur du magazine des arts « Silhouette », qui l'a côtoyé de nombreuses années dans les studios de la radio. Et Claude Frochaux, écrivain et naguère éditeur à L'Age d'homme, qui a publié la plus grande partie de son ouvre.Réalisation: Christophe Esseiva et Christian Ciocca", "alternativeTitle": ["L'horloge de sable du 23.01.2016", "Gérard Valbert, un micro pour la littérature / HDS_2016-01-23T13:30:45_l-horloge-de-sable", "L'horloge de sable du 23.01.2016", "Gérard Valbert, un micro pour la littérature / HDS_2016-01-23T13:30:45_l-horloge-de-sable"], "alternativeExcerpt": ["Gérard Valbert fut un grand lecteur dès son adolescence, ce qui le conduisit, dès la fin de ses études, au journalisme et à la critique littéraire. Son rêve de rencontrer les auteurs, de pouvoir entrer dans leur intimité et de découvrir les ressorts cachés de leur écriture se réalise dès les années'50, lorsqu’il débute à Radio Suisse Romande en tant que chroniqueur littéraire.", "Gérard Valbert fut un grand lecteur dès son adolescence, ce qui le conduisit, dès la fin de ses études, au journalisme et à la critique littéraire. Son rêve de rencontrer les auteurs, de pouvoir entrer dans leur intimité et de découvrir les ressorts cachés de leur écriture se réalise dès les années'50, lorsqu’il débute à Radio Suisse Romande en tant que chroniqueur littéraire."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7397657", "isOnline": true, "imageURL": "//www.rts.ch/1423790.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS (Archives RTS)", "name": "Valbert, Gérard", "type": "Participant"}, {"role": "écrivain, éditeur", "name": "Frochaux, Claude", "type": "Participant"}, {"role": "ancien collaborateur/trice RTS", "name": "Layaz, Alphonse", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ciocca, Christian", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Esseiva, Christophe", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ciocca, Christian", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "DuPasquier, Blaise", "type": "Participant"}]}, "variantIds": ["ece-7397657", "ece-7397656"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Les Autres - La plus petite tourte aux noix du monde", "id": "sound-CABB7912-7A4A-4F68-8829-5D54DDEA7CCC", "durationSec": 266, "publicationDate": "2016-01-23T00:00:00Z", "mediaType": "audio", "excerpt": "Avec \"Les autres\", nous prenons le pouls des trois autres régions linguistiques suisses. Tour à tour, nos correspondants alémaniques, tessinois et romanches nous parlent de leurs coins de pays. \r\nLa plus petite tourte aux noix du monde \r\nDans les Grisons, à Tujetsch, depuis que la dernière pierre a été posée à l'édifice de la nouvelle liaison ferroviaire à travers les Alpes, 500 ouvriers ont quitté la petite commune de 1500 habitants qui voyait défiler chaque année près de 400 000 curieux venus visiter le chantier. Un manque à gagner pour les petits commerces dont celui de de Reto Schmid. Ce boulanger a trouvé la parade pour se refaire. Il vend désormais des millions de tourtes aux noix, fameuse spécialité grisonne et romanche. Son secret : Il a créé la plus petite tourte aux noix du monde. \r\nAvec David Spinnler, notre correspondant de la RTR, la Radio Télévision Romanche", "alternativeExcerpt": ["Avec \"Les autres\", nous prenons le pouls des trois autres régions linguistiques suisses. Tour à tour, nos correspondants alémaniques, tessinois et romanches nous parlent de leurs coins de pays. \n\nDans les Grisons, à Tujetsch, depuis que la dernière pierre a été posée à lʹédifice de la nouvelle liaison ferroviaire à travers les Alpes, 500 ouvriers ont quitté la petite commune de 1500 habitants qui voyait défiler chaque année près de 400 000 curieux venus visiter le chantier. Un manque à gagner pour les petits commerces dont celui de de Reto Schmid. Ce boulanger a trouvé la parade pour se refaire. Il vend désormais des millions de tourtes aux noix, fameuse spécialité grisonne et romanche. Son secret: Il a créé la plus petite tourte aux noix du monde. \nAvec David Spinnler, notre correspondant de la RTR, la Radio Télévision Romanche."], "alternativeTitle": ["Les Autres - La plus petite tourte aux noix du monde  / 69S_2016-01-23T06:00:00_les-autres", "Six heures - Neuf heures, le samedi du 23.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7397964", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7397959"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Paris sportifs : la lutte contre les manipulations s'organise", "id": "sound-5BB34175-6039-4C7A-B343-5E49D7D3E512", "durationSec": 1201, "publicationDate": "2016-01-23T00:00:00Z", "mediaType": "audio", "excerpt": "Tout comme le dopage, les manipulations des compétitions sportives sont un véritable fléau pour le sport. Des centaines de matchs sont truqués chaque année. Souvent dans des catégories de jeu de secondes zones. \r\nL'échange d'information et la prévention sont les meilleurs moyens de lutter contre les paris sportifs illégaux. Une lutte difficile à organiser selon Pierre Cornu, juge au Tribunal cantonal de Neuchâtel et ancien conseiller juridique à l'UEFA.\r\n\r\n* * Tout comme le dopage, les manipulations des compétitions sportives sont un véritable fléau pour le sport. Des centaines de matchs sont truqués chaque année. Souvent dans des catégories de jeu de secondes zones. \r\nL'échange d'information et la prévention sont les meilleurs moyens de lutter contre les paris sportifs illégaux. Une lutte difficile à organiser selon Pierre Cornu, juge au Tribunal cantonal de Neuchâtel et ancien conseiller juridique à l'UEFA.", "alternativeExcerpt": ["Tout comme le dopage, les manipulations des compétitions sportives sont un véritable fléau pour le sport. Des centaines de matchs sont truqués chaque année. Souvent dans des catégories de jeu de secondes zones. \n\nL'échange d'information et la prévention sont les meilleurs moyens de lutter contre les paris sportifs illégaux. Une lutte difficile à organiser selon Pierre Cornu, juge au Tribunal cantonal de Neuchâtel et ancien conseiller juridique à l'UEFA."], "alternativeTitle": ["Paris sportifs : la lutte contre les manipulations s'organise / SP_2016-01-23T19:03:45_sequence-2", "Sport-Première du 23.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7397977", "isOnline": true, "imageURL": "//www.rts.ch/4273208.image", "contributors": {"Interviewé/e": [{"role": "Juge Tribunal cantonal Neuchâtel,Juge cantonal Neuchâtel", "name": "Cornu, Pierre", "type": "Participant"}]}, "variantIds": ["ece-7397967"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Hockey sur glace: la Ligue A en direct", "id": "sound-2BFF03F7-B7D6-4CD0-B470-5E5AB837AACA", "durationSec": 1201, "publicationDate": "2016-01-23T00:00:00Z", "mediaType": "audio", "excerpt": "La 42ème journée du championnat de Ligue A propose un choc au sommet. Le leader, Zürich, reçoit son dauphin, Genève Servette le samedi 23 janvier 2016. A cinq semaines du début des play-offs, le duel s'annonce riche en enseignements.\r\nHervé Borier est en direct du Hallenstadion. Joël Robert, lui, commente la partie opposant Fribourg Gottéron à Zoug.\r\n\r\n* * La 42ème journée du championnat de Ligue A propose un choc au sommet. Le leader, Zürich, reçoit son dauphin, Genève Servette le samedi 23 janvier 2016. A cinq semaines du début des play-offs, le duel s'annonce riche en enseignements.\r\nHervé Borier est en direct du Hallenstadion. Joël Robert, lui, commente la partie opposant Fribourg Gottéron à Zoug.", "alternativeExcerpt": ["La 42ème journée du championnat de Ligue A propose un choc au sommet. Le leader, Zürich, reçoit son dauphin, Genève Servette le samedi 23 janvier 2016. A cinq semaines du début des play-offs, le duel sʹannonce riche en enseignements.\n\nHervé Borier est en direct du Hallenstadion. Joël Robert, lui, commente la partie opposant Fribourg Gottéron à Zoug."], "alternativeTitle": ["Hockey sur glace: la Ligue A en direct / SP_2016-01-23T19:03:45_sequence-5", "Sport-Première du 23.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7397977", "isOnline": true, "imageURL": "//www.rts.ch/4273208.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Trisconi, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7397974"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Première assemblée des délégués en tant que conseiller fédéral pour Guy Parmelin", "id": "sound-A0CE84EA-8B22-4C3C-95D7-6552482DCD3C", "durationSec": 529, "publicationDate": "2016-01-23T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Matthey-Junod Desaules, Christine\r\n* * Première assemblée des délégués en tant que conseiller fédéral pour Guy Parmelin Intro :\r\nL'UDC sonne le rappel des troupes à 5 semaines de la votation sur son initiative de mise en ouvre pour le renvoi des criminels étrangers. Réuni en assemblées des délégués à Wil dans le canton de St-Gall, le parti se dit préoccupé par notre sondage SSR d'hier. L'initiative ne recueillerait que 51 % d'avis favorables. Stéphane Deleury, vous avez assisté à cette assemblée. Comment sont les militants ?\r\nPapier : \r\nIls sont déçus mais de loin pas abattus par ce  score. Le président du parti Toni Brunner a dit sa déception à la tribune. Ce sera très serré et il faut continuer le combat jusqu'au dernier moment a-t-il averti. Par la distribution de tracts, l'envoi de flyer dans les communes, ou par la publication de courriers des lecteurs. Un appel de fonds à aussi été lancé à l'interne pour augmenter le budget de campagne. Il s'agit pour l'UDC de pousser un maximum de personnes vers les urnes. \r\n***La mobilisation, c'est la clé du succès pour cette initative ?\r\nOui parce qu'une majorité de 52 % des votants avait accepté la première initiative en 2010, un texte similaire sur le principe. Il est peu probable que les suisses aient changé d'avis depuis. Donc tout l'enjeu pour l'UDC n'est pas tellement de convaincre sur le fond. les stratèges de l'UDC partent du principe que c'est déjà fait. Il faut par contre que les citoyens se mobilisent pour aller voter. L'enjeu est là. \r\n***Les délégués ont aussi sans surprise soutenu l'initiative du PDC pour le couple et la famille. \r\nPar 334 voix contre 25, ils soutiennent le PDC dans sa tentative de supprimer la discrimination fiscale dont souffrent 80'000 couples mariés. Une initiative qui veut aussi inscrire dans la constitution une définition stricte du mariage, comme étant celui d'un homme et d'une femme. De quoi séduire l'UDC qui partage avec le PDC une certain vision conservatrice de la famille. \r\n***Et puis Stéphane, cette assemblée des délégués, c'était le grand baptème de Guy Parmelin en tant que conseiller fédéral. A-t-il réussi l'exercice ?\r\nOui il n'a pas pris grand risque pour ce premier plongeon dans l'arène des militants. Il s'est exprimé uniquement sur son domaine. la sécurité. Il a parlé en allemand, un peu en français aussi. Et il a surtout su éviter les pièges tendus par son propre président de parti. Toni Brunner qui le précédait à la tribune et qui lui a lancé un appel pour un contrôle des frontières à l'aide de l'armée. Guy Parmelin a fait comme s'il n'avait rien entendu. Collégial donc. Plutôt à l'aise et déjà bien dans son costume de chef des armées. Guy Parmelin était suivi comme son ombre par deux officiers des forces aériennes qui portaient la fameuse valise... celle qui  contient...  non pas le bouton nucléaire. mais l'ordre de tir sur un avion qui violerait l'espace aérien interdit autour de Davos. Trois semaines à peine en fonction et déjà de lourdes responsabilités sur ses épaules.", "alternativeExcerpt": ["L’UDC sonne le rappel des troupes à cinq semaines de la votation sur son initiative de mise en œuvre pour le renvoi des criminels étrangers. Réuni en assemblées des délégués à Wil dans le canton de St-Gall, le parti se dit préoccupé par le sondage SSR de vendredi. L’initiative ne recueillerait que 51% d’avis favorables. Guy Parmelin a quant à lui vécu sa première assemblée des délégués en tant que conseiller fédéral. Comment a-t-il vécu cette plongée dans l'arène des militants? Son interview."], "alternativeTitle": ["Première assemblée des délégués en tant que conseiller fédéral pour Guy Parmelin / FOR_2016-01-23T18:03:00_developpement-2", "Forum du 23.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7416972", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7416971"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Patinage artistique : le patinage suisse selon Stéphane Lambiel", "id": "sound-841C8CFA-831B-4485-A0F2-CE1629B9CF55", "durationSec": 1201, "publicationDate": "2016-01-23T00:00:00Z", "mediaType": "audio", "excerpt": "Bratislava accueille les championnats d'Europe de patinage artistique du 27 au 31 janvier 2016. Rien à espérer pour les Suisses qui évoluent bien loin des meilleurs. \r\nChampion du monde et médaillé olympique, Stéphane Lambiel a un regard critique sur le travail effectué par la fédération suisse de patinage artistique. Le Valaisan, qui n'a jamais été contacté par Swiss Ice Skating, a ouvert sa propre école à Champéry. Son quotidien est rythmé par ses cours, ses galas et la préparation de la deuxième édition d'Ice Legends prévue le 22 avril 2016.\r\n\r\n* * Bratislava accueille les championnats d'Europe de patinage artistique du 27 au 31 janvier 2016. Rien à espérer pour les Suisses qui évoluent bien loin des meilleurs. \r\nChampion du monde et médaillé olympique, Stéphane Lambiel a un regard critique sur le travail effectué par la fédération suisse de patinage artistique. Le Valaisan, qui n'a jamais été contacté par Swiss Ice Skating, a ouvert sa propre école à Champéry. Son quotidien est rythmé par ses cours, ses galas et la préparation de la deuxième édition d'Ice Legends prévue le 22 avril 2016.", "alternativeExcerpt": ["Bratislava accueille les championnats d'Europe de patinage artistique du 27 au 31 janvier 2016. Rien à espérer pour les Suisses qui évoluent bien loin des meilleurs. \n\nChampion du monde et médaillé olympique, Stéphane Lambiel a un regard critique sur le travail effectué par la fédération suisse de patinage artistique. Le Valaisan, qui n'a jamais été contacté par Swiss Ice Skating, a ouvert sa propre école à Champéry. Son quotidien est rythmé par ses cours, ses galas et la préparation de la deuxième édition d'Ice Legends prévue le 22 avril 2016."], "alternativeTitle": ["Patinage artistique : le patinage suisse selon Stéphane Lambiel / SP_2016-01-23T21:43:45_patinage-artistique-le-patinage-suisse-s", "Sport-Première du 23.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7397977", "isOnline": true, "imageURL": "//www.rts.ch/4273208.image", "contributors": {"Interviewé/e": [{"role": "Patineur", "name": "Lambiel, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7397970"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Ski alpin: sourires chez les Suisses, larmes chez les Norvégiens", "id": "sound-E15DA702-22A1-42FE-9B99-CF62521CAEEC", "durationSec": 1201, "publicationDate": "2016-01-23T00:00:00Z", "mediaType": "audio", "excerpt": "La descente de Kitzbühel a débouché sur un scénario impensable. Trois Suisses ont terminé dans les cinq premiers du classement alors qu'Aksel Lund Svindal a lourdement chuté et a dû mettre un terme à sa saison. Alain Thévoz revient sur cette course à rebondissements. Il a également  rencontré Luc Alphand dans la station autrichienne. Le Français, triple vainqueur sur la Streif, évoque le mythe Kitzbühel pendant mais aussi après la course.\r\n\r\n* * La descente de Kitzbühel a débouché sur un scénario impensable. Trois Suisses ont terminé dans les cinq premiers du classement alors qu'Aksel Lund Svindal a lourdement chuté et a dû mettre un terme à sa saison. Alain Thévoz revient sur cette course à rebondissements. Il a également  rencontré Luc Alphand dans la station autrichienne. Le Français, triple vainqueur sur la Streif, évoque le mythe Kitzbühel pendant mais aussi après la course.", "alternativeExcerpt": ["La descente de Kitzbühel a débouché sur un scénario impensable. Trois Suisses ont terminé dans les cinq premiers du classement alors qu’Aksel Lund Svindal a lourdement chuté et a dû mettre un terme à sa saison. Alain Thévoz revient sur cette course à rebondissements. Il a également  rencontré Luc Alphand dans la station autrichienne. Le Français, triple vainqueur sur la Streif, évoque le mythe Kitzbühel pendant mais aussi après la course."], "alternativeTitle": ["Ski alpin: sourires chez les Suisses, larmes chez les Norvégiens / SP_2016-01-23T19:03:45_sequence-7", "Sport-Première du 23.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7397977", "isOnline": true, "imageURL": "//www.rts.ch/4273208.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Trisconi, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7397971"]}, {"publicationChannelNames": ["Espace 2"], "program": "Pêcheur de perles", "source": "siranau", "title": "Johann Melchior Molter", "genres": ["Documentaire"], "id": "sound-B282065E-1E32-44F4-8C14-CF75010EC23F", "thematicGeographicals": ["Allemagne"], "durationSec": 5330, "publicationDate": "2016-01-23T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Molter, Johann Melchior"], "thematicThemes": ["musique classique", "compositeur"], "excerpt": "\"Pêcheur de perles\" retrace le parcours du compositeur allemand Johann Melchior Molter (1696-1795).", "alternativeTitle": ["Pêcheur de perles du 23.01.2016", "Johann Melchior Molter / PDP_2016-01-23T17:30:45_pecheur-de-perles", "Pêcheur de perles du 23.01.2016", "Johann Melchior Molter / PDP_2016-01-23T17:30:45_pecheur-de-perles"], "alternativeExcerpt": ["\"Pêcheur de perles\" retrace le parcours du compositeur allemand Johann Melchior Molter (1696-1795).", "\"Pêcheur de perles\" retrace le parcours du compositeur allemand Johann Melchior Molter (1696-1795)."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7397644", "isOnline": true, "imageURL": "//www.rts.ch/1423800.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Terrapon, Luc", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Terrapon, Luc", "type": "Participant"}]}, "variantIds": ["ece-7397644", "ece-7397643"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "La sélection", "id": "sound-F36E10B3-0300-43F9-8653-731764D35ACA", "durationSec": 186, "publicationDate": "2016-01-23T00:00:00Z", "mediaType": "audio", "excerpt": "* * Les temps forts des antennes radios et TV de la RTS sélectionnés par l'équipe de RTS.ch.\r\nLe témoignage d'un ancien chauffard qui a fait le trajet Lausanne - Genève en 17 minutes, dans \"Temps Présent\".\r\nDes transgenres forcés de s'habiller en femme ou en homme ont témoigné dans \"Vacarme\" sur La 1ère.\r\nL'expression \"simple comme bonjour\" détournée par l'animateur Dynamike, dans \"pl3in le poste\" sur Couleur 3.\r\nDidier Burkhalter comparé à un Bisounours par Oskar Freysinger dans le \"Journal du matin\" de La 1ère.\r\nMarc Bonnant dans \"26 Minutes\" sur ce qui sépare les avocats genevois et vaudois: \"la langue\". \r\nUne chronique préparée cette semaine par Jérôme Genet de l'équipe d'Edition du multimédia RTS.\r\nDes extraits à retrouver en tout temps sur le site RTS.ch/laselection et sur les réseaux sociaux #RTSLASELECTION", "alternativeExcerpt": ["Les temps forts des antennes radios et TV de la RTS sélectionnés par l'équipe de RTS.ch.\n\nLe témoignage dʹun ancien chauffard qui a fait le trajet Lausanne - Genève en 17 minutes, dans \"Temps Présent\".\nDes transgenres forcés de s'habiller en femme ou en homme ont témoigné dans \"Vacarme\" sur La 1ère.\nL'expression \"simple comme bonjour\" détournée par l'animateur Dynamike, dans \"pl3in le poste\" sur Couleur 3.\nDidier Burkhalter comparé à un Bisounours par Oskar Freysinger dans le \"Journal du matin\" de La 1ère.\nMarc Bonnant dans \"26 Minutes\" sur ce qui sépare les avocats genevois et vaudois: \"la langue\". \n\nUne chronique préparée cette semaine par Jérôme Genet de lʹéquipe dʹEdition du multimédia RTS.\n\nDes extraits à retrouver en tout temps sur le site RTS.ch/laselection et sur les réseaux sociaux #RTSLASELECTION"], "alternativeTitle": ["La sélection / 69S_2016-01-23T06:00:00_la-selection", "Six heures - Neuf heures, le samedi du 23.01.2016"], "imageURL": "//www.rts.ch/7430024.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7397964", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7397953"]}, {"publicationChannelNames": ["La Première"], "program": "Prise de terre", "source": "siranau", "title": "Allô la terre !", "id": "sound-04768B78-070E-41E2-ABA8-C08A7D93151F", "durationSec": 290, "publicationDate": "2016-01-23T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Solon, David\r\n* * L'actualité vue et commentée par des rédacteurs en chefs de revues environnementales en Suisse et en Europe francophone.\r\nCette semaine: David Solon à propos du rapport MedTrends sur l'état de santé de la Méditerranée française.", "alternativeExcerpt": ["Lʹactualité vue et commentée par des rédacteurs en chefs de revues environnementales en Suisse et en Europe francophone.\n\nCette semaine: David Solon à propos du rapport MedTrends sur lʹétat de santé de la Méditerranée française."], "alternativeTitle": ["Allô la terre ! / PDT_2016-01-23T10:03:45_allo-la-terre", "Prise de terre du 23.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7397986", "isOnline": true, "imageURL": "//www.rts.ch/1423728.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Solari, Lucile", "type": "Producteur"}]}, "variantIds": ["ece-7397984"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Audioguide", "source": "siranau", "title": "Histoire de la haute-fidélité", "id": "sound-37D92D77-5E3F-4121-90D2-C131A6DE5746", "durationSec": 3435, "publicationDate": "2016-01-23T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Audioguide du 23.01.2016", "Audioguide du 23.01.2016", "Histoire de la haute-fidélité / AUDIE_2016-01-23T17:00:00_emission-audioguide", "Histoire de la haute-fidélité / AUDIE_2016-01-23T17:00:00_emission-audioguide"], "imageURL": "//www.rts.ch/5187195.image", "alternativeExcerpt": ["Haute-fidélité, quel terme étrange quand on y pense. Tout aussi étrange que son pendant anglais: high-fidelity, hi-fi. Cette expression n’est pas qu'un vestige d'une course à l'équipement audio parfait.\nElle a une histoire, qui nous fait remonter bien avant que la chaîne du même nom ne fasse notre entrée dans notre salon.", "Haute-fidélité, quel terme étrange quand on y pense. Tout aussi étrange que son pendant anglais: high-fidelity, hi-fi. Cette expression n’est pas qu'un vestige d'une course à l'équipement audio parfait.\nElle a une histoire, qui nous fait remonter bien avant que la chaîne du même nom ne fasse notre entrée dans notre salon."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7397716", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ichters, Ellen", "type": "Participant"}]}, "variantIds": ["ece-7397716", "ece-7397715"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Les votations du 28 février au centre de l'assemblée des délégués de l'UDC", "id": "sound-FE88A3E6-AA27-4638-BBFD-B4DF486FEF08", "durationSec": 112, "publicationDate": "2016-01-23T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Matthey-Junod Desaules, Christine\r\n* * Les votations du 28 février au centre de l'assemblée des délégués de l'UDC Ce n'était plus arrivé depuis huit ans : deux conseillers fédéraux UDC se sont exprimés devant l'assemblée des délégués de leur parti ce matin à Wil dans le canton de St-Gall. Le vaudois Guy Parmelin en poste depuis 3 semaines était aux côtés d'Ueli Maurer pour défendre une Suisse sûre. \r\nStéphane Deleury vous êtes sur place. Guy Parmelin n'a pas pris de grands risques pour sa première intervention devant la base de l'UDC. \r\n**Guy Parmelin qui a aussi profité de l'occasion pour commencer la campagne en faveur de la nouvelle loi sur le renseignement.", "alternativeExcerpt": ["Ce n’était plus arrivé depuis huit ans: deux conseillers fédéraux UDC se sont exprimés devant l’assemblée des délégués de leur parti ce samedi matin à Wil dans le canton de St-Gall. Le Vaudois Guy Parmelin était aux côtés d’Ueli Maurer pour défendre une Suisse sûre. Guy Parmelin n’a pas pris de grands risques pour sa première intervention devant la base de l’UDC."], "alternativeTitle": ["Les votations du 28 février au centre de l'assemblée des délégués de l'UDC / 12H30_2016-01-23T12:30:00_developpement-1", "Le 12h30 du 23.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7416988", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Deleury, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7416983"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "La revue de presse", "id": "sound-1A9F16F6-86F1-4423-90EB-B5641FB6DAFB", "durationSec": 472, "publicationDate": "2016-01-23T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["Par Renaud Malik. Avec le kiosque de Thierry Fischer."], "alternativeTitle": ["La revue de presse / 69S_2016-01-23T06:00:00_la-revue-de-presse", "Six heures - Neuf heures, le samedi du 23.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7397964", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7397962"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "Sur le web", "genres": ["Commentaire"], "id": "sound-49E64581-F99A-44E2-A07D-A3380EA13671", "durationSec": 279, "publicationDate": "2016-01-23T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["- Atlas fait le ménage\n\n- Tom Clancy's The Division: Agent Origins (Ashes)\n\n- Toscano Bricks"], "alternativeTitle": ["Sur le web / PB_2016-01-23T11:46:15_sequence-5", "Point Barre du 23.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7397740", "isOnline": true, "imageURL": "//www.rts.ch/4326852.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7397724"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "Actu Gaming", "genres": ["Commentaire"], "id": "sound-312ABDD3-9B46-4B98-B045-A3474DBDFCA4", "durationSec": 264, "publicationDate": "2016-01-23T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["Le Coréen Black Desert Online offre son outil de création de personnages\nSony Japon fait de la pub 3.0\nLes Walkers de Star Wars Battlefront piquent du nez"], "alternativeTitle": ["Actu Gaming / PB_2016-01-23T10:00:00_sequence-10", "Point Barre du 23.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7397740", "isOnline": true, "imageURL": "//www.rts.ch/4326852.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7397733"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "La chronique de Jacques Poget", "id": "sound-67FF98A0-10D4-45AE-B9F6-A6E174394D86", "durationSec": 386, "publicationDate": "2016-01-23T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La chronique de Jacques Poget / MAT_2016-01-23T07:03:45_la-chronique-de-jacques-poget", "Les matinales d'Espace 2 du 23.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7397641", "isOnline": true, "imageURL": "//www.rts.ch/1785443.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Rausis, Daniel", "type": "Participant"}]}, "variantIds": ["ece-7397638"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Le CICR cherche de nouveaux moyens pour financer l'aide humanitaire", "id": "sound-A0D5F71F-DAC9-416C-B5C7-BA2E862A2797", "durationSec": 111, "publicationDate": "2016-01-23T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Matthey-Junod Desaules, Christine;Peter Maurer, pdt du CICR\r\n* * Le CICR cherche de nouveaux moyens pour financer l'aide humanitaire CICR/Dossier WEF\r\nComme toutes les organisations humanitaires, le Comité international de la Croix-Rouge cherche à diversifier ses sources de financement. \r\nCette semaine, le président du CICR a passé plusieurs jours au Forum de Davos.\r\n Il en profité pour présenter aux donateurs potentiels un nouvel instrument financier. De quoi peut être accélérer la construction de centre pour handicapés de nouvelle génération, Nicolas Vultier\r\nTrouver de nouveaux moyens pour financier l'aide humanitaire. C'est l'un des buts poursuivis par le CICR qui compte moderniser et développer ses infrastructures. Peter Maurer est le président du CICR. Il détaille un concept présenté à Davos\r\nDigas\r\nL'originalité de la chose. c'est le retour sur investissement. Si les objectifs déterminés par le CICR sont atteints, des Etats rembourseront aux compagnies privés les sommes investies.\r\nDigas\r\nLe CICR compte sur cette idée qu'il définit comme novatrice pour encourager davantage d'investisseurs privés à se lancer dans l'aide humanitaire. De l'argent qui serait bienvenue dans cette période de crises aigues", "alternativeExcerpt": ["Comme toutes les organisations humanitaires, le Comité international de la Croix-Rouge (CICR) cherche à diversifier ses sources de financement. Cette semaine, le président du CICR a passé plusieurs jours au Forum de Davos. Il en profité pour présenter aux donateurs potentiels un nouvel instrument financier. De quoi peut-être accélérer la construction de centres pour handicapés de nouvelle génération."], "alternativeTitle": ["Le CICR cherche de nouveaux moyens pour financer l’aide humanitaire / 12H30_2016-01-23T12:32:00_developpement-3", "Le 12h30 du 23.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7416988", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Vultier, Nicolas", "type": "Participant"}]}, "variantIds": ["ece-7416980"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "6h-9h, les chroniqueurs", "id": "sound-109BB7C2-D18B-4958-9E70-41C07E99B197", "durationSec": 1403, "publicationDate": "2016-01-23T00:00:00Z", "mediaType": "audio", "excerpt": "* * Les sujets abordés : Marlon Brando se raconte dans un film documentaire réalisé à partir d'un journal intime sonore. Et la vie privée des défunts ? Regard acide et ironique sur la génération couchsurfing avec le premier roman de Guillaume Rihs ; Les écarts entre riches et pauvres ont aujourd'hui dépassé l'absurde : les corriger plutôt que les nier ? \r\nAvec Pascaline Sordet, Geneviève Bridel et Julien Comelli\r\nDes inégalités plus justes, est-ce possible?\r\nLes inégalités économiques ne sont pas nouvelles, mais à notre échelle les écarts entre riches et pauvres ont tendance à se creuser. Actuellement, les 62 personnes les plus aisées de la planète possèdent autant que la moitié de la population la plus démunie, soit environ 3,5 milliards de personnes. Le constat est violent, mais l'humain n'est-il pas par définition inégalitaire? Est-ce dans sa nature d'être soumis aux plus puissants ? Il existe pourtant une autre manière, moins passive, de se poser la question: que faire des inégalités et comment créer un système qui les prenne en compte et les corrige plutôt que de les nier?\r\nPar Pascaline Sordet \r\nÀ lire sur le sujet \r\n\" Le banc \" réservé aux Blancs \", d'Ivan Vladislavic, Éditions Zoé\r\nDécroissance  bobo à Genève\r\nLa promiscuité, l'absence de chauffage et d'électricité, à 15 dans un grand appartement genevois du bord du lac, pour cause de tempête de neige, ce pourrait être un simple fait divers (d'hiver?) que Guillaume Rihs situe en 2018 et traite avec une ironie bienveillante. Mais dans son premier roman récompensé fin 2014 par le Prix de la Société genevoise des écrivains et intitulé \" Aujourd'hui dans le désordre \" (Ed. Kero), l'auteur épingle la génération couchsurfing habituée des hébergements autour du monde, avec ses discours bien-pensants et ses rêves d'une ère où l'on n'était pas esclave du progrès. \r\nPar Geneviève Bridel\r\nLes confessions enregistrées de Marlon Brando\r\nHomme à la personnalité complexe, Marlon Brando a passé sa vie à capter, sur bande magnétique, ses impressions. A mi-chemin entre le journal intime et l'auto-psychanalyse, ces centaines d'heures d'enregistrements audio servent aujourd'hui de fil conducteur à un documentaire qui vient de paraître en DVD. Ce film sur Marlon Brando, disparu en 2004, soulève la délicate question de l'exploitation d'archives privées de personnalités décédées.\r\nPar Julien Comelli\r\nÀ voir \r\n\" Listen to Me Marlon \" de Stevan Riley, 2015, Universal Pictures\r\nÀ lire sur le sujet \r\n\" Ecoute le chant du vent, suivi de Flipper \", d'Haruki Murakami, Éditions Belfond", "alternativeExcerpt": ["Les sujets abordés: Marlon Brando se raconte dans un film documentaire réalisé à partir dʹun journal intime sonore. Et la vie privée des défunts? Regard acide et ironique sur la génération couchsurfing avec le premier roman de Guillaume Rihs; Les écarts entre riches et pauvres ont aujourdʹhui dépassé lʹabsurde: les corriger plutôt que les nier?\n \nAvec Pascaline Sordet, Geneviève Bridel et Julien Comelli."], "alternativeTitle": ["6h-9h, les chroniqueurs / 69S_2016-01-23T06:00:00_6h-9h-les-chroniqueurs", "Six heures - Neuf heures, le samedi du 23.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7397964", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7397963"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Football international : Napoli peut-il décrocher le scudetto ?", "id": "sound-F395D42D-6E74-49DE-ACFE-3E599EB28489", "durationSec": 1201, "publicationDate": "2016-01-23T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Pauluzzi, Valentin\r\nAprès 20 journées de championnat, Napoli est en tête du classement de Serie A italienne avec deux points d'avance sur la Juventus.\r\nLes Napolitains ont-ils les moyens de rester devant jusqu'au bout ? Ont-ils une chance de s'imposer le 12 février 2016 à Turin lors du choc au sommet? Valentin Pauluzzi, spécialiste du football italien, donne son avis.\r\n\r\n* * Après 20 journées de championnat, Napoli est en tête du classement de Serie A italienne avec deux points d'avance sur la Juventus.\r\nLes Napolitains ont-ils les moyens de rester devant jusqu'au bout ? Ont-ils une chance de s'imposer le 12 février 2016 à Turin lors du choc au sommet? Valentin Pauluzzi, spécialiste du football italien, donne son avis.", "alternativeExcerpt": ["Après 20 journées de championnat, Napoli est en tête du classement de Serie A italienne avec deux points d'avance sur la Juventus.\n\nLes Napolitains ont-ils les moyens de rester devant jusqu'au bout ? Ont-ils une chance de s'imposer le 12 février 2016 à Turin lors du choc au sommet? Valentin Pauluzzi, spécialiste du football italien, donne son avis."], "alternativeTitle": ["Football international : Napoli peut-il décrocher le scudetto ? / SP_2016-01-23T19:03:45_sequence-3", "Sport-Première du 23.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7397977", "isOnline": true, "imageURL": "//www.rts.ch/4273208.image", "variantIds": ["ece-7397972"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "Les brèves de la semaine", "genres": ["Commentaire"], "id": "sound-37148F98-910C-49E5-A14D-36489F989B74", "durationSec": 274, "publicationDate": "2016-01-23T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["\"Point Barre\" fait le point sur l'actualité numérique de la semaine et présente les 9 éléments les plus importants."], "alternativeTitle": ["Les brèves de la semaine / PB_2016-01-23T10:00:01_sequence-1", "Point Barre du 23.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7397740", "isOnline": true, "imageURL": "//www.rts.ch/4326852.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7397729"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "La revue des unes", "id": "sound-3B583B1F-4252-496A-B738-4FDB81D71895", "durationSec": 277, "publicationDate": "2016-01-23T00:00:00Z", "mediaType": "audio", "excerpt": "* * Par Antoine Droux.", "alternativeExcerpt": ["Par Antoine Droux."], "alternativeTitle": ["La revue des unes / 69S_2016-01-23T06:00:00_la-revue-des-unes", "Six heures - Neuf heures, le samedi du 23.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7397964", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7397952"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "News Hi-Tech", "genres": ["Commentaire"], "id": "sound-0228E1D7-4571-4EA2-B5B9-E380D9C3C461", "durationSec": 297, "publicationDate": "2016-01-23T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["- GimBall explore les crevasses\n\n- Brave: le navigateur sans pub\n\n- Les top 25 des mots de passe"], "alternativeTitle": ["News Hi-Tech / PB_2016-01-23T10:51:59_sequence-4", "Point Barre du 23.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7397740", "isOnline": true, "imageURL": "//www.rts.ch/4326852.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}]}, "variantIds": ["ece-7397732"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Un sans-faute pour Stan Wawrinka à l'Open d'Australie", "id": "sound-E5C8696A-6E9D-4BFD-A7F5-DE86FD929BA1", "durationSec": 91, "publicationDate": "2016-01-23T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Matthey-Junod Desaules, Christine\r\n* * Un sans-faute pour Stan Wawrinka à l'Open d'Australie En tennis, Stan Wawrinka continue son parcours sans faute à l'Open d'Australie. \r\nLe vainqueur 2014 a dominé ce matin le Tchèque Lukas Rosol en 3 sets, 6-2, 6-3, 7-6.\r\nEn tennis, Stan Wawrinka continue son parcours sans faute à l'Open d'Australie. Le vainqueur 2014 a dominé ce matin le Tchèque Lukas Rosol en 3 sets, 6-2, 6-3, 7-6. \r\nBernardin Allemann, le Vaudois dégage pour l'instant une impression totale  de puissance et de maîtrise ...\r\nLa nuit prochaine, Belinda Bencic affrontera la Russe Maria Sharapova, à 01h.00 du matin. \r\nRoger Federer en découdra avec David Goffin à une heure plus raisonnable...ce sera vers 11h demain matin.\r\n((L'entraîneur d'Ana Ivanovic, Nigel Sears, a été victime d'un malaise dans les tribunes de l'Open d'Australie alors qu'il suivait le match de sa protégée, lequel a dû être interrompu pendant environ une heure. Le coach de 58 ans, qui est aussi le beau-père d'Andy Murray, a dû recevoir une assistance médicale dans la tribune de la Rod Laver Arena avant d'être évacué.\r\nNigel Sears est le père de Kim Sears, l'épouse d'Andy Murray, qui attend pour le mois de février le premier enfant du couple. Au moment de l'incident, le Britannique était lui-même en train de jouer son troisième tour contre le Portugais Joao Sousa, dans la Margaret Court Arena, juste à côté du Rod Laver))", "alternativeExcerpt": ["En tennis, Stan Wawrinka continue son parcours sans faute à l'Open d'Australie. Le vainqueur 2014 a dominé ce samedi matin le Tchèque Lukas Rosol en trois sets, 6-2, 6-3, 7-6. Le Vaudois dégage pour l'instant une impression totale de puissance et de maîtrise."], "alternativeTitle": ["Un sans-faute pour Stan Wawrinka à l'Open d'Australie / 12H30_2016-01-23T12:35:00_developpement-6", "Le 12h30 du 23.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7416988", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Allemann, Bernardin", "type": "Participant"}]}, "variantIds": ["ece-7416984"]}, {"publicationChannelNames": ["La Première"], "program": "Librairie francophone", "source": "siranau", "title": "Jean Echenoz, Stéphane Lambert et Jean-Claude Grumberg \r\nCe samedi, nous serons avec Jean Echenoz pour son nouveau roman. Nous parlerons Théâtre avec Jean-Claude Grumberg et de Samuel Beckett avec l'auteur belge Stéphane Lambert. Et Tahar Ben Jelloun rendra hommage à Edmonde Charles-Roux", "id": "sound-F4785DE0-3915-4FFC-AB84-FC7D513C8BB8", "durationSec": 3375, "publicationDate": "2016-01-23T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La librairie francophone du 23.01.2016", "Magazine littéraire / LLF_2016-01-23T17:03:45_la-librairie-francophone", "La librairie francophone du 23.01.2016", "Magazine littéraire / LLF_2016-01-23T17:03:45_la-librairie-francophone"], "alternativeExcerpt": ["Découvrez les dernières nouveautés et les livres dont on parle.\n\nPour découvrir le sommaire, retrouver les livres mentionnés à l'antenne et parcourir les archives de l'émission: consultez le site de \"La Librairie Francophone\".", "Découvrez les dernières nouveautés et les livres dont on parle.\n\nPour découvrir le sommaire, retrouver les livres mentionnés à l'antenne et parcourir les archives de l'émission: consultez le site de \"La Librairie Francophone\"."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7397949", "isOnline": true, "imageURL": "//www.rts.ch/1380934.image", "variantIds": ["ece-7397949", "ece-7397948"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "The Deadly Tower Of Monsters", "genres": ["Commentaire"], "id": "sound-C01D5364-842B-44B4-AE9D-E6EE32AA6C9D", "durationSec": 246, "publicationDate": "2016-01-23T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["Direction Santiago du Chili pour un hommage aux nanars du cinéma SF des années 60, à travers un jeu de tirs original, mais un peu court.\n\n(PC – PS4 – XBOX ONE)"], "alternativeTitle": ["The Deadly Tower Of Monsters / PB_2016-01-23T10:00:00_sequence-7", "Point Barre du 23.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7397740", "isOnline": true, "imageURL": "//www.rts.ch/4326852.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}]}, "variantIds": ["ece-7397730"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Christine Lagarde brigue un nouveau mandat à la tête du FMI", "id": "sound-7B136B61-3F2A-488C-BE55-FB7CB19B552D", "durationSec": 101, "publicationDate": "2016-01-23T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Christine Lagarde, directrice générale du FMI\r\n* * Christine Lagarde brigue un nouveau mandat à la tête du FMI 18h FMI : Christine Lagarde prête à rempiler\r\nEt vous avez pu rencontrer, à Davos, Christine Lagarde, la patronne du Fonds monétaire international, qui a annoncé sa candidature à sa succession...\r\nElle explique pourquoi elle souhaite rempiler...\r\n  SON\r\nC'était Christine Lagarde, directrice générale du Fonds monétaire international, au micro de Francesca Argiroffo.", "alternativeExcerpt": ["Christine Lagarde était présente au Forum économique de Davos. Elle a annoncé sa candidature à sa succession à la tête du Fonds monétaire international (FMI). Elle explique pourquoi elle souhaite rempiler. Son interview."], "alternativeTitle": ["Christine Lagarde brigue un nouveau mandat à la tête du FMI / FOR_2016-01-23T18:11:00_developpement-5", "Forum du 23.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7416972", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7416970"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "L'Actualité francophone", "id": "sound-F2AA8233-0CCB-4AB1-9F6B-F5DEF71731C9", "durationSec": 770, "publicationDate": "2016-01-23T00:00:00Z", "mediaType": "audio", "excerpt": "* * L'Actualité francophone (Dialogue) 18h Actualité francophone\r\n18hXX... L'heure de retrouver l'actualité francophone... présentée par Dorothée Barba...\r\n  SON", "alternativeExcerpt": ["Chaque semaine, l’Actualité francophone des Radios Francophones Publiques (RFP) met en correspondance quatre évènements qui ont fait les titres de la semaine en Suisse, en France, au Canada et en Belgique: un éclairage sur les choix journalistiques des rédactions de la RTS, de Radio France, de la RTBF et de Radio-Canada."], "alternativeTitle": ["L'Actualité francophone / FOR_2016-01-23T18:26:00_rfp", "Forum du 23.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7416972", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7416968"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Washington prêt à une solution militaire en Syrie", "id": "sound-100D2682-45D6-48F7-BD16-93CEB7F0D40F", "durationSec": 519, "publicationDate": "2016-01-23T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "excerpt": "Participants hors thésaurus : Matthey-Junod Desaules, Christine;Matthey-Junod Desaules, Christine\r\n* * Washington prêt à une solution militaire en Syrie (Dialogue Alexandre Billette) 18h Washington prêt à une \"solution militaire\" en Syrie\r\n\"Nous sommes préparés à mettre en oeuvre une solution militaire et à éliminer Daech\"...\r\nDéclaration du vice-président américain Joe Biden à l'issue de son entretien à Istanbul avec le Premier ministre turc Ahmet Davutoglu...\r\nAlexandre Billette, vous êtes notre correspondant à Istanbul...\r\n- Comment interpréter cette déclaration de Joe Biden... Est-ce une tactique de séduction de l'allié turc ?\r\nBlablabla\r\n- Et sur la question kurde, Joe Biden a semblé, là encore, aller dans le sens du régime d'Ankara... Mais la participation des Kurdes de Syrie à un plan de paix est toujours une ligne de fracture entre Ankara et Washington...\r\nBlablabla\r\nAlexandre Billet, en direct d'Istanbul.\r\n(SLV : Agnès Levallois) 18h SLV Levallois\r\nAgnès Levallois, bonsoir... Vous êtes consultante, spécialiste du Moyen-Orien et chargée de cours à Sciences Po...\r\n- Les Etats-Unis ont toujours considéré les Kurdes comme les principaux alliés, sur le terrain, de la coalition anti-groupe Etat islamique... Pourquoi le vice-président américain a-t-il jugé utile d'affirmer que le PKK est une organisation tout aussi terroriste que Daesh ?\r\n- La Turquie et la Russie sont à couteaux tirés... Est-ce que cette visite de Joe Biden est une manière de rappeler à Moscou que la Turquie, membre de l'OTAN, demeure l'allié de Washington ?\r\n- Nous sommes à quelques jours de l'ouverture des négociations politiques sur la Syrie... Pourquoi Joe Biden a-t-il cru bon de déclarer que les Etats-Unis étaient prêts pour une solution militaire en cas d'échec des pourparlers politiques ?\r\n- Admettons que les négociations politiques échouent... En quoi pourrait consister cette solution militaire qu'évoque Joe Biden ?", "alternativeExcerpt": ["\"Nous sommes préparés à mettre en oeuvre une solution militaire et à éliminer Daech\" a déclaré le vice-président américain Joe Biden à l'issue de son entretien à Istanbul avec le premier ministre turc Ahmet Davutoglu. Comment interpréter cette déclaration? Est-ce une tactique de séduction de l'allié turc? L'interview d'Agnès Levallois, consultante, spécialiste du Moyen-Orient et chargée de cours à Sciences Po."], "alternativeTitle": ["Washington prêt à une solution militaire en Syrie / FOR_2016-01-23T18:00:00_developpement-1", "Forum du 23.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7416972", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondant", "name": "Billette, Alexandre", "type": "Participant"}, {"role": "Correspondant", "name": "Levallois, Agnès", "type": "Participant"}]}, "variantIds": ["ece-7416959"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Les objets du quotidien deviennent dangereux", "id": "sound-831E9F06-707F-48A3-B664-0077FE677013", "durationSec": 1420, "publicationDate": "2016-01-23T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["Qu'il s'agisse d'une voiture, d'un système de thermostat, d'une poupée Barbie ou d'un bête frigo, de plus en plus d'objets sont connectés au web, à nos outils numériques. Il est donc légitime de questionner les dangers liés à ces nouveaux compagnons de notre quotidien. \n\nComment sont traitées les milliards de données privées récoltées chaque jour dans notre intimité? Que faire pour éviter que les jouets de mes enfants échappent à mon contrôle? Ma voiture risque-t-elle vraiment d'être piratée?"], "alternativeTitle": ["Les objets du quotidien deviennent dangereux / 69S_2016-01-23T06:00:00_le-talk-2", "Six heures - Neuf heures, le samedi du 23.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7397964", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "contributors": {"Interviewé/e": [{"role": "Maître d'enseignement et de recherche, anthropologue, Université de Lausanne", "name": "Cerqui, Daniela", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}]}, "variantIds": ["ece-7397951"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Pierre Assouline, \"Golem\"", "id": "sound-5FF6D451-1B86-4812-9E6B-014920775C96", "durationSec": 362, "publicationDate": "2016-01-23T00:00:00Z", "mediaType": "audio", "excerpt": "* * Pierre Assouline, \" Golem \"\r\nSoupçonné du meurtre de son ex-femme, un champion d'échecs à l'intelligence décuplée fuit et enquête. \"Golem\" de Pierre Assouline est un roman paru aux éditions Gallimard sur les origines, le transhumanisme et la question du monstrueux. \r\nUne interview de Christine Gonzalez diffusée le lundi 18 janvier 2016 dans Vertigo", "alternativeExcerpt": ["Soupçonné du meurtre de son ex-femme, un champion dʹéchecs à lʹintelligence décuplée fuit et enquête. \"Golem\" de Pierre Assouline est un roman paru aux éditions Gallimard sur les origines, le transhumanisme et la question du monstrueux.\n \nUne interview de Christine Gonzalez diffusée le lundi 18 janvier 2016 dans \"Vertigo\"."], "alternativeTitle": ["Pierre Assouline, \"Golem\" / 69S_2016-01-23T06:00:00_reveil-curieux-2", "Six heures - Neuf heures, le samedi du 23.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7397964", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7397957"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Les médias: cachez ce sein papier que je ne saurais voir", "id": "sound-1499C275-B4A6-4DA0-91DB-EB608299C6D2", "durationSec": 457, "publicationDate": "2016-01-23T00:00:00Z", "mediaType": "audio", "excerpt": "* * La version papier du célèbre magazine de charme \"Penthouse\" disparaît. Le magazine érotique est en perte de vitesse alors qu'il tirait à 7 millions d'exemplaires dans les années 70. La faute au Net seulement? L'érotisme en perte de vitesse?\r\nAvec Gianni Haver, sociologue, spécialiste de la sociologie de l'image à l'Université de Lausanne.", "alternativeExcerpt": ["La version papier du célèbre magazine de charme \"Penthouse\" disparaît. Le magazine érotique est en perte de vitesse alors quʹil tirait à 7 millions dʹexemplaires dans les années 70. La faute au Net seulement? Lʹérotisme en perte de vitesse?\n\nAvec Gianni Haver, sociologue, spécialiste de la sociologie de lʹimage à lʹUniversité de Lausanne."], "alternativeTitle": ["Les médias: cachez ce sein papier que je ne saurais voir / 69S_2016-01-23T06:00:00_les-medias", "Six heures - Neuf heures, le samedi du 23.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7397964", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "contributors": {"Interviewé/e": [{"role": "sociologue,Professeur de sociologie de l'image à l'Université de Lausanne", "name": "Haver, Gianni", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}]}, "variantIds": ["ece-7397954"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Départ de la descente masculine de Kitzbühel avec une heure de retard", "id": "sound-F7C3CCB7-815E-41D1-87D3-EB9CF5D37717", "durationSec": 106, "publicationDate": "2016-01-23T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Matthey-Junod Desaules, Christine\r\n* * Départ de la descente masculine de Kitzbühel avec une heure de retard *********Ski alpin. Et c'est parti ! Le départ de la descente masculine de Kitzbühel a été donné il y a quelques minutes, à 12h45, avec une heure de retard. Alain Thévoz, vous être notre envoyé spécial en Autriche. Le départ a dû être abaissé de quelques mètres en raison du vent et du risque de chutes et de blessures pour les skieurs. \r\nDirect Thévoz\r\n*********Alain Thévoz en direct de Kitzbühel. Cette descente est à suivre sur RTS deux.", "alternativeExcerpt": ["En ski alpin, le départ de la descente masculine de Kitzbühel a été à 12h45, avec une heure de retard. Le départ a dû être abaissé de quelques mètres en raison du vent et du risque de chutes et de blessures pour les skieurs."], "alternativeTitle": ["Départ de la descente masculine de Kitzbühel avec une heure de retard / 12H30_2016-01-23T12:36:00_developpement-7", "Le 12h30 du 23.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7416988", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Thévoz, Alain", "type": "Participant"}]}, "variantIds": ["ece-7416982"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Tennis : le point sur l'Open d'Australie", "id": "sound-83BF55F4-2267-457F-B862-E981CDE53B22", "durationSec": 1201, "publicationDate": "2016-01-23T00:00:00Z", "mediaType": "audio", "excerpt": "L'Open d'Australie se dispute du 18 au 31 janvier 2016 à Melbourne. Bernardin Allemann suit les performances des Suisses engagés dans le tournoi. Il fait le point après une semaine de compétition.\r\n\r\n* * L'Open d'Australie se dispute du 18 au 31 janvier 2016 à Melbourne. Bernardin Allemann suit les performances des Suisses engagés dans le tournoi. Il fait le point après une semaine de compétition.", "alternativeExcerpt": ["L'Open d'Australie se dispute du 18 au 31 janvier 2016 à Melbourne. Bernardin Allemann suit les performances des Suisses engagés dans le tournoi. Il fait le point après une semaine de compétition."], "alternativeTitle": ["Tennis : le point sur lʹOpen dʹAustralie / SP_2016-01-23T19:03:45_tennis-le-point-sur-l-open-d-australie", "Sport-Première du 23.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7397977", "isOnline": true, "imageURL": "//www.rts.ch/4273208.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Trisconi, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7397973"]}, {"publicationChannelNames": ["La Première"], "program": "Prise de terre", "source": "siranau", "title": "Grands Prédateurs en Suisse: Halte aux Tirs?", "id": "sound-EAFC3661-C1D2-4880-A289-80A9C3734829", "durationSec": 705, "publicationDate": "2016-01-23T00:00:00Z", "mediaType": "audio", "excerpt": "La révision des Plan Loup et Lynx publiée par l'OFEV le 11 janvier 2016 devrait faciliter les autorisations de tirs.\r\nPas d'accord! clament Pro Natura et le WWF pour lesquelles cette révision relève d'une vision \"à charge\" des grands prédateurs. \r\nLe 19 janvier 2016, l'OFEV faisait connaître les nouvelles dispositions des Plan Loup et Lynx. Une adaptation rendue nécessaire pour être conforme à l'ordonnance révisée sur la chasse.\r\nParmi les nouveautés, un tableau permettant l'évaluation du comportement des loups afin de justifier un abatage. Pour le lynx, le plan définit également un cadre servant à examiner des demandes d'autorisations de tirs des cantons.\r\nCette adaptation de la gestion des 2 prédateurs ne satisfait pas du tout les organisations environnementales comme le WWF et Pro Natura. Elles ont fait savoir par un communiqué de presse qu'elles jugeaient ces nouvelles dispositions beaucoup trop défavorables aux 2 espèces. \r\n\"Le Plan Loup a pourconséquence que le comportement naturel de l'animal est inutilement et trop rapidement interprété comme étant dangereux\", déplore Gabor Von Bethlenfalvy, spécialiste des grands prédateurs au WWF. Selon les 2 organisations, la Confédération exagère également le potentiel de risque du loup pour l'homme.\r\nAvec ses mesures, la Confédération céde-t-elle aux pressions de certains chasseurs et éleveurs au dépend d'une gestion pacifique et apaisée de la présence de ces grands prédateurs sur notre territoire ?\r\nPDT fait le point ce matin avec Mirjam Ballmer, chef de projet \"Politique de la Nature\" à Pro Natura et Reinhardt Schnidrig, chef de la section Faune Sauvage et Biodiversité en forêt de l'OFEV.\r\n--- plus value ---\r\nLe 19 janvier 2016, l'OFEV faisait connaître les nouvelles dispositions des Plan Loup et Lynx. Une adaptation rendue nécessaire pour être conforme à l'ordonnance révisée sur la chasse.Parmi les nouveautés, un tableau permettant l'évaluation du comportement des loups afin de justifier un abatage. Pour le lynx, le plan définit également un cadre servant à examiner des demandes d'autorisations de tirs des cantons.Cette adaptation de la gestion des 2 prédateurs ne satisfait pas du tout les organisations environnementales comme le WWF et Pro Natura. Elles ont fait savoir par un communiqué de presse qu'elles jugeaient ces nouvelles dispositions beaucoup trop défavorables aux 2  espèces.   Le Plan Loup a pourconséquence que le comportement naturel de l'animal est inutilement et trop rapidement interprété comme étant dangereux, déplore Gabor Von Bethlenfalvy, spécialiste des grands prédateurs au WWF. Selon les 2 organisations, la Confédération exagère également le potentiel de risque du loup pour l'homme.Avec ses mesures, la Confédération céde-t-elle aux pressions de certains chasseurs et éleveurs au dépend d'une gestion pacifique et apaisée de la présence de ces grands prédateurs sur notre territoire ?PDT fait le point ce matin avec Mirjam Ballmer, chef de projet Politique de la Nature à Pro Natura et Reinhardt Schnidrig, chef de la section Faune Sauvage et Biodiversité en forêt de l'OFEV.", "alternativeExcerpt": ["La révision des Plan Loup et Lynx publiée par lʹOFEV le 11 janvier 2016 devrait faciliter les autorisations de tirs.\nPas dʹaccord! clament Pro Natura et le WWF pour lesquelles cette révision relève dʹune vision \"à charge\" des grands prédateurs. \n\nLe 19 janvier 2016, lʹOFEV faisait connaître les nouvelles dispositions des Plan Loup et Lynx. Une adaptation rendue nécessaire pour être conforme à lʹordonnance révisée sur la chasse.\nParmi les nouveautés, un tableau permettant lʹévaluation du comportement des loups afin de justifier un abatage. Pour le lynx, le plan définit également un cadre servant à examiner des demandes dʹautorisations de tirs des cantons.\nCette adaptation de la gestion des 2 prédateurs ne satisfait pas du tout les organisations environnementales comme le WWF et Pro Natura. Elles ont fait savoir par un communiqué de presse quʹelles jugeaient ces nouvelles dispositions beaucoup trop défavorables aux 2 espèces. \n\"Le Plan Loup a pourconséquence que le comportement naturel de l'animal est inutilement et trop rapidement interprété comme étant dangereux\", déplore Gabor Von Bethlenfalvy, spécialiste des grands prédateurs au WWF. Selon les 2 organisations, la Confédération exagère également le potentiel de risque du loup pour lʹhomme.\nAvec ses mesures, la Confédération céde-t-elle aux pressions de certains chasseurs et éleveurs au dépend dʹune gestion pacifique et apaisée de la présence de ces grands prédateurs sur notre territoire ?\nPDT fait le point ce matin avec Mirjam Ballmer, chef de projet \"Politique de la Nature\" à Pro Natura et Reinhardt Schnidrig, chef de la section Faune Sauvage et Biodiversité en forêt de lʹOFEV."], "alternativeTitle": ["Grands Prédateurs en Suisse: Halte aux Tirs? / PDT_2016-01-23T10:03:45_chronique", "Prise de terre du 23.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7397986", "isOnline": true, "imageURL": "//www.rts.ch/1423728.image", "variantIds": ["ece-7397985"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "Test: Nexus 6P", "genres": ["Commentaire"], "id": "sound-E2557B9C-A457-4A4E-830D-73F5946DDAF6", "durationSec": 472, "publicationDate": "2016-01-23T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["\"Point Barre\" passe en revue le Nexus 6P de Google, un téléphone Android grand format qui compte faire de l'ombre à la concurrence."], "alternativeTitle": ["Test: Nexus 6P / PB_2016-01-23T10:00:00_sequence-2", "Point Barre du 23.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7397740", "isOnline": true, "imageURL": "//www.rts.ch/4326852.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}]}, "variantIds": ["ece-7397731"]}, {"publicationChannelNames": ["RTS 1"], "program": "26 minutes", "source": "gico", "id": "asset-1486390", "thematicGeographicals": ["PLATEAU", "LAUSANNE"], "durationSec": 1560, "mediaType": "video", "excerpt": "Vincent Veillon présente en public un faux magazine d'information depuis le Club Chauderon18 de Lausanne, avec reportages parodiques et interviews humoristiques, ainsi que les interventions des personnages farfelus interprétés par Vincent Kucholl. Le vrai invité est l'humoriste et imitateur suisse Yann Lambiel.", "title": "Emission 32 : Yann Lambiel", "genres": ["Cabaret, humour"], "publicationDate": "2016-01-23T00:00:00Z", "thematicPersons": ["LAMBIEL, YANN"], "thematicThemes": ["HUMOUR"], "alternativeTitle": ["26 minutes", "26 minutes", "L'entretien de la rédaction: Yann Lambiel", "Le reportage de la rédaction: triche organisée dans les universités suisses", "Le duplex avec Pierre-Arnold Hänggeli", "Mets les chaînes", "L'invité de la rédaction: Tommy Küng", "Les tout petits bonheurs: Martial Jaccard", "26 minutes, l'intégrale du 23 janvier 2016", "26 minutes", "26 minutes"], "imageURL": "//www.rts.ch/7203453.image", "alternativeExcerpt": ["Un faux magazine d'actualité qui passe en revue les faits marquants de la semaine écoulée, en Suisse et dans le monde, à travers des faux reportages et des interviews de vrais et de faux invités. Un regard décalé sur l'actualité, présenté par Vincent Veillon et Vincent Kucholl.", "Humoriste et imitateur", "De plus en plus d’étudiants recourent aux services de « ghostwriters » pour rédiger leurs travaux universitaires. Nous avons rencontré l’un d’entre eux.", "Pierre-Arnold Hänggeli, membre du comité central de l’UDC, évoque la disparition de la section femmes du parti.", "Gilles Wenger nous propose sa sélection de la semaine télévisuelle romande.", "Tommy Küng, réalisateur suisse, nous parle du film qu’il présente aux Journées de Soleure.", "Rencontre avec Martial Jaccard, bénévole dans une station de ski du Jura vaudois.", "Un faux magazine d'actualité qui passe en revue les faits marquants de la semaine écoulée, en Suisse et dans le monde, à travers des faux reportages et des interviews de vrais et de faux invités. Un regard décalé sur l'actualité, présenté par Vincent Veillon et Vincent Kucholl.", "Un faux magazine d'actualité qui passe en revue les faits marquants de la semaine écoulée, en Suisse et dans le monde, à travers des faux reportages et des interviews de vrais et de faux invités. Un regard décalé sur l'actualité, présenté par Vincent Veillon et Vincent Kucholl."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7324418", "isOnline": true, "contributors": {"Chargé de production": [{"name": "GENOUD, Pierre", "type": "Personne physique"}], "Présentateur": [{"name": "VEILLON, Vincent", "type": "Personne physique"}], "Acteur": [{"name": "KUCHOLL, Vincent", "type": "Personne physique"}], "Assistante de production": [{"name": "DELL'AMBROGIO, Chiara", "type": "Personne physique"}], "Producteur": [{"name": "NICOLE-KAY, Julian", "type": "Personne physique"}], "Réalisateur": [{"name": "HERZIG, Alain", "type": "Personne physique"}]}, "variantIds": ["ece-7324418", "ece-7324416"]}, {"publicationChannelNames": ["RTS 1"], "program": "12h45", "source": "gico", "visualGeographicals": ["SOLEURE-VILLE"], "genres": ["Téléjournal, flashes"], "visualPersons": ["BERSET, ALAIN", "BAIER, LIONEL", "CHASSOT, ISABELLE"], "id": "asset-1488461", "durationSec": 1782, "publicationDate": "2016-01-23T00:00:00Z", "mediaType": "video", "alternativeTitle": ["12h45", "12h45", "12h45", "12h45", "FR: l'Etat et les autorités religieuses du canton ont procédé à l’échange des vœux", "L’agenda culturel du week-end", "Le résumé de l’actualité sportive", "Le meilleur de la semaine vu par l’équipe de Couleurs locales", "La tempête aux États-Unis a déjà fait huit morts", "Les journées de Soleure se penchent sur l'avenir de l'exportation du cinéma suisse", "12h45"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7324449", "isOnline": true, "alternativeExcerpt": ["Cette cérémonie protocolaire est une très ancienne tradition à Fribourg.", "Elle a été surnommée «Snowzilla» et des dizaines de milliers de personnes sont privés d’électricité.", "Le cinéma suisse est isolé du reste de l’Europe depuis les votations du 9 février 2014."], "contributors": {"Présentateur": [{"name": "NEDIR, Malika", "type": "Personne physique"}], "Chroniqueur": [{"name": "SCOLA, Frédéric", "type": "Personne physique"}], "Producteur Editorial": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "Réalisateur": [{"name": "ZUMSTEG, Olivier", "type": "Personne physique"}], "Présentateur météo": [{"name": "SCHIBLI, Dominique", "type": "Personne physique"}]}, "variantIds": ["ece-7320968", "ece-7324449"]}, {"publicationChannelNames": ["RTS 1"], "program": "19h30", "source": "gico", "visualThemes": ["HÔTEL", "PRODUIT DE LUXE", "ASSEMBLÉE GÉNÉRALE", "PARTI POLITIQUE", "CONSEILLER D'ETAT", "ÉLECTION", "ÉLECTION CANTONALE", "DESCENTE", "MESSIEURS", "CHUTE"], "visualPersons": ["HOLLANDE, FRANÇOIS", "SCHNEIDER-AMMANN, JOHANN", "BRUNNER, TONI", "JANKA, CARLO", "FEUZ, BEAT", "SCHWARZENEGGER, ARNOLD", "SVINDAL, AKSEL LUND"], "id": "asset-1488462", "durationSec": 1868, "mediaType": "video", "visualGeographicals": ["COLMAR", "CHARDONNE", "GENEVE-VILLE", "WIL", "BERNE-VILLE", "KITZBUEHEL"], "visualCorporations": ["UDC", "PS", "UDC"], "genres": ["Téléjournal, flashes"], "publicationDate": "2016-01-23T00:00:00Z", "alternativeTitle": ["19h30", "Johann Schneider-Ammann a bien entamé sa présidence de la Confédération", "Toni Brunner joue gros avec l’initiative pour le renvoi des criminels étrangers", "Ski alpin: les Suisses ont brillé sur la Streif à Kitzbühel", "Les vendanges tardives ont débuté dans le Valais", "Crise des migrants: la police italienne lutte contre le trafic d’êtres humains en Sicile", "VD: le chantier de l’Hôtel du Parc est à l’arrêt", "L'Espagne est dans une impasse politique depuis les élections législatives", "Les Bernois vont élire deux nouveaux conseillers d’Etat", "Le mois de janvier est la période des transferts dans le monde du football", "Le statut de l'aéroport de Bâle-Mulhouse est réglé", "GE: un jeune chauffard avait semé un vent de panique lorsque la menace terroriste était sérieuse", "Antoine Jaccoud recevra le prix d’honneur de la 51e édition des Journées de Soleure", "19h30", "19h30", "19h30", "19h30"], "alternativeExcerpt": ["L'analyse de Ron Hochuli, chef rubrique économie, depuis Berne.", "Le camp du OUI perd du terrain et le président de l’UDC a tenté de remobiliser ses troupes lors de l’assemblée du parti à Wil.", "Beat Feuz et Carlo Janka finissent respectivement à la 2e et 3e place. Marc Gisin termine 5e.", "Cette année, elles sont particulièrement tardives et cela donnera des vins très doux.", "Elle utilise les outils de la lutte anti-mafia.", "Le promoteur a été mis aux poursuites par une quinzaine d’entreprises de la région.", "Les socialistes refusent de négocier avec le parti Podemos et le premier ministre renonce à tenter de former un gouvernement.", "La droite ambitionne de regagner la majorité suite à la démission de deux des trois élus socialistes à mi-mandat.", "La valeur des footballeurs est toujours à la hausse.", "Johann Schneider-Ammann et François ont signé un accord sur le statut fiscal de l'aéroport après deux ans de négociations.", "Il avait déjà purgé une peine de 18 mois ferme après avoir posté une vidéo de ses exploits sur internet.", "Ce prix récompense chaque année une personne qui s’engage en coulisse pour le cinéma suisse."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7324403", "isOnline": true, "contributors": {"Présentateur": [{"name": "NEDIR, Malika", "type": "Personne physique"}], "Journaliste": [{"role": "Liaison duplex Berne", "name": "HOCHULI, Ron", "type": "Personne physique"}], "Producteur Editorial": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "Réalisateur": [{"name": "PONTINELLI, Serge", "type": "Personne physique"}], "Présentateur météo": [{"name": "SCHIBLI, Dominique", "type": "Personne physique"}]}, "variantIds": ["ece-7324403", "ece-7324401"]}, {"publicationChannelNames": ["RTS 1"], "program": "Grand Angle", "source": "gico", "genres": ["Autres (information)"], "id": "asset-1482072", "thematicGeographicals": ["GENEVE-VILLE"], "durationSec": 780, "publicationDate": "2016-01-23T00:00:00Z", "thematicCorporations": ["RTS"], "mediaType": "video", "thematicPersons": ["MARCHAND, GILLES"], "excerpt": "Sébastien Rey fait découvrir les coulisses de la RTS. Le directeur de la RTS Gilles Marchand dresse le bilan de l'année 2015 et évoque les grands événements de 2016. Le producteur et animateur Jean-Marc Richard et plusieurs musiciens parlent de l'émission \"Le kiosque à musique\".", "alternativeTitle": ["Grand Angle", "Grand angle", "Grand Angle", "Grand Angle", "Grand Angle", "Grand Angle", "Grand Angle", "Grand Angle", "Grand Angle"], "alternativeExcerpt": ["Un entretien accordé par Gilles Marchand , le directeur de la  RTS, qui comme invité principal nous entretient des questions liées aux service publique , du bilan 2015 , des échéances 2016. Un reportage sur le Kiosque à Musiques qui était à Genève dernièrement au studio Ansermet. Ambiance, répétition et une interview de Jean-Marc Richard qui nous explique son rôle de producteur et sa vision de la musique populaire."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7324453", "isOnline": true, "contributors": {"Présentateur": [{"name": "REY, Sébastien", "type": "Personne physique"}], "Producteur": [{"name": "HÊCHE, Philippe", "type": "Personne physique"}, {"name": "MATTEUZZI, Stéphane", "type": "Personne physique"}], "Réalisateur": [{"name": "MATTEUZZI, Stéphane", "type": "Personne physique"}]}, "variantIds": ["ece-7324453", "ece-7320962", "ece-7320936", "ece-7321161"]}, {"publicationChannelNames": ["RTS 2"], "program": "Sport dernière", "source": "gico", "visualThemes": ["DESCENTE", "MESSIEURS", "DESCENTE", "DAMES", "SLOPESTYLE (SNOWBOARD)", "ENTRAÎNEUR", "LNA", "HOCKEY SUR GLACE", "HOCKEY SUR GLACE", "LNA", "LNA", "HOCKEY SUR GLACE", "OPEN D'AUSTRALIE", "ATP"], "visualPersons": ["JANKA, CARLO", "FEUZ, BEAT", "GISIN, MARC", "GUT, LARA", "VONN, LINDSEY", "MCSORLEY, CHRIS", "WAWRINKA, STANISLAS"], "id": "asset-1477921", "durationSec": 1853, "mediaType": "video", "visualGeographicals": ["KITZBUEHEL", "CORTINA D'AMPEZZO", "LAAX", "ZURICH-VILLE", "KLOTEN", "FRIBOURG-VILLE", "MELBOURNE"], "visualCorporations": ["ZURICH SC", "GENÈVE SERVETTE HC", "KLOTEN FLYERS", "LAUSANNE HC", "EV ZOUG", "HC FRIBOURG GOTTÉRON"], "genres": ["Résultats et magazines sportifs"], "publicationDate": "2016-01-23T00:00:00Z", "alternativeTitle": ["Sport dernière", "Sport dernière", "Hockey / LNA: Zurich – Genève-Servette (4-2)", "Hockey / LNA: Fribourg-Gottéron – Zoug (3-4)", "Ski: Lindsey Vonn s’impose à Cortina", "Ski: les Suisses cartonnent à Kitzbühel", "Hockey / LNA: Berne – Lugano (2-3 tb)", "Hockey / LNA: Ambri-Piotta – Langnau (2-0) + résultats et classements LNA et LNB", "Snowboard freestyle: l’Open de Laax a eu une belle finale malgré l’absence de Iouri Podladtchikov et Shaun White", "Ski: trois Valaisans sont en lice pour le slalom", "Ski: Aksel Lund Svindal a chuté lourdement sur la Streif", "Tennis / Open d’Australie: Wawrinka s’impose face à Rosol et se qualifie pour les 8es", "Hockey / LNA: Kloten – Lausanne (4-1)", "Sport dernière", "Sport dernière", "Sport dernière", "Sport dernière", "Sport dernière", "Sport dernière", "Sport dernière"], "imageURL": "//www.rts.ch/5349937.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7320926", "isOnline": true, "alternativeExcerpt": ["Lara Gut termine à la troisième place.", "Beat Feuz et Carlo Janka finissent respectivement à la 2e et 3e place. Marc Gisin termine 5e.", "Il y a eu de nombreuses chutes lors de la descente.", "Il signe en même temps la 400e victoire de sa carrière.", "Avec la réaction de John Gobbi (Lausanne)."], "contributors": {"Chroniqueur": [{"name": "AQUISO, Miguel", "type": "Personne physique"}, {"name": "GRIVEL, Joël", "type": "Personne physique"}, {"name": "PLANCHEREL, Eric", "type": "Personne physique"}], "Présentatrice": [{"name": "VIOLA, Marie-Laure", "type": "Personne physique"}]}, "variantIds": ["ece-7320926", "ece-7324405", "ece-7324396", "ece-7320923"]}, {"program": "Zap in.CH", "source": "gico", "title": "Emission 14", "genres": ["Autres (information)"], "id": "asset-1493684", "durationSec": 1560, "publicationDate": "2016-01-23T00:00:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Présentateur": [{"name": "CERUTTI, Michel", "type": "Personne physique"}], "Monteur": [{"name": "CHAN-WON, Park", "type": "Personne physique"}], "Cameraman": [{"name": "SZCZEPANSKI, Thomas", "type": "Personne physique"}], "Assistante de production": [{"name": "SCHMOCKER, Eliane", "type": "Personne physique"}], "Producteur": [{"name": "BERNHEIM, Chantal", "type": "Personne physique"}, {"name": "RTS", "type": "Organisation"}]}}, {"publicationChannelNames": ["RTS 2"], "program": "26 minutes plus tôt", "source": "gico", "id": "asset-1482966", "thematicGeographicals": ["PLATEAU"], "durationSec": 300, "mediaType": "video", "excerpt": "Sketch humoristique interprété par Vincent Veillon et Vincent Kucholl. Ce dernier interprète Shane Dardon, employé d'une entreprise multinationale établi dans le canton de Vaud, qui évoque sa vie d'expatrié.", "title": "Les expats ne se sentent pas bien accueillis en Suisse", "genres": ["Cabaret, humour"], "publicationDate": "2016-01-22T19:15:00Z", "thematicThemes": ["HUMOUR", "SKETCH", "EMPLOYÉ", "IMMIGRÉ"], "alternativeTitle": ["26 minutes plus tôt", "26 minutes plus tôt: Les expats ne se sentent pas bien accueillis en Suisse", "26 minutes plus tôt"], "alternativeExcerpt": ["Shane Dardon, employé d’une multinationale établi dans le canton de Vaud, évoque sa vie d’expatrié."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7395745", "isOnline": true, "contributors": {"Acteur": [{"name": "KUCHOLL, Vincent", "type": "Personne physique"}, {"name": "VEILLON, Vincent", "type": "Personne physique"}], "Assistante de production": [{"name": "DELL'AMBROGIO, Chiara", "type": "Personne physique"}, {"name": "VIALA, Virginie", "type": "Personne physique"}]}, "variantIds": ["ece-7395745"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Roger Federer s'offre une 300e victoire en Grand Chelem", "id": "sound-23B8B750-66F7-4ED6-AD57-340AE6F2D1D9", "durationSec": 111, "publicationDate": "2016-01-22T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Roger Federer, joueur de tennis suisse\r\n* * Roger Federer s'offre une 300e victoire en Grand Chelem 300.... \r\nC'est le nombre de victoires de Roger Federer en Grand Chelem.... \r\nLe Bâlois a établi ce nouveau record en disposant ce matin de Grigor Dimitrov au 3ème tour de l'Open d'Australie... \r\nLa partie remportée en 4 manches fut compliquée pour le suisse.. \r\nRoger Federer.\r\nMAG\r\nDes propos recueillis par Bernardin Allemann.. \r\nEt en huitièmes de finale, Roger Federer en découdra avec le Belge David Goffin. .. \r\nChez les Dames, qualification de Belinda Bencic pour les huitièmes de finale où l'attend Maria Sharapova.", "alternativeExcerpt": ["Roger Federer a remporté 300 victoires de en Grand Chelem. Le Bâlois a établi ce nouveau record en disposant ce vendredi matin de Grigor Dimitrov au 3e tour de l'Open d'Australie. Le Suisse a dû cravacher pour remporter une partie compliquée en quatre sets. Son interview."], "alternativeTitle": ["Roger Federer s'offre une 300e victoire en Grand Chelem / 12H30_2016-01-22T12:36:00_developpement-7", "Le 12h30 du 22.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7414041", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7414027"]}, {"publicationChannelNames": ["Espace 2"], "program": "Musique en mémoire", "source": "siranau", "title": "Stabat Mater polychroma (5/5) : Prophétie", "genres": ["Interview", "Récit"], "id": "sound-B1000033-DB84-4CF5-8BD9-2D9D9A4F98BD", "durationSec": 3342, "publicationDate": "2016-01-22T00:00:00Z", "mediaType": "audio", "thematicThemes": ["musique religieuse"], "excerpt": "On connaît l'histoire du lit vertical (à dormir debout). Celle d'un Stabat horizontal serait à coucher dehors. tant la verticalité est inséparable du titre et du mysticisme de ce chant médiéval. Les concerts de la Ville de Genève invitent en ce début d'année Gli Angeli pour justement une \" verticale \", comme disent les sommeliers, de Stabat Maters. L'ensemble baroque sortira des sentiers bachiens pour proposer dimanche 24 janvier 2016 avec le Quatuor Sine Nomine quatre millésimes du \" Planctus Beatae Virginis \" - Palestrina, D. Scarlatti, Pergolèse et Arvo Pärt - dans des formations très contrastées, sous les micros de Pavillon Suisse. Stephan Macleod, chanteur et chef fondateur des \" Anges \" genevois, explique ici son attachement à ce poème lyrique, dont nous suivrons aussi les pérégrinations: habillé de plus de 200 musiques répertoriées du XIIIe au XXIe siècle, le Stabat Mater voit sa genèse révélée par l'érudit Remy de Gourmont dans son \" Latin mystique \", qui servira de fil rouge aux émissions.Les deux autres invités de cette polychromie musicale,Marie Favre, musicologue, etJean-Yves Tilliette, titulaire de la chaire de latin médiéval à l'Université de Genève, apporteront leur éclairage précieux.", "alternativeTitle": ["Musique en mémoire du 22.01.2016", "Stabat Mater polychroma 5/5 / MEM_2016-01-22T10:04:15_musique-en-memoire", "Musique en mémoire du 22.01.2016", "Stabat Mater polychroma 5/5 / MEM_2016-01-22T10:04:15_musique-en-memoire"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7394818", "isOnline": true, "imageURL": "//www.rts.ch/1423797.image", "contributors": {"Interviewé/e": [{"role": "basse,baryton-basse et chef d'orchestre", "name": "MacLeod, Stephan", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Rieder, Jean-Luc", "type": "Producteur"}], "Récitant/e": [{"role": "étudiante en musicologie", "name": "Favre, Marie", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Stalder, Dominique", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Participant"}]}, "variantIds": ["ece-7394818", "ece-7394817"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Christine Lagarde brigue un nouveau mandat à la tête du FMI", "id": "sound-2117B53F-AD4D-499C-B8C8-2DD01361B454", "durationSec": 78, "publicationDate": "2016-01-22T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Bardet, Romain - Etu\r\n* * Christine Lagarde brigue un nouveau mandat à la tête du FMI Une femme s'est en tout cas fait remarquer à Davos.. \r\nC'est depuis la station grisonne que Christine Lagarde a annoncé sa candidature pour un deuxième mandat à la tête du FMI.. \r\nLa course à la présidence est lancée.. \r\nRomain Bardet.. \r\n((Christine Lagarde est la première à officialiser sa candidature...Candidature qui pourrait buter sur ses démélés toujours en cours avec la Justice française sur l'affaire Tapie-Crédit Lyonnais, alors qu'elle était ministre de l'Economie. Mais dans la balance, il y a les soutiens exprimés...et ils sont de poids. D'ailleurs Christine Lagarde ne s'en cache pas, au contraire! Soutien du premier ministre français Manuel Valls...mais aussi des ministres britanniques et allemands des finances...Wolfgang Schäuble qui la juge comme une gestionnaire de crise couronnée de succès...\r\nLe président de l'Eurogroupe a également réitéré sa confiance. Christine Lagarde cite aussi la Chine ou encore \"les propos extrêmement élogieux et presque embarrassants\" du vice-président américain Joe Biden. Lagarde, signe de continuité dans cette période économique instable..Même si sous sa présidence le FMI n'a pas su empêcher le plus grand défaut de paiement de son histoire avec la Grèce...\r\nAlors, la course est lancée depuis hier. Les challengers peuvent se présenter jusqu'au 10 février, avant une élection attendue en mars. Et une règle tacite existe...elle réserve la direction du FMI à un Européen. Les Américains, eux, ont chasse gardée sur la présidence de la banque mondiale.))", "alternativeExcerpt": ["Christine Lagarde est officiellement candidate à sa succession à la tête du Fonds monétaire international (FMI). Elle l'a annoncé ce vendredi matin. Mais la Française, déjà largement soutenue, doit faire face à la justice."], "alternativeTitle": ["Christine Lagarde brigue un nouveau mandat à la tête du FMI / 12H30_2016-01-22T12:33:00_developpement-4", "Le 12h30 du 22.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7414041", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7414036"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Tartare", "source": "siranau", "title": "Tartare : James Lalane mène une vie de star", "genres": ["Sketch"], "id": "sound-688FC9F1-6C2E-48AB-87CD-32F263467CEB", "durationSec": 185, "publicationDate": "2016-01-22T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Tartare", "Tartare / OTWO_2016-01-22T09:15:00_tartare", "Tartare / OTWO_2016-01-22T09:15:00_tartare"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7394936", "isOnline": true, "imageURL": "//www.rts.ch/5590674.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Walther, Paul", "type": "Participant"}]}, "variantIds": ["ece-7394936", "ece-7394930"]}, {"publicationChannelNames": ["La Première"], "program": "Dernier rêve avant la nuit", "source": "siranau", "title": "Prête-moi ta plume pour écrire un mot", "id": "sound-DFAD18FD-8035-4911-B789-3048AB7FA96E", "durationSec": 3383, "publicationDate": "2016-01-22T00:00:00Z", "mediaType": "audio", "excerpt": "* * Extraits de \"La Lettre à Helga\", de Bergsveinn Birgisson, ed.Zulma. \r\n\"Lettre\",du livre \"Contes, fables et autres fictions\", de Fernando Pessoa, ed. la Différence. \r\nPlusieurs belles lettres de parents inconnus à leurs enfants \r\nLettre de St-Exupéry à sa maman\r\n\"Petite salope\", lettre de Régis Jauffret, de son livre \"Ce que c'est que l'amour\", ed. Gallimard", "alternativeTitle": ["Dernier rêve avant la nuit du 22.01.2016", "Prête-moi ta plume pour écrire un mot / REVE_2016-01-22T21:03:45_dernier-reve-avant-la-nuit", "Dernier rêve avant la nuit du 22.01.2016", "Prête-moi ta plume pour écrire un mot / REVE_2016-01-22T21:03:45_dernier-reve-avant-la-nuit"], "alternativeExcerpt": ["Extraits de \"La Lettre à Helga\", de Bergsveinn Birgisson, ed.Zulma. \n\n\"Lettre\",du livre \"Contes, fables et autres fictions\", de Fernando Pessoa, ed. la Différence. \n\nPlusieurs belles lettres de parents inconnus à leurs enfants \n\nLettre de St-Exupéry à sa maman\n\n\"Petite salope\", lettre de Régis Jauffret, de son livre \"Ce que c'est que l'amour\", ed. Gallimard", "Extraits de \"La Lettre à Helga\", de Bergsveinn Birgisson, ed.Zulma. \n\n\"Lettre\",du livre \"Contes, fables et autres fictions\", de Fernando Pessoa, ed. la Différence. \n\nPlusieurs belles lettres de parents inconnus à leurs enfants \n\nLettre de St-Exupéry à sa maman\n\n\"Petite salope\", lettre de Régis Jauffret, de son livre \"Ce que c'est que l'amour\", ed. Gallimard"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7395148", "isOnline": true, "imageURL": "//www.rts.ch/4197806.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Delfini, Carine", "type": "Participant"}]}, "variantIds": ["ece-7395148", "ece-7395147"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Supplément du nourjal", "source": "siranau", "title": "Le supplément du Nourjal : Bombe H", "genres": ["Sketch"], "id": "sound-F8D4586E-3961-485E-81D9-483C37585A40", "durationSec": 156, "publicationDate": "2016-01-22T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Bombe H", "Bombe H / SUPER_2016-01-22T17:09:51_le-supplement-du-nourjal", "Bombe H / SUPER_2016-01-22T17:09:51_le-supplement-du-nourjal"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7394919", "isOnline": true, "imageURL": "//www.rts.ch/6059250.image", "contributors": {"Auteur du texte": [{"role": "collaborateur RTS", "name": "Matter, Frank", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Michoud, Raphaël", "type": "Participant"}]}, "variantIds": ["ece-7394919", "ece-7394910"]}, {"publicationChannelNames": ["Espace 2"], "program": "Jazzz", "source": "siranau", "title": "Espace JazzZ avec Rosario Giuliani & Luciano Biondini Quartet", "genres": ["Animation"], "id": "sound-A672319D-B84B-421F-9716-48B4ACEA48CA", "thematicGeographicals": ["Italie"], "durationSec": 4647, "publicationDate": "2016-01-22T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Biondini, Luciano", "Giuliani, Rosario"], "thematicThemes": ["jazz"], "excerpt": "Concert en public au Studio 15 de la Radio Télévision Suisse à Lausanne, à 20h30. Rosario Giuliani, saxophone alto et soprano Luciano Biondini, accordéon, Enzo Pietropaoli, basse, Michele Rabbia, percussions. E Viva l'Italia!Actuellement en tournée avec \"Cinéma\",le saxophoniste Rosario Giuliani et l'accordéoniste Luciano Biondini rendent hommage à la musique de deux grands compositeurs italiens de musique de films: Nino Rota et Ennio Morricone.\"Pour une poignée de Dollars\", \"Il était une fois dans l'Ouest\", \"La Dolce Vita\", \"La Strada\", \"Amarcord\" : la musique de ces deux compositeurs de génie est indissociable de l'âge d'or du cinéma italien et a révolutionné le rapport entre musique et cinéma.Rosario Giuliani, Luciano Biondini et leur quartet se réapproprient quelques-unes de ces partitions mythiques et improvisent un jazz aux envolées virtuoses.Ne manquez pas la venue du quartet au Studio 15 de la RTS à Lausanne pour un concert à la croisée des genres! Le concert est enregistré et diffusé le soir même dans \"JazzZ\", à 22h40 sur Espace 2.", "alternativeTitle": ["JazzZ du 22.01.2016", "Espace JazzZ avec Rosario Giuliani & Luciano Biondini Quartet / JAZ_2016-01-22T22:42:45_jazzz", "JazzZ du 22.01.2016", "Espace JazzZ avec Rosario Giuliani & Luciano Biondini Quartet / JAZ_2016-01-22T22:42:45_jazzz"], "imageURL": "//www.rts.ch/1423783.image", "isOnline": false, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ischer, Yvan", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Mages, Jean-Pascal", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ischer, Yvan", "type": "Participant"}]}, "variantIds": ["ece-7394783", "ece-7394782"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Horrorscope", "source": "siranau", "title": "L'Horrorscope 22.01.2016", "genres": ["Sketch"], "id": "sound-62DAB549-BE63-422F-B1DD-4A0740F3A465", "durationSec": 66, "publicationDate": "2016-01-22T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["L'Horrorscope", "L'Horrorscope / NMT_2016-01-22T07:35:00_l-horrorscope", "L'Horrorscope / NMT_2016-01-22T07:35:00_l-horrorscope"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7394899", "isOnline": true, "imageURL": "//www.rts.ch/6398824.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Marquet, Mickaël", "type": "Participant"}]}, "variantIds": ["ece-7394899", "ece-7394883"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Le livre mea culpa de Nicolas Sarkozy", "id": "sound-7B1DCDA5-92CB-48C5-96A5-84839C9C8AAD", "durationSec": 288, "publicationDate": "2016-01-22T00:00:00Z", "mediaType": "audio", "excerpt": "* * Le livre mea culpa de Nicolas Sarkozy 18h France : le livre mea culpa de Nicolas Sarkozy\r\nIl ne paraîtra pas chez les libraires avant lundi... mais toute la presse française en parle déjà. C'est le nouveau livre de Nicolas Sarkozy... \"La France pour la vie\". Un ouvrage d'autoflagellation... où l'ancien président de la Répbulique admet avoir \"abaissé la fonction présidentielle\". Mais est-ce suffisant pour le chef de file du parti les Républicains qui n'a plus les faveurs de l'opinion publique, y compris à droite ? Pour analyser tout cela avec nous depuis Paris, le journaliste Jean-François Kahn... bonsoir...\r\n**Nicolas Sarkozy admet des erreurs, son arrogance. Il admet même avoir \"abaissé fonction présidentielle\" C'est un nouveau Sarkozy ? ou c'est de la com ? \r\n**Il exprime du regret pour les épisodes qui ont émaillé son image : les vacances sur le yacht des Bolloré, le dîner chez Fouquet's, ou encore le \"casse-toi pauvre con\". C'est \r\nsuffisant pour neutraliser ces souvenirs négatifs dans la conscience collective ? \r\n**Un ancien président qui dit avoir abaissé la fonction présidentielle, c'est du jamais vu en France. Est-ce la bonne stratégie pour revenir à l'Elysée ? \r\n**Nicolas Sarkozy n'avait pas d'autre choix que de s'autoflageller pour redresser sa cote chez les sympathisants de droite qui vont voter lors de la primaire cet automne ? C'est de la désespération ? Ou l'autocritique était inévitable ?\r\n**C'est suffisant pour couper l'herbe sous le pied d'Alain Juppé qui cartonne auprès des sympathisants de droite ?\r\n**Nicolas Sarkozy ne dit pas officiellement qu'il est candidat pour la présidence. Mais ce livre est clairement un acte de candidature... (Il formule des propositions pour la France...) \r\n**Sur le plan des idées... Nicolas Sarkozy estime ne pas être allé assez loin pour réformer la france. Notammenet sur les 35 heures. Ou encore sur les questions identitaires... En gros il dit j'avais de bonnes idées mais je ne suis pas allé au bout...\r\n**Sarkozy semble courtiser la droite du parti. Mais il dit qu'il ne faut pas abroger le mariage pour tous. Il disait tout le contraire il y a quelques semaines. Comment vous expliquer ce revirement ?", "alternativeExcerpt": ["L'ex-président français de droite Nicolas Sarkozy dresse l'inventaire de son mandat plus de trois ans après avoir quitté le pouvoir dans un livre où il admet des \"erreurs\", un mea culpa qui intervient sur un chemin semé d'obstacles pour la présidentielle de 2017. L’interview de Jean-François Kahn, journaliste."], "alternativeTitle": ["Le livre mea culpa de Nicolas Sarkozy / FOR_2016-01-22T18:12:00_developpement-7", "Forum du 22.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7414058", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "journaliste, écrivain, co-fondateur de Marianne", "name": "Kahn, Jean-François", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7414050"]}, {"publicationChannelNames": ["Option Musique"], "program": "Label scène", "source": "siranau", "title": "Rod Barthet", "id": "sound-3C3977FD-AF66-4B60-A775-5B4B8C927EF0", "durationSec": 3419, "publicationDate": "2016-01-22T00:00:00Z", "mediaType": "audio", "excerpt": "Vendredi 22 janvier à 20h, \"Label scène\" vous propose de vibrer au son de la musique de Rod Barthet.\r\nSon concert, enregistré le 27 novembre 2015 au Théâtre Bernard Blier de Pontarlier, est diffusé sur Option Musique de 20h à 21h.\r\n\r\nA l'instar de Paul Personne, le franc-comtois Rod Barthet joue du blues en français. Pour son dernier album Les filles à l'écoute, il s'est offert le luxe d'avoir comme parolier Boris Bergman. Ce dernier est connu pour avoir écrit des succès pour Alain Chamfort, Paul Personne, Lio, Maxime Le Forestier et Alain Bashung, entre autre. Rod Barthet a invité ce grand monsieur, en novembre 2015 à Pontarlier, pour un concert exceptionnel à Pontarlier. Il est même monté sur scène pour chanter. C'est ce moment que nous revivons dans Label scène cette semaine. Par Cassien Brey.", "alternativeTitle": ["Label scène du 22.01.2016", "Rod Barthet / LSC_2016-01-22T20:03:00_label-scene", "Label scène du 22.01.2016", "Rod Barthet / LSC_2016-01-22T20:03:00_label-scene"], "alternativeExcerpt": ["Vendredi 22 janvier à 20h, \"Label scène\" vous propose de vibrer au son de la musique de Rod Barthet.\n\nSon concert, enregistré le 27 novembre 2015 au Théâtre Bernard Blier de Pontarlier, est diffusé sur Option Musique de 20h à 21h.", "Vendredi 22 janvier à 20h, \"Label scène\" vous propose de vibrer au son de la musique de Rod Barthet.\n\nSon concert, enregistré le 27 novembre 2015 au Théâtre Bernard Blier de Pontarlier, est diffusé sur Option Musique de 20h à 21h."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7394978", "isOnline": true, "imageURL": "//www.rts.ch/8224101.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Brey, Cassien", "type": "Participant"}]}, "variantIds": ["ece-7394978", "ece-7394977"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "La belle vidéo de Stéphane Laurenceau : \"Eden\" de Shinyoung Kim", "genres": ["Commentaire"], "id": "sound-48442A00-4989-465C-87DB-5376C595C853", "durationSec": 220, "publicationDate": "2016-01-22T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["\"Eden\" de Shinyoung Kim", "\"Eden\" de Shinyoung Kim / HAP_2016-01-22T18:20:00_la-belle-video-de-stephane-laurenceau", "\"Eden\" de Shinyoung Kim / HAP_2016-01-22T18:20:00_la-belle-video-de-stephane-laurenceau"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7394942", "isOnline": true, "imageURL": "//www.rts.ch/5630112.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7394942", "ece-7394938"]}]}}