{"response": {"numFound": 31344, "start": 20900, "docs": [{"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Cyclisme: le Team Roth va vivre son premier Tour de Romandie", "id": "sound-FC891D84-5AAC-4651-8359-341388E6870F", "durationSec": 1201, "publicationDate": "2016-04-23T00:00:00Z", "mediaType": "audio", "excerpt": "Créée il y a deux ans, l'équipe suisse du Team Roth a obtenu l'une des deux invitations distribuées par les organisateurs du Tour de Romandie. Une vitrine de choix pour les jeunes coureurs de l'équipe qui auront à cour de se montrer et surtout d'apprendre le métier. Entretien avec le directeur sportif adjoint du Team Roth, l'expérimenté Jean-Jacques Loup.\r\n\r\n* Infotrafic: 21:07:40-21:07:55 / * Créée il y a deux ans, l'équipe suisse du Team Roth a obtenu l'une des deux invitations distribuées par les organisateurs du Tour de Romandie. Une vitrine de choix pour les jeunes coureurs de l'équipe qui auront à cour de se montrer et surtout d'apprendre le métier. Entretien avec le directeur sportif adjoint du Team Roth, l'expérimenté Jean-Jacques Loup.", "alternativeExcerpt": ["Créée il y a deux ans, lʹéquipe suisse du Team Roth a obtenu lʹune des deux invitations distribuées par les organisateurs du Tour de Romandie. Une vitrine de choix pour les jeunes coureurs de lʹéquipe qui auront à cœur de se montrer et surtout dʹapprendre le métier. Entretien avec le directeur sportif adjoint du Team Roth, lʹexpérimenté Jean-Jacques Loup."], "alternativeTitle": ["Cyclisme: le Team Roth va vivre son premier Tour de Romandie / SP_2016-04-23T21:03:45_cyclisme-le-team-roth-va-vivre-son-premi", "Sport-Première du 23.04.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7635405", "isOnline": true, "imageURL": "//www.rts.ch/4273208.image", "contributors": {"Interviewé/e": [{"role": "directeur sportif adjoint de la Team Roth,Directeur sporti Team Roth", "name": "Loup, Jean-Jacques", "type": "Participant"}]}, "variantIds": ["ece-7635400"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "L'édito - Gares CFF : vive le vide !", "id": "sound-940BA736-53A4-40C5-8C2A-2B90561CD7B5", "durationSec": 142, "publicationDate": "2016-04-23T00:00:00Z", "mediaType": "audio", "excerpt": "Chaque semaine, le regard pertinent ou impertinent de Jean-Marc Béguin et Michel Zendali sur notre société et son actualité.\r\n\r\n* * Gares CFF : vive le vide !\r\nJ'aime les gares, Antoine. Au moins j'aimais les gares.\r\nJ'aimais ces monuments lourdement solennels, ode à l'industrie, au Progrès, à la Nation.\r\nJ'aimais le grouillement humain perpétuel, variable selon les heures, sans cesse recommencé.\r\nJ'aime  les peintures naïves des murs des gares, géographie des voyages qu'on ferait peut-être, un jour, plus tard. \r\nJ'ai passé des heures, enfant, à regarder passer les convois, tellement plus beaux que ceux que j'avais en maquette.\r\nJ'ai espéré être l'homme au sifflet, le chef de gare, qui commande aux monstres d'acier.\r\nLe dimanche, on mangeait au buffet de la Gare. Il fallait y aller parce que, disait-on, les produits sont frais, ils viennent par le train.\r\nPour la fermeture de celui de Lausanne, ils furent des centaines à venir ramasser quelques restes de ce palace populaire, cuillères, couteaux, casseroles.\r\nC'est que les jours de ces gares à l'ancienne sont comptés. Après Zürich, Neuchâtel, avant Fribourg celle de Genève et la place qui la jouxte ont  déjà fait leur mue. Elle est un modèle de la gare moderne. Dehors, un arrangement ubuesque jusqu'au piège piétons marqué à l'envers. A l'intérieur, on circule, on achète, dans des enseignes qui sont les mêmes que partout ailleurs, Starbucks, Swisscom. Acheter, circuler. Entre les deux, pas de salut pour l'arpenteur : plus de salles d'attente, plus de consignes, plus de bancs où s'asseoir. Plus d'adieux pathétiques, plus de bruyantes retrouvailles. Un passager c'est un fluide... Les couleurs, le gris, le blanc, le bleu, les angles sont aigus. On dirait un aéroport. Et d'ailleurs aujourd'hui c'est hors des villes qu'on construit les gares du TGV. Des palais de verre partout identiques, devenus des non-lieux.\r\nJ'en étais là de ma déploration mélancolique quand, cette semaine, Lausanne a présenté le plan de sa future place de la Gare. Si l'urbanisme est une manière d'arranger le vide et le plein, quel vide admirable on nous propose et qu'il fait du bien.Des escaliers, des arbres, bientôt des oiseaux, des gens qui flânent, qui rêvent, qui déambulent. Ouf, une respiration dans la ville agitée, un territoire regagné sur la frénésie. Rien que pour ça, on a déjà envie d'y être sur cette place.\r\nÇa prouve qu'il ne faut pas désespérer des urbanistes et que s'il est vrai que les gares sont les endroits où l'on s'embrasse le plus, promis, on va s'y remettre. \r\nPar Michel Zendali    \r\nChaque semaine, le regard pertinent ou impertinent de Jean-Marc Béguin et Michel Zendali sur notre société et son actualité.", "alternativeExcerpt": ["Chaque semaine, le regard pertinent ou impertinent de Jean-Marc Béguin et Michel Zendali sur notre société et son actualité."], "alternativeTitle": ["L'édito - Gares CFF : vive le vide ! / 69S_2016-04-23T06:00:00_l-edito", "Six heures - Neuf heures, le samedi du 23.04.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7635392", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7635384"]}, {"publicationChannelNames": ["La Première"], "program": "Médialogues", "source": "siranau", "title": "Le retour de Diablox9", "id": "sound-33FF8ECE-1963-4B71-917B-76624C671571", "durationSec": 1563, "publicationDate": "2016-04-23T00:00:00Z", "mediaType": "audio", "excerpt": "Le Valaisan Benoît Moreillon est une véritable star du web. Dans la vie numérique, il s'appelle Diablox9. Sa chaîne YouTube affiche 1 million et demi d'abonnés friands de commentaires et d'analyses de jeux en ligne.\r\nRencontre.", "alternativeExcerpt": ["Le Valaisan Benoît Moreillon est une véritable star du web. Dans la vie numérique, il sʹappelle Diablox9. Sa chaîne YouTube affiche 1 million et demi dʹabonnés friands de commentaires et dʹanalyses de jeux en ligne.\n\nRencontre."], "alternativeTitle": ["Le retour de Diablox9 / MED_2016-04-23T09:10:45_sequence-1", "Médialogues du 23.04.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7635360", "isOnline": true, "imageURL": "//www.rts.ch/1423721.image", "contributors": {"Interviewé/e": [{"role": "testeur de jeux vidéos, youtubeur", "name": "Moreillon, Benoît", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Fischer, Thierry", "type": "Producteur"}]}, "variantIds": ["ece-7635358"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Audioguide", "source": "siranau", "title": "Celluloid Records", "id": "sound-A8007041-9A9C-45D8-9A4B-38714E25F9DF", "durationSec": 3422, "publicationDate": "2016-04-23T00:00:00Z", "mediaType": "audio", "excerpt": "Il y a de ces labels dont le nom n'est pas aussi flamboyant que Rough Trade ou Ninja Tune, mais dont l'influence résonne encore aujourd'hui. Celluloïd est de ceux-là. Fondé en 1976 par Jean Karakos à Paris et développé à New York, l'histoire de ce label permet une lecture passionnante de l'arrivée de la no wave et du hip hop en France, entre autres. Décodage dans \"Audioguide\".", "alternativeTitle": ["Audioguide du 23.04.2016", "Celluloid Records / AUDIE_2016-04-23T17:00:00_emission-audioguide", "Audioguide du 23.04.2016", "Celluloid Records / AUDIE_2016-04-23T17:00:00_emission-audioguide"], "alternativeExcerpt": ["Il y a de ces labels dont le nom n’est pas aussi flamboyant que Rough Trade ou Ninja Tune, mais dont l’influence résonne encore aujourd’hui. Celluloïd est de ceux-là. Fondé en 1976 par Jean Karakos à Paris et développé à New York, l’histoire de ce label permet une lecture passionnante de l’arrivée de la no wave et du hip hop en France, entre autres. Décodage dans \"Audioguide\".", "Il y a de ces labels dont le nom n’est pas aussi flamboyant que Rough Trade ou Ninja Tune, mais dont l’influence résonne encore aujourd’hui. Celluloïd est de ceux-là. Fondé en 1976 par Jean Karakos à Paris et développé à New York, l’histoire de ce label permet une lecture passionnante de l’arrivée de la no wave et du hip hop en France, entre autres. Décodage dans \"Audioguide\"."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7635115", "isOnline": true, "imageURL": "//www.rts.ch/5187195.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ichters, Ellen", "type": "Participant"}]}, "variantIds": ["ece-7635115", "ece-7635114"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "News Gaming", "genres": ["Commentaire"], "id": "sound-1D29D1F6-B99E-44FF-A7AF-39AC0AB526A7", "durationSec": 223, "publicationDate": "2016-04-23T00:00:00Z", "mediaType": "audio", "excerpt": "- Les rumeurs enflent autour d'une console PlayStation 4K\r\n- \"Mafia 3\" s'offre une date de sortie et une bande-annonce à la Scorsese\r\n- Le jeu de plateau \"Dark Souls\" explose les compteurs de Kickstarter", "alternativeExcerpt": ["- Les rumeurs enflent autour d’une console PlayStation 4K\n\n- \"Mafia 3\" s’offre une date de sortie et une bande-annonce à la Scorsese\n\n- Le jeu de plateau \"Dark Souls\" explose les compteurs de Kickstarter"], "alternativeTitle": ["News Gaming / PB_2016-04-23T10:20:00_sequence-5", "Point Barre du 23.04.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7635165", "isOnline": true, "imageURL": "//www.rts.ch/4326852.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7635153"]}, {"publicationChannelNames": ["La Première"], "program": "Prise de terre", "source": "siranau", "title": "Suisse, un air pas si pur que ça!", "id": "sound-4567AC0D-666D-45C6-AB8D-31177B9E56E9", "durationSec": 1901, "publicationDate": "2016-04-23T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Simos, Jean\r\nEn Suisse, plus de 3'000 personnes décèdent prématurément chaque année à cause des conséquences liées à la pollution de l'air.\r\nSi la qualité de notre air s'est considérablement améliorée ces trentes dernières années, la pollution atmosphérique reste un problème majeur en terme de santé publique et d'environnement.\r\nQuels en sont les causes? La politique de la Confédération en matière de qualité de l'air est-elle à la hauteur des enjeux? \r\nSelon un récent rapport de l'OFEV, près de 40% de la population suisse est exposée a des valeurs de particules fines excessives et 7% à des valeurs d'oxydes d'azote trop élevées.\r\nAu-delà des pics de pollution, c'est l'exposition sur le long terme aux polluants même dans les valeurs admises qui reste le plus problématique selon les experts.\r\nBien sûr la Suisse dispose d'une loi sur la protection de l'air (OPair) régulièrement mise à jour, avec des normes de valeurs limites parmi les plus sévères en Europe, alignées sur les recommandations de l'OMS.\r\nMais elle dispose aussi de l'un des parcs automobiles les plus denses d'Europe, avec près de 6 millions de voitures de tourisme. La circulation automobile est probablement l'un des principaux levier d'action pour améliorer la situation. Mais ce n'est pas le seul.\r\nExemple à Genève, qui fait face à une double contrainte démographique et topographique en matière de lutte contre la pollution atmosphérique. Philippe Royer, directeur du service de l'air, du bruit et des rayons non ionisants à l'Etat de Genève et son adjoint Pierre Kunz, ont emmené Lucile Solari au sommet du Salève. Du haut de cette montagne chère aux genevois, le défi environnemental saute aux yeux; La ville du bout du lac s'étale au milieu d'une cuvette, coincée ente Jura, Salève et Alpes, au cour d'une région transfrontalière où l'on attend un million d'habitants en 2020. Pour lutter contre la dégradation de la qualité de l'air, le canton a adopté en 2014 une \"stratégie qualité de l'air 2030\". Objectif, réduire de 50% les émissions de dioxyde d'azote (No2) et de 18% celles de particules fines (PM10) d'ici 2030 par rapport à 2005. Mais le document reste évasif sur les mesures à adopter pour y parvenir.\r\nQuant à la Confédération, a-t-elle pris la mesure des enjeux sanitaires et environnementaux? Lucile Solari a posé la question à Jean Simos, responsable du groupe de recherche environnement et santé de l'institut de santé Globale à UNIGE.", "alternativeExcerpt": ["En Suisse, plus de 3'000 personnes décèdent prématurément chaque année à cause des conséquences liées à la pollution de lʹair.\nSi la qualité de notre air sʹest considérablement améliorée ces trentes dernières années, la pollution atmosphérique reste un problème majeur en terme de santé publique et dʹenvironnement.\nQuels en sont les causes? La politique de la Confédération en matière de qualité de lʹair est-elle à la hauteur des enjeux? \nSelon un récent rapport de lʹOFEV, près de 40% de la population suisse est exposée a des valeurs de particules fines excessives et 7% à des valeurs dʹoxydes dʹazote trop élevées.\nAu-delà des pics de pollution, cʹest lʹexposition sur le long terme aux polluants même dans les valeurs admises qui reste le plus problématique selon les experts.\nBien sûr la Suisse dispose dʹune loi sur la protection de lʹair (OPair) régulièrement mise à jour, avec des normes de valeurs limites parmi les plus sévères en Europe, alignées sur les recommandations de lʹOMS.\nMais elle dispose aussi de lʹun des parcs automobiles les plus denses dʹEurope, avec près de 6 millions de voitures de tourisme. La circulation automobile est probablement lʹun des principaux levier dʹaction pour améliorer la situation. Mais ce nʹest pas le seul.\nExemple à Genève, qui fait face à une double contrainte démographique et topographique en matière de lutte contre la pollution atmosphérique. Philippe Royer, directeur du service de l'air, du bruit et des rayons non ionisants à lʹEtat de Genève et son adjoint Pierre Kunz, ont emmené Lucile Solari au sommet du Salève. Du haut de cette montagne chère aux genevois, le défi environnemental saute aux yeux; La ville du bout du lac sʹétale au milieu dʹune cuvette, coincée ente Jura, Salève et Alpes, au cœur dʹune région transfrontalière où lʹon attend un million dʹhabitants en 2020. Pour lutter contre la dégradation de la qualité de lʹair, le canton a adopté en 2014 une \"stratégie qualité de lʹair 2030\". Objectif, réduire de 50% les émissions de dioxyde dʹazote (No2) et de 18% celles de particules fines (PM10) dʹici 2030 par rapport à 2005. Mais le document reste évasif sur les mesures à adopter pour y parvenir.\nQuant à la Confédération, a-t-elle pris la mesure des enjeux sanitaires et environnementaux? Lucile Solari a posé la question à Jean Simos, responsable du groupe de recherche environnement et santé de lʹinstitut de santé Globale à UNIGE."], "alternativeTitle": ["Suisse, un air pas si pur que ça! / PDT_2016-04-23T10:03:45_dossier", "Prise de terre du 23.04.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7635414", "isOnline": true, "imageURL": "//www.rts.ch/1423728.image", "contributors": {"Interviewé/e": [{"role": "adjoint de direction, Service de l'Air du bruit et des rayons non ionisants, Etat de Genève,Adjoint de direction, Service de l'Air du bruit et des rayons non ionisants, Etat de GE", "name": "Kunz, Pierre", "type": "Participant"}, {"role": "directeur du Service de l'air, du bruit et des rayonnements ionisants, Etat de Genève,Directeur du service de l'air, du bruit et des rayonnements ionisants, Etat de GE", "name": "Royer, Philippe", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Solari, Lucile", "type": "Producteur"}]}, "variantIds": ["ece-7635412"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Le numérique pour mieux vieillir. Vraiment?", "id": "sound-6BCD1EE1-15CF-4E7A-8C3F-4B2C9C198BAE", "durationSec": 1457, "publicationDate": "2016-04-23T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Kaeser, Laure\r\nDe l'eau a coulé sous les ponts depuis que l'on introduisait fièrement des consoles de jeux dans les EMS afin d'aider les pensionnaires à bouger. Aujourd'hui, ce sont parfois des robots qui assurent l'animation des maisons de retraite. L'EPFL et l'ECAL veulent de leur côté, avec Pro Senectute, créer un \"outil numérique adapté aux intérêts des personnes âgées\". Mais les aînés ont-ils vraiment besoin de ça ? Pourquoi leur prendre la tête avec ces machines alors que nombre d'actifs ne rêvent qu'à se déconnecter ? Les aînés sont-ils la génération sacrifiée du numérique ? \r\nAvec nos deux chroniqueurs Théo Chavaillaz et Jost Von Reding en compagnie de Laure Kaeser docteure en socioéconomie, chercheuse au département de la santé et de l'action sociale du canton de Vaud.\r\n\r\n* * De l'eau a coulé sous les ponts depuis que l'on introduisait fièrement des consoles de jeux dans les EMS afin d'aider les pensionnaires à bouger. Aujourd'hui, ce sont parfois des robots qui assurent l'animation des maisons de retraite. L'EPFL et l'ECAL veulent de leur côté, avec Pro Senectute, créer un \"outil numérique adapté aux intérêts des personnes âgées\". Mais les aînés ont-ils vraiment besoin de ça ? Pourquoi leur prendre la tête avec ces machines alors que nombre d'actifs ne rêvent qu'à se déconnecter ? Les aînés sont-ils la génération sacrifiée du numérique ? \r\nAvec nos deux chroniqueurs Théo Chavaillaz et Jost Von Reding en compagnie de Laure Kaeser docteure en socioéconomie, chercheuse au département de la santé et de l'action sociale du canton de Vaud.", "alternativeExcerpt": ["De l'eau a coulé sous les ponts depuis que l'on introduisait fièrement des consoles de jeux dans les EMS afin d'aider les pensionnaires à bouger. Aujourd'hui, ce sont parfois des robots qui assurent l'animation des maisons de retraite. L'EPFL et l'ECAL veulent de leur côté, avec Pro Senectute, créer un \"outil numérique adapté aux intérêts des personnes âgées\". Mais les aînés ont-ils vraiment besoin de ça ? Pourquoi leur prendre la tête avec ces machines alors que nombre dʹactifs ne rêvent quʹà se déconnecter ? Les aînés sont-ils la génération sacrifiée du numérique ? \n\nAvec nos deux chroniqueurs Théo Chavaillaz et Jost Von Reding en compagnie de Laure Kaeser docteure en socioéconomie, chercheuse au département de la santé et de l'action sociale du canton de Vaud."], "alternativeTitle": ["Le numérique pour mieux vieillir. Vraiment? / 69S_2016-04-23T06:00:00_le-talk-2", "Six heures - Neuf heures, le samedi du 23.04.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7635392", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}]}, "variantIds": ["ece-7635381"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Le Tessin, cette petite Asie des champs", "id": "sound-0DF48287-8F8A-45A6-9F94-4945A095397F", "durationSec": 384, "publicationDate": "2016-04-23T00:00:00Z", "mediaType": "audio", "excerpt": "Avec \"Les autres\", nous prenons le pouls des trois autres régions linguistiques suisses. Tour à tour, nos correspondants alémaniques, tessinois et romanches nous parlent de leurs coins de pays. \r\nOù se trouve la rizière la plus septentrionale du monde ? Au Tessin dans le delta de la Maggia qui offre étonnamment d'excellentes conditions géologiques et climatiques pour la culture du riz dont 80% de la production est consommée à l'intérieure des frontières du canton. Le riz, mais pas seulement. Soja, thé y sont également cultivés. Petit précis de la passion des cultivateurs tessinois pour les produits d'agriculture orientaux. \r\nAvec Jenny Alessi, notre correspondante de la RSI, la Radio Suisse italienne.\r\n\r\n* * Avec \"Les autres\", nous prenons le pouls des trois autres régions linguistiques suisses. Tour à tour, nos correspondants alémaniques, tessinois et romanches nous parlent de leurs coins de pays. \r\nOù se trouve la rizière la plus septentrionale du monde ? Au Tessin dans le delta de la Maggia qui offre étonnamment d'excellentes conditions géologiques et climatiques pour la culture du riz dont 80% de la production est consommée à l'intérieure des frontières du canton. Le riz, mais pas seulement. Soja, thé y sont également cultivés. Petit précis de la passion des cultivateurs tessinois pour les produits d'agriculture orientaux. \r\nAvec Jenny Alessi, notre correspondante de la RSI, la Radio Suisse italienne.", "alternativeExcerpt": ["Avec \"Les autres\", nous prenons le pouls des trois autres régions linguistiques suisses. Tour à tour, nos correspondants alémaniques, tessinois et romanches nous parlent de leurs coins de pays. \n\nOù se trouve la rizière la plus septentrionale du monde ? Au Tessin dans le delta de la Maggia qui offre étonnamment d'excellentes conditions géologiques et climatiques pour la culture du riz dont 80% de la production est consommée à l'intérieure des frontières du canton. Le riz, mais pas seulement. Soja, thé y sont également cultivés. Petit précis de la passion des cultivateurs tessinois pour les produits d'agriculture orientaux. \n\nAvec Jenny Alessi, notre correspondante de la RSI, la Radio Suisse italienne."], "alternativeTitle": ["Le Tessin, cette petite Asie des champs  / 69S_2016-04-23T06:00:00_les-autres", "Six heures - Neuf heures, le samedi du 23.04.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7635392", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7635387"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Des députés neuchâtelois demandent une taxe sur le sucre", "id": "sound-DD888CB7-3E9D-4AC3-8DAA-35AC926E29CB", "durationSec": 174, "publicationDate": "2016-04-23T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Laurent Kaufmann,  médecin et député Vert NE\r\nUne vingtaine de députés neuchâtelois, à la tête desquels se trouve le médecin et député vert Laurent Kaufmann, demandent une taxe sur le sucre pour combattre l'épidémie d'obésité et de diabète, deux maladies qui concernent près de deux Suisses sur cinq.\r\n\r\n* * Des députés neuchâtelois demandent une taxe sur le sucre Une taxe sur le sucre pour combattre ce qui est en train de devenir une épidémie d'obésité et de diabète ! C'est l'objectif d'une vingtaine de députés neuchâtelois, à la tête desquels se trouve le médecin et député Vert Laurent Kaufmann. Leur projet ? Introduire, dans la législation fédérale, une taxe sur les sucres ajoutés lors des processus de fabrication de certains aliments et boissons. Une taxe dont le produit serait affecté à la prévention du diabète et de l'obésité. Des maladies qui concernent près de deux Suisses sur cinq. \r\nNous avons joint tout à l'heure Laurent Kaufmann et lui avons demandé si le problème était sous estimé...", "alternativeExcerpt": ["Une vingtaine de députés neuchâtelois, à la tête desquels se trouve le médecin et député vert Laurent Kaufmann, demandent une taxe sur le sucre pour combattre l'épidémie d'obésité et de diabète, deux maladies qui concernent près de deux Suisses sur cinq."], "alternativeTitle": ["Des députés neuchâtelois demandent une taxe sur le sucre  / 12H30_2016-04-23T12:33:00_developpement-4", "Le 12h30 du 23.04.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7652607", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Guignard, Roger", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Henry, Anouk", "type": "Participant"}]}, "variantIds": ["ece-7652593"]}, {"publicationChannelNames": ["La Première"], "program": "Kiosque à musiques", "source": "siranau", "title": "A Château-d'Oex", "id": "sound-06631166-7BBA-4A59-85ED-693192EE97EF", "durationSec": 5178, "publicationDate": "2016-04-23T00:00:00Z", "mediaType": "audio", "excerpt": "Le Kiosque à musiques est à la Halle Landi à Château d'Oex à l'occasion du 40e anniversaire du Club des Yodleurs du Pays d'Enhaut.Animation: Jean-Marc Richard, réalisation: Jean-Claude Renou, conseiller musical: Judith Zieri\r\n\r\n* Infotrafic: 12:04:04-12:04:20 / * Sociétés participantes :Yodleurs du Pays-d'Enhaut                                                                                                   Les Juniors des Yodleurs du Pays-d'EnhautL'Echo d'Oex'alp                                                          Société de Musique La Montagnarde                                                                                Les Zanonymes                                                             Choeur d'homme Echo du Rubly, Rougemont", "alternativeTitle": ["Le kiosque à musiques du 23.04.2016", "Le kiosque à musiques du 23.04.2016", "Le kiosque à musiques / KAM_2016-04-23T11:03:45_le-kiosque-a-musiques", "Le kiosque à musiques / KAM_2016-04-23T11:03:45_le-kiosque-a-musiques"], "imageURL": "//www.rts.ch/1380948.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7635369", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Richard, Jean-Marc", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Renou, Jean-Claude", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Richard, Jean-Marc", "type": "Participant"}]}, "variantIds": ["ece-7635369", "ece-7635368"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "Star Fox Zero", "genres": ["Commentaire"], "id": "sound-74C7074C-C90A-4555-A6A1-B72FF505E631", "durationSec": 211, "publicationDate": "2016-04-23T00:00:00Z", "mediaType": "audio", "excerpt": "Fox McCloud revient avec toute sa ménagerie pour sauver la galaxie, après une production laborieuse qui a laissé des marques.\r\n(Exclusivité WiiU)\r\n(Pegi 7)", "alternativeExcerpt": ["Fox McCloud revient avec toute sa ménagerie pour sauver la galaxie, après une production laborieuse qui a laissé des marques.\n\n(Exclusivité WiiU)\n(Pegi 7)"], "alternativeTitle": ["Star Fox Zero / PB_2016-04-23T10:30:00_sequence-7", "Point Barre du 23.04.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7635165", "isOnline": true, "imageURL": "//www.rts.ch/4326852.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7635158"]}, {"publicationChannelNames": ["La Première"], "program": "Egosystème", "source": "siranau", "title": "Les liens d'amitié", "id": "sound-64B50448-69B2-41BF-8576-A1F6510E1C2F", "durationSec": 3395, "publicationDate": "2016-04-23T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Erman, Michel\r\nPlus forts peut-être que les amours, plus fragiles aussi, les liens d'amitié ont beaucoup à nous apprendre. Avec les quelques élus de notre choix, nous pouvons être sans fards avec sincérité et bienveillance.\r\nMichel Erman, philosophe, écrivain et professeur à l'Université de Bourgogne, a retracé l'amitié au cours des siècles d'Aristote à Facebook.\r\n\r\n* Infotrafic: 13:32:43-13:33:03 / * Plus forts peut être que les amours, plus fragiles aussi, les liens d'amitié ont beaucoup à nous apprendre. Avec les quelques élus de notre choix , nous pouvons être sans fards avec sincérité et bienveillance. Michel Erman a retracé l'amitié au cours des siècles d Aristote à facebook. Un regard sur ce sentiment dont Rousseau écrivait qu'il rend fort,  car la force de l'amitié est plus grande que la somme de leurs forces particulières . l'amitié , un sentiment qui gagne et dont les vertus pourraient inspirer une nouvelle marche du monde. \r\nMichel Erman philosophe et écrivain professeur à l'Université de Bourgogne \r\nLiens :\r\n<http://www.liberation.fr/debats/2016/02/26/michel-erman-les-amis-echangent-de-l-etre-et-non-de-l-avoir_1436112>\r\n<http://www.plon.fr/ouvrage/le-lien-d-amitie/9782259243322>", "alternativeTitle": ["Egosystème du 23.04.2016", "Les liens d'amitié / EGO_2016-04-23T13:03:45_egosysteme", "Egosystème du 23.04.2016", "Les liens d'amitié / EGO_2016-04-23T13:03:45_egosysteme"], "alternativeExcerpt": ["Plus forts peut-être que les amours, plus fragiles aussi, les liens d’amitié ont beaucoup à nous apprendre. Avec les quelques élus de notre choix, nous pouvons être sans fards avec sincérité et bienveillance.\nMichel Erman, philosophe, écrivain et professeur à l’Université de Bourgogne, a retracé l’amitié au cours des siècles d'Aristote à Facebook.", "Plus forts peut-être que les amours, plus fragiles aussi, les liens d’amitié ont beaucoup à nous apprendre. Avec les quelques élus de notre choix, nous pouvons être sans fards avec sincérité et bienveillance.\nMichel Erman, philosophe, écrivain et professeur à l’Université de Bourgogne, a retracé l’amitié au cours des siècles d'Aristote à Facebook."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7635349", "isOnline": true, "imageURL": "//www.rts.ch/6067780.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Farion, Florence", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Farion, Florence", "type": "Participant"}]}, "variantIds": ["ece-7635349", "ece-7635348"]}, {"publicationChannelNames": ["La Première"], "program": "Librairie francophone", "source": "siranau", "title": "Magazine littéraire. Avec Marie Laberge à La Librairie du Québec  à Paris pour \"Ceux qui restent\" publié aux Editions Stock, Amin Maalouf à l'Académie Française pour \"Un fauteuil sur la Seine\" , publié aux Editions Grasset, Dominique Maricq , auteur de \"Les trésors de Tintin\" , publié aux Editions Casterman", "id": "sound-93C0530F-980B-4CEC-AC98-951AF1F473C5", "durationSec": 3375, "publicationDate": "2016-04-23T00:00:00Z", "mediaType": "audio", "excerpt": "Découvrez les dernières nouveautés et les livres dont on parle.\r\nPour découvrir le sommaire, retrouver les livres mentionnés à l'antenne et parcourir les archives de l'émission: consultez le site de \"La Librairie Francophone\".\r\n\r\n* Infotrafic: 17:58:03-17:58:22 / * Découvrez les dernières nouveautés et les livres dont on parle.\r\nPour découvrir le sommaire, retrouver les livres mentionnés à l'antenne et parcourir les archives de l'émission: consultez le site de \"La Librairie Francophone\".", "alternativeTitle": ["La librairie francophone du 23.04.2016", "Magazine littéraire / LLF_2016-04-23T17:03:45_la-librairie-francophone", "La librairie francophone du 23.04.2016", "Magazine littéraire / LLF_2016-04-23T17:03:45_la-librairie-francophone"], "alternativeExcerpt": ["Découvrez les dernières nouveautés et les livres dont on parle.\n\nPour découvrir le sommaire, retrouver les livres mentionnés à l'antenne et parcourir les archives de l'émission: consultez le site de \"La Librairie Francophone\".", "Découvrez les dernières nouveautés et les livres dont on parle.\n\nPour découvrir le sommaire, retrouver les livres mentionnés à l'antenne et parcourir les archives de l'émission: consultez le site de \"La Librairie Francophone\"."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7635375", "isOnline": true, "imageURL": "//www.rts.ch/1380934.image", "variantIds": ["ece-7635375", "ece-7635374"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "La revue de presse", "id": "sound-9BF08FAF-7533-4501-A02C-A816FA6B6BEB", "durationSec": 465, "publicationDate": "2016-04-23T00:00:00Z", "mediaType": "audio", "excerpt": "Par Katja Schaer. Avec le kiosque de Thierry Fischer\r\n\r\n* * Par Katja Schaer. Avec le kiosque de Thierry Fischer", "alternativeExcerpt": ["Par Katja Schaer. Avec le kiosque de Thierry Fischer"], "alternativeTitle": ["La revue de presse / 69S_2016-04-23T06:00:00_la-revue-de-presse", "Six heures - Neuf heures, le samedi du 23.04.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7635392", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7635383"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "A la recherche de l'intelligence animale", "id": "sound-B488832C-D2A8-4C34-A18C-6693A0F68876", "durationSec": 441, "publicationDate": "2016-04-23T00:00:00Z", "mediaType": "audio", "excerpt": "Les animaux possèdent une certaine intelligence, mais comment la définir et l'observer?\r\nÉléments de réponse avec l'exemple des fourmis et les explications de Nathalie Stroeymeyt, chercheuse post-doctorante au Département écologie et évolution de l'Université de Lausanne.\r\nExtrait du sujet de Bastien Confino diffusé dans son intégralité le mardi 18 avril 2015 dans CQFD\r\n\r\n* * Les animaux possèdent une certaine intelligence, mais comment la définir et l'observer?\r\nÉléments de réponse avec l'exemple des fourmis et les explications de Nathalie Stroeymeyt, chercheuse post-doctorante au Département écologie et évolution de l'Université de Lausanne.\r\nExtrait du sujet de Bastien Confino diffusé dans son intégralité le mardi 18 avril 2015 dans CQFD", "alternativeExcerpt": ["Les animaux possèdent une certaine intelligence, mais comment la définir et l'observer?\nÉléments de réponse avec l'exemple des fourmis et les explications de Nathalie Stroeymeyt, chercheuse post-doctorante au Département écologie et évolution de l'Université de Lausanne.\n\nExtrait du sujet de Bastien Confino diffusé dans son intégralité le mardi 18 avril 2015 dans CQFD"], "alternativeTitle": ["A la recherche de l’intelligence animale / 69S_2016-04-23T06:00:00_reveil-curieux-1", "Six heures - Neuf heures, le samedi du 23.04.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7635392", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7635391"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "MMOS: deuxième partie", "genres": ["Commentaire"], "id": "sound-E53BED40-5AFC-4861-925A-A309BC19F726", "durationSec": 285, "publicationDate": "2016-04-23T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["MMOS: deuxième partie / PB_2016-04-23T10:15:00_sequence-4", "Point Barre du 23.04.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7635165", "isOnline": true, "imageURL": "//www.rts.ch/4326852.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}]}, "variantIds": ["ece-7635161"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "Les brèves de la semaine", "genres": ["Commentaire"], "id": "sound-589BA5D0-94DB-4EF4-BD27-B170E4C37BB8", "durationSec": 172, "publicationDate": "2016-04-23T00:00:00Z", "mediaType": "audio", "excerpt": "L'actu high-tech en mode quickie.", "alternativeExcerpt": ["L’actu high-tech en mode quickie."], "alternativeTitle": ["Les brèves de la semaine / PB_2016-04-23T10:00:00_sequence-1", "Point Barre du 23.04.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7635165", "isOnline": true, "imageURL": "//www.rts.ch/4326852.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}]}, "variantIds": ["ece-7635156"]}, {"publicationChannelNames": ["Espace 2"], "program": "Pêcheur de perles", "source": "siranau", "title": "Hugo Alfvén (1/3)", "genres": ["Documentaire"], "id": "sound-1CCBA8F0-95D2-4278-A118-9EFC097B0A9E", "thematicGeographicals": ["Suède"], "durationSec": 5355, "publicationDate": "2016-04-23T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Alfvén, Hugo"], "thematicThemes": ["peinture", "compositeur", "musique classique", "chef d'orchestre"], "excerpt": "\"Pêcheur de perles\" retrace la carrière du compositeur, chef d'orchestre, violoniste et peintre suédois Hugo Alfvén (1872-1960).", "alternativeTitle": ["Pêcheur de perles du 23.04.2016", "Hugo Alfvén (1/3) / PDP_2016-04-23T17:30:45_pecheur-de-perles", "Pêcheur de perles du 23.04.2016", "Hugo Alfvén (1/3) / PDP_2016-04-23T17:30:45_pecheur-de-perles"], "alternativeExcerpt": ["\"Pêcheur de perles\" retrace la carrière du compositeur, chef d'orchestre, violoniste et peintre suédois Hugo Alfvén (1872-1960).", "\"Pêcheur de perles\" retrace la carrière du compositeur, chef d'orchestre, violoniste et peintre suédois Hugo Alfvén (1872-1960)."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7635069", "isOnline": true, "imageURL": "//www.rts.ch/1423800.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Terrapon, Luc", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Terrapon, Luc", "type": "Participant"}]}, "variantIds": ["ece-7635069", "ece-7635068"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "L'affrontement entre Uber et les taxis genevois repart de plus belle à Genève", "id": "sound-B41AB224-EA22-473C-A411-C0789118CA55", "durationSec": 525, "publicationDate": "2016-04-23T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus :  Vincent Maître, avocat de l'entreprise Uber,  député PDC au Gd Conseil GE;Jacques Roulet,  avocat des taxis genevois\r\nLa compagnie américaine Uber porte plainte contre la centrale Taxiphone pour calomnie, violences, incitation à la violence et concurrence déloyale. Parallèlement, les taxis mettent aux poursuites le canton de Genève et Uber. Débat entre Vincent Maître, avocat de l'entreprise Uber, député PDC au Grand Conseil genevois et Jacques Roulet, avocat des taxis genevois.\r\n\r\n* * L'affrontement entre Uber et les taxis genevois repart de plus belle à Genève 18h Genève : la guerre Uber-Taxiphone repart de plus belle\r\nLa saga continue entre les taxis genevois et l'entreprise Uber à Genève...\r\nOn apprend, ce matin, dans La Tribune de Genève, que la compagnie américaine porte plainte contre la centrale Taxiphone... pour calomnie, violences, incitation à la violence et concurrence déloyale...\r\nEt parallèlement, le quotidien Le Temps nous apprend que les taxis mettent aux poursuites le canton de Genève et Uber... En cause : un manque à gagner estimé pour l'instant à presque 5 millions de francs occasionnés, selon eux, par la trop grande tolérance du canton à l'égard d'Uber... Et ce, alors que le nouveau projet de loi sur les taxis, présenté l'été dernier par le magistrat en charge de l'économie Pierre Maudet, se trouve actuellement à l'étude en commission des transports... \r\nPour parler de cette guerre de la concurrence qui n'en finit pas, on accueille Vincent Maître, bonsoir... Vous êtes l'avocat de l'entreprise Uber et également député PDC au Grand Conseil genevois...\r\nJacques Roulet est également en ligne avec nous... Bonsoir... Vous êtes vous l'avocat des taxis genevois...\r\nAUX DEUX\r\n- Comment expliquez-vous que l'on en arrive là à Genève, on ne compte plus les procédures engagées... il ne se passe pas une semaine sans que l'affaire Taxi contre Uber ne fasse parler d'elle à Genève, ce n'est pas aller trop loin ?\r\n-> A défaut de pouvoir faire bouger les choses plus vite, assistons nous à une véritable guerre de communication?\r\n- La nouvelle loi sur les taxis, présentée l'été dernier par le magistrat genevois en charge de l'économie, Pierre Maudet, est actuellement traitée par la commission des transports du Grand Conseil... Pourquoi ne pas attendre de voir ce qu'il va en ressortir et agir à ce moment puisque actuellement aucune des parties n'est d'accord sur le statut d'Uber à Genève ?\r\nVINCENT MAITRE (UBER)\r\n- Uber porte plainte contre la centrale Taxiphone pour calomnies, violence, incitation à la violence mais aussi concurrence déloyale... Que s'est-il passé au juste ?\r\n-->Ce n'est pas une manière de mettre de l'eau sur le feu ? (concurrence déloyale c'est bien la chose que leur reprochent les taxis..)\r\n- Comment expliquez-vous cette guerre ouverte entre Uber et les taxis genevois... alors que dans d'autres cantons, Uber n'est certes pas le bienvenu mais ça ne provoque pas des coups de sang et des violences ?\r\n- Actuellement, le flou juridique joue en faveur d'Uber... Si le Grand Conseil vote une nouvelle loi, l'entreprise que vous représentez est-elle prête à se mettre en conformité même si de nouveau ajustements sont nécessaires ?\r\nJACQUES ROULET (TAXIS)\r\n- Uber dénonce la violence et les agressions subis par ses chauffeurs et leurs véhicules... Que répondez-vous ? C'est infondé selon vous ?\r\n- Les taxis réclament presque 5 millions de francs à l'Etat de Genève et à Uber en dommages et intérêts... Qu'est ce que vous reprochez au juste au canton ?\r\n- Dans Le Temps, le canton s'étonne de, je cite, \" vos prétentions délirantes\", est ce que vous n'allez pas un peu loin?\r\n- Vous, avec les taxis, dénoncez depuis toujours les pratiques illégales d'Uber.. Mais le jour où cette entreprise sera en conformité avec la loi, les taxis joueront-ils le jeu de la concurrence ou est-ce une pillule qui ne passera pas ?", "alternativeExcerpt": ["La compagnie américaine Uber porte plainte contre la centrale Taxiphone pour calomnie, violences, incitation à la violence et concurrence déloyale. Parallèlement, les taxis mettent aux poursuites le canton de Genève et Uber. Débat entre Vincent Maître, avocat de l'entreprise Uber, député PDC au Grand Conseil genevois et Jacques Roulet, avocat des taxis genevois"], "alternativeTitle": ["L'affrontement entre Uber et les taxis genevois repart de plus belle à Genève / FOR_2016-04-23T18:06:00_developpement-4", "Forum du 23.04.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7652591", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7652590"]}, {"publicationChannelNames": ["La Première"], "program": "Prise de terre", "source": "siranau", "title": "Allo la Terre!", "id": "sound-3BAA218A-B668-416A-853F-D2FF1B6C085A", "durationSec": 223, "publicationDate": "2016-04-23T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Duruz, Céline\r\nL'actualité vue et commentée par des rédacteurs en chefs de revues environnementales de Suisse et d'Europe francophone.\r\nAujourd'hui Céline Duruz, journaliste à \"Terre et Nature\" à propos du projet de parc éolien \"sur Grati\" à Vallorbe, dans le canton de Vaud.\r\n\r\n* * L'actualité vue et commentée par des rédacteurs en chefs de revues environnementales de Suisse et d'Europe francophone.\r\nAujourd'hui Céline Duruz, journaliste à \"Terre et Nature\" à propos du projet de parc éolien \"sur Grati\" à Vallorbe, dans le canton de Vaud.", "alternativeExcerpt": ["L’actualité vue et commentée par des rédacteurs en chefs de revues environnementales de Suisse et d’Europe francophone.\n\nAujourd’hui Céline Duruz, journaliste à \"Terre et Nature\" à propos du projet de parc éolien \"sur Grati\" à Vallorbe, dans le canton de Vaud."], "alternativeTitle": ["Allo la Terre! / PDT_2016-04-23T10:03:45_allo-la-terre", "Prise de terre du 23.04.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7635414", "isOnline": true, "imageURL": "//www.rts.ch/1423728.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Solari, Lucile", "type": "Producteur"}]}, "variantIds": ["ece-7635408"]}, {"publicationChannelNames": ["La Première"], "program": "Médialogues", "source": "siranau", "title": "Le télé-crochet d'Amandine", "id": "sound-D12E0E7E-FFA5-45B9-AB36-D362769703D3", "durationSec": 584, "publicationDate": "2016-04-23T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Rapin, Amandine\r\nAmandine fait face, samedi 23 avril 2016, en direct, à son public dans \"The Voice\". Le programme de TF1 réunit entre 5 et 7 millions de téléspectateurs pour le télé-crochet auquel participe la professeure de musique de Chavornay, dans le canton de Vaud.\r\nAvec Amandine Rapin, participante romande au programme télé \" The Voice \" et professeure de musique dans une école de Château-d'Ox.", "alternativeExcerpt": ["Amandine fait face, samedi 23 avril 2016, en direct, à son public dans \"The Voice\". Le programme de TF1 réunit entre 5 et 7 millions de téléspectateurs pour le télé-crochet auquel participe la professeure de musique de Chavornay, dans le canton de Vaud.\n\nAvec Amandine Rapin, participante romande au programme télé \" The Voice \" et professeure de musique dans une école de Château-dʹŒx."], "alternativeTitle": ["Le télé-crochet d'Amandine / MED_2016-04-23T09:10:45_sequence-2", "Médialogues du 23.04.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7635360", "isOnline": true, "imageURL": "//www.rts.ch/1423721.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Fischer, Thierry", "type": "Producteur"}]}, "variantIds": ["ece-7635359"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Le second départ de la Patrouille des Glaciers annulé", "id": "sound-B8E7FE5E-2178-41C2-BA22-B0B1FCCAB6C1", "durationSec": 91, "publicationDate": "2016-04-23T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Max Contesse, colonel, cddt de La Patrouille des Glaciers\r\nLe second départ de la Patrouille des Glaciers a été annulé ce samedi matin, pour cause de mauvais temps. Près de 2'500 concurrents ont ainsi dû renoncer au départ par mesure de sécurité.\r\n\r\n* * Le second départ de la Patrouille des Glaciers annulé C'est terminé... Le second départ de la Patrouille des Glaciers a été annulée ce matin. La météo est venue jouer les trouble-fête... Les élites ne pourront donc pas se mesurer le long du parcours séparant Zermatt et Verbier... Près de 2500 concurrents ont dû renoncer au départ par mesure de sécurité, en raison notamment d'un danger d'avalanche prononcé... Un premier report avait été décidé hier soir... Mais les conditions ne se sont pas améliorées depuis, comme l'explique le colonel Max Contesse, commandant de la patrouille des glaciers...\r\nDes propos recueillis par Michael Peuker", "alternativeExcerpt": ["Le second départ de la Patrouille des Glaciers a été annulé ce samedi matin, pour cause de mauvais temps. Près de 2'500 concurrents ont ainsi dû renoncer au départ par mesure de sécurité."], "alternativeTitle": ["Le second départ de la Patrouille des Glaciers annulé  / 12H30_2016-04-23T12:30:00_developpement-1", "Le 12h30 du 23.04.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7652607", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Peuker, Michael", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Henry, Anouk", "type": "Participant"}]}, "variantIds": ["ece-7652599"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Le PDC s'apprête à élire son nouveau président", "id": "sound-0EB479B0-777E-42B8-B0E2-9BA18F6B2747", "durationSec": 96, "publicationDate": "2016-04-23T00:00:00Z", "mediaType": "audio", "excerpt": "A Winterthur, le président du PDC Christophe Darbellay fait ses adieux devant les délégués de son parti. Ils sont 370 réunis ce samedi pour élire le successeur du Valaisan. Un seul candidat est en lice: le conseiller national zougois Gerhard Pfister.\r\n\r\n* * Le PDC s'apprête à élire son nouveau président  \r\nA Winterthur, le président du PDC Christophe Darbellay fait ses adieux devant les délégués de son parti. Ils sont 370  réunis aujourd'hui pour élire le successeur du Valaisan, ce sera pour cet après-midi. Un seul candidat en lice. C'est le conseiller national zougois Gerhard Pfister. \r\nStéphane Deleury, on vous retrouve sur place.... Alors dans son discours d'adieu ce matin, Christophe Darbellay, a multiplié les anecdotes de ses presque 10 ans de présidence. \r\n((...es résultats de l'élection de l'ensemble de la présidence du PDC sera connu vers 15h)).", "alternativeExcerpt": ["A Winterthur, le président du PDC Christophe Darbellay fait ses adieux devant les délégués de son parti. Ils sont 370 réunis ce samedi pour élire le successeur du Valaisan. Un seul candidat est en lice: le conseiller national zougois Gerhard Pfister."], "alternativeTitle": ["Le PDC s'apprête à élire son nouveau président  / 12H30_2016-04-23T12:31:00_developpement-2", "Le 12h30 du 23.04.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7652607", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Henry, Anouk", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Deleury, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7652596"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Félix van Groeningen fait la java avec \"Belgica\"", "id": "sound-BD663870-C151-40E3-A8D7-C3C3638A3B62", "durationSec": 337, "publicationDate": "2016-04-23T00:00:00Z", "mediaType": "audio", "excerpt": "Sortie mercredi 20 avril 2016 de \"Belgica\", le nouveau film de Félix van Groeningen (\"Alabama Monroe\"). L'histoire de deux frères qui vont gérer tant bien que mal une boîte de nuit flamande, le Belgica justement, qui devient rapidement un lieu incontournable pour les fêtards et les adeptes de musique électro pop assurée dans la BO par Soulwax.\r\nUn sujet de Rafael Wolf diffusé le mardi 19 avril  2016 dans Vertigo.\r\n\r\n* * Sortie mercredi 20 avril 2016 de \"Belgica\", le nouveau film de Félix van Groeningen (\"Alabama Monroe\"). L'histoire de deux frères qui vont gérer tant bien que mal une boîte de nuit flamande, le Belgica justement, qui devient rapidement un lieu incontournable pour les fêtards et les adeptes de musique électro pop assurée dans la BO par Soulwax.\r\nUn sujet de Rafael Wolf diffusé le mardi 19 avril  2016 dans Vertigo.", "alternativeExcerpt": ["Sortie mercredi 20 avril 2016 de \"Belgica\", le nouveau film de Félix van Groeningen (\"Alabama Monroe\"). L'histoire de deux frères qui vont gérer tant bien que mal une boîte de nuit flamande, le Belgica justement, qui devient rapidement un lieu incontournable pour les fêtards et les adeptes de musique électro pop assurée dans la BO par Soulwax.\n\nUn sujet de Rafael Wolf diffusé le mardi 19 avril  2016 dans Vertigo."], "alternativeTitle": ["Félix van Groeningen fait la java avec \"Belgica\" / 69S_2016-04-23T06:00:00_reveil-curieux-2", "Six heures - Neuf heures, le samedi du 23.04.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7635392", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7635390"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "La mythique Vespa fête ses 70 ans", "id": "sound-44F20CA4-6857-428B-906C-76E7B6C6EF68", "durationSec": 96, "publicationDate": "2016-04-23T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : CATINFO_AVR2016\r\nElle a 70 ans ce samedi et elle ne s'est jamais portée aussi bien. La Vespa - la guêpe en italien - est une icône indémodable. Il s'en vend aujourd'hui trois fois plus qu'il y a dix ans.\r\n\r\n* * La mythique Vespa fête ses 70 ans Elle a 70 ans aujourd'hui et elle ne s'est jamais porté aussi bien. La Vespa - la guêpe en italien - est une icône indémodable. Il s'en vend aujourd'hui trois fois plus qu'il y a dix ans. Retour sur le succès du symbole ultime de la \"dolce vita\". Frédéric Mamaïs", "alternativeExcerpt": ["Elle a 70 ans ce samedi et elle ne s'est jamais portée aussi bien. La Vespa – la guêpe en italien – est une icône indémodable. Il s'en vend aujourd'hui trois fois plus qu'il y a dix ans."], "alternativeTitle": ["La mythique Vespa fête ses 70 ans / 12H30_2016-04-23T12:34:00_developpement-5", "Le 12h30 du 23.04.2016"], "imageURL": "//www.rts.ch/7671677.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7652607", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Henry, Anouk", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Mamaïs, Frédéric", "type": "Participant"}]}, "variantIds": ["ece-7652600"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Le FC Bienne dans la tourmente", "id": "sound-58588CBF-E856-4634-B74E-7757BA8E1840", "durationSec": 122, "publicationDate": "2016-04-23T00:00:00Z", "mediaType": "audio", "excerpt": "Le FC Bienne, club qui milite en Challenge League, aura bien de la peine à se remettre après ces dernières 48 heures, où les nombreuses décisions et révélations ont montré à quel point le club séelandais est désormais KO debout.\r\n\r\n* * Le FC Bienne dans la tourmente 18h FC Bienne : la grève des joueurs\r\nEt pour conclure cette partie sportive de Forum, on reparle football avec vous Laurent Bastardoz, mais avec des nouvelles bien moins réjouissantes...\r\nLe FC Bienne, club qui milite en Challenge League, aura bien de la peine à se remettre après ces dernières 48 heures où les nombreuses décisions et révélations ont montré à quel point le club séelandais est désormais KO debout...\r\nDes soucis comptables tout d'abord qui ne datent pas d'hier puisqu'en janvier dernier le club biennois avait déjà reçu un carton jaune et 1 point de pénalité suite au non respect de son devoir d'information concernant l'octroi des licences. Depuis le club s'est encore vu sanctionner de 4 points suplémentaire n'ayant toujours pas respecter ces règles auxquelles s'est ajouté le non paiement des salaires depuis février. \r\nEnfin lundi dernier nouvelle sanction administrative avec le retrait de 3 points de plus  Une dernière décision contre laquelle le club peut encore faire recours. Mais à ce jour avec 5 points de moins, le FC Bienne est la nouvelle lanterne rouge de Challenge League. \r\n- Arrive jeudi. Un match à Schaffhouse qui tourne au vinaigre pour Bienne...\r\nUne défaite 6 à 1 et un Directeur Sportif Zlatko Petricevic qui frappe son soigneur, c'est un comble. Petricevic licencié par le club hier ! Dans la même journée, la Swiss Football League confirme les 4 points de pénalités supplémentaire. Bienne est alors dernier de Challenge League. C'est en trop, les joueurs décident hier en fin de journée de se mettre en grève et de ne pas jouer leur match demain à Lausanne. Ils prennent leurs affaires et quitte le stade.\r\n- Et cela n'est pas fini puisque désormais ce sont les créanciers du club biennois qui font le forcing..\r\nIls vont demander le remboursement de leur créance par voie juridique. 400'000.- au bas mot. Mais l'on sait que la dette du club est bien plus importante. Dès lors on parle de faillite. Une faillite qui pourrait tomber déjà la semaine prochaine. \r\n- Dès lors, Laurent, deux questions fondamentales. Tout d'abord, comment a-t-on pu en arriver là ? \r\nCe désastre porte un nom : Carlo Hefeti. Le président du club a démontré de graves incohérences dans la gestion de son club. Il a repoussé sans cesse depuis janvier les signes d'alerte fuyant ses responsabilités. Et puis cet autre fait inexplicable.  Il a engagé un entraîneur croate Zlatko Petricevic qui ne possedait pas de diplôme reconnu et a donc, de facto, du le nommer officiellement directeur sportif. \r\nOn pensait sérieusement que le temps des Kadji, Kita, Roger, Pishar et autre Chagaiew était résolu ! Et bien non ! Malheuresement\r\n- Et autre question importante : que va-t-il se passer avec le stade ? \r\nUn stade flambant neuf qui jouxtapose la patinoire. Un projet qui fait la fierté de la ville de Bienne. A ce niveau pas de changement. Si le club est mis en faillite et repart en ligue inférieur cela n'aura que peu d'impact sur la gestion du stade et les dégats colatéraux possibles avec le hockey sur glace. C'est en tous les cas ce que nous disait en janvier dernier déjà le maire de Bienne Erich Fehr.\r\nA noter pour conclure que le match annulé de demain entre Lausanne et Bienne devrait être remporté par forfait 3 à 0 par le club vaudois qui ferait là, lui une bonne affaire en prévision de son éventuelle ascension en Super League. Mais que tout reste ouvert pour la suite selon le club. Ce dont évidemment on est en droit de douter aujourd'hui.", "alternativeExcerpt": ["Le FC Bienne, club qui milite en Challenge League, aura bien de la peine à se remettre après ces dernières 48 heures, où les nombreuses décisions et révélations ont montré à quel point le club séelandais est désormais KO debout."], "alternativeTitle": ["Le FC Bienne dans la tourmente / FOR_2016-04-23T18:12:00_developpement-7", "Forum du 23.04.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7652591", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bastardoz, Laurent", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7652576"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Cyclisme: Valentin Baillifard dans la cour des grands", "id": "sound-CC2227AC-106A-4FAF-A418-715A99D0C29E", "durationSec": 1201, "publicationDate": "2016-04-23T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Baillifard, Valentin\r\nValentin Baillifard s'est mis au cyclisme sur le tard. Ce qui n'a pas empêché cet ancien footballeur et hockeyeur de gravir les échelons très rapidement. Aujourd'hui, à 22 ans, le Valaisan est cycliste professionnel au sein du Team Roth. A la veille de son premier Tour de Romandie, il nous raconte son passage chez les pros et nous dévoile ses ambitions de carrière.\r\n\r\n* * Valentin Baillifard s'est mis au cyclisme sur le tard. Ce qui n'a pas empêché cet ancien footballeur et hockeyeur de gravir les échelons très rapidement. Aujourd'hui, à 22 ans, le Valaisan est cycliste professionnel au sein du Team Roth. A la veille de son premier Tour de Romandie, il nous raconte son passage chez les pros et nous dévoile ses ambitions de carrière.", "alternativeExcerpt": ["Valentin Baillifard sʹest mis au cyclisme sur le tard. Ce qui nʹa pas empêché cet ancien footballeur et hockeyeur de gravir les échelons très rapidement. Aujourdʹhui, à 22 ans, le Valaisan est cycliste professionnel au sein du Team Roth. A la veille de son premier Tour de Romandie, il nous raconte son passage chez les pros et nous dévoile ses ambitions de carrière."], "alternativeTitle": ["Cyclisme: Valentin Baillifard dans la cour des grands / SP_2016-04-23T20:43:45_cyclisme-valentin-baillifard-dans-la-cou", "Sport-Première du 23.04.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7635405", "isOnline": true, "imageURL": "//www.rts.ch/4273208.image", "variantIds": ["ece-7635398"]}, {"publicationChannelNames": ["La Première"], "program": "Prise de terre", "source": "siranau", "title": "Climat: les enjeux helvétiques de l'Accord de Paris", "id": "sound-0790EF54-286D-496E-9625-6976B9A80892", "durationSec": 784, "publicationDate": "2016-04-23T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Périllon, François\r\nAlors que la Suisse vient de signer à New-York, avec 159 autres Etats, l'accord de Paris pour le Climat, quelles en seront les véritable conséquences sur la politique environnementale de la Confédération et sa stratégie énergétique 2050?\r\nLucile Solari reçoit François Périllon de l'association \"Climat Genève\", membre de \"L'alliance Climatique Suisse\", sur le point de rendre public une étude sur les possibilités de diminution de gaz à effet de serre en Suisse.", "alternativeExcerpt": ["Alors que la Suisse vient de signer à New-York, avec 159 autres Etats, l’accord de Paris pour le Climat, quelles en seront les véritable conséquences sur la politique environnementale de la Confédération et sa stratégie énergétique 2050?\n\nLucile Solari reçoit François Périllon de l’association \"Climat Genève\", membre de \"L’alliance Climatique Suisse\", sur le point de rendre public une étude sur les possibilités de diminution de gaz à effet de serre en Suisse."], "alternativeTitle": ["Climat: les enjeux helvétiques de lʹAccord de Paris / PDT_2016-04-23T10:03:45_chronique", "Prise de terre du 23.04.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7635414", "isOnline": true, "imageURL": "//www.rts.ch/1423728.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Solari, Lucile", "type": "Producteur"}]}, "variantIds": ["ece-7635407"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "L'UDC réunie à Langenthal (BE) pour élire nouvelle direction de parti", "id": "sound-FAC4E681-EEE6-4CFF-919F-6A98563554EB", "durationSec": 102, "publicationDate": "2016-04-23T00:00:00Z", "mediaType": "audio", "excerpt": "L'UDC est réunie ce samedi à Langenthal, dans le canton de Berne. Les délégués choisissent leurs mots d'ordre pour les votations du 5 juin et élisent une nouvelle direction de parti.\r\n\r\n* * L'UDC réunie à Langenthal (BE) pour élire nouvelle direction de parti Et autre ville, autre parti... L'UDC est, elle, réunie du côté de Langenthal, dans le canton de Berne. Les délégués choisissent leurs mots d'ordre pour les votations du 5 juin. et, eux aussi élisent cet après-midi une nouvelle direction de parti. \r\nThibaut Schaller suit pour nous cette assemblée..et ce matin, deux discours ont retenu l'attention. Celui de Guy Parmelin, conseiller fédéral UDC en charge de la défense, et surtout celui, d'adieux, du président sur le départ. \r\nEXTRO: L'UDC a recommandé tout à l'heure le non à la nouvelle loi sur l'asile. Cet après-midi aura lieu l'élection de la présidence du parti - le bernois Albert Rösti est seul candidat.", "alternativeExcerpt": ["L’UDC est réunie ce samedi à Langenthal, dans le canton de Berne. Les délégués choisissent leurs mots d’ordre pour les votations du 5 juin et élisent une nouvelle direction de parti."], "alternativeTitle": ["L'UDC réunie à Langenthal (BE) pour élire nouvelle direction de parti / 12H30_2016-04-23T12:32:00_developpement-3", "Le 12h30 du 23.04.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7652607", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Henry, Anouk", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Schaller, Thibaut", "type": "Participant"}]}, "variantIds": ["ece-7652597"]}, {"publicationChannelNames": ["Espace 2"], "program": "Tête à l'envers", "source": "siranau", "title": "Paul Roussopoulos. la tête à l'envers", "genres": ["Interview"], "id": "sound-910D1151-8C55-41B4-9578-5D43A33B976F", "thematicGeographicals": ["Suisse", "Grèce"], "durationSec": 3324, "publicationDate": "2016-04-23T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Roussopoulos, Carole", "Roussopoulos, Paul"], "thematicThemes": ["peinture", "féminisme", "film documentaire"], "excerpt": "Paul Roussopoulos - physicien, professeur, devenu artiste peintre. Son destin traverse \"Des raisins de Corinthe aux vignes de Molignon\", un livre d'entretiens signé Isabelle de Riedmatten, qui sort ces jours aux éditions de l'Aire. Des heures et des heures d'entretiens menés à bâtons rompus pour rebrousser le chemin. qui a mené Paul Roussopoulos à naître en Grèce. et à mourir dans le vignoble sédunois. \"Des raisins de Corinthe aux vignes de Molignon\": le chemin d'un citoyen grec - né en 1927 - forcé à l'exil à la fin de la guerre civile. Installé à Paris pour mener des études de physiques. Où, rencontrer la valaisanne Carole de Kalbermatten, militante féministe et réalisatrice de documentaires, devenue la compagne d'une vie et la mère de ses enfants. Avant de s'établir à Sion - le temps de la retraite venu - pour s'adonner tout entier à la peinture. Sion, où Carole meurt en 2009, cinq ans avant Paul décédé à son tour il y a deux ans, en 2014. Paul Roussopoulos. la tête à l'envers. Une émission particulière. En compagnie d'Isabelle de Riedmatten, nous faisons revivre Paul. Revivre ensemble les temps forts d'une vie hors du commun.", "alternativeTitle": ["La tête à l'envers du 23.04.2016", "Paul Roussopoulos… la tête à l'envers / LTE_2016-04-23T12:04:45_la-tete-a-l-envers", "La tête à l'envers du 23.04.2016", "Paul Roussopoulos… la tête à l'envers / LTE_2016-04-23T12:04:45_la-tete-a-l-envers"], "alternativeExcerpt": ["Paul Roussopoulos – physicien, professeur, devenu artiste peintre…\nSon destin traverse \"Des raisins de Corinthe aux vignes de Molignon\", un livre d'entretiens signé Isabelle de Riedmatten, qui sort ces jours aux éditions de l'Aire.\nDes heures et des heures d'entretiens menés à bâtons rompus pour rebrousser le chemin… qui a mené Paul Roussopoulos à naître en Grèce… et à mourir dans le vignoble sédunois… \n\n\"Des raisins de Corinthe aux vignes de Molignon\": le chemin d'un citoyen grec – né en 1927 – forcé à l'exil à la fin de la guerre civile. Installé à Paris pour mener des études de physiques. Où, rencontrer la valaisanne Carole de Kalbermatten, militante féministe et réalisatrice de documentaires, devenue la compagne d'une vie et la mère de ses enfants. Avant de s'établir à Sion – le temps de la retraite venu – pour s'adonner tout entier à la peinture. Sion, où Carole meurt en 2009, cinq ans avant Paul décédé à son tour il y a deux ans, en 2014.\n\nPaul Roussopoulos… la tête à l'envers… Une émission particulière. En compagnie d'Isabelle de Riedmatten, nous faisons revivre Paul. Revivre ensemble les temps forts d'une vie hors du commun. \n\nUne proposition de Marlène Métrailler, dans une réalisation de Christophe Esseiva.", "Paul Roussopoulos – physicien, professeur, devenu artiste peintre…\nSon destin traverse \"Des raisins de Corinthe aux vignes de Molignon\", un livre d'entretiens signé Isabelle de Riedmatten, qui sort ces jours aux éditions de l'Aire.\nDes heures et des heures d'entretiens menés à bâtons rompus pour rebrousser le chemin… qui a mené Paul Roussopoulos à naître en Grèce… et à mourir dans le vignoble sédunois… \n\n\"Des raisins de Corinthe aux vignes de Molignon\": le chemin d'un citoyen grec – né en 1927 – forcé à l'exil à la fin de la guerre civile. Installé à Paris pour mener des études de physiques. Où, rencontrer la valaisanne Carole de Kalbermatten, militante féministe et réalisatrice de documentaires, devenue la compagne d'une vie et la mère de ses enfants. Avant de s'établir à Sion – le temps de la retraite venu – pour s'adonner tout entier à la peinture. Sion, où Carole meurt en 2009, cinq ans avant Paul décédé à son tour il y a deux ans, en 2014.\n\nPaul Roussopoulos… la tête à l'envers… Une émission particulière. En compagnie d'Isabelle de Riedmatten, nous faisons revivre Paul. Revivre ensemble les temps forts d'une vie hors du commun. \n\nUne proposition de Marlène Métrailler, dans une réalisation de Christophe Esseiva."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7635079", "isOnline": true, "imageURL": "//www.rts.ch/4201302.image", "contributors": {"Interviewé/e": [{"role": "physicien, professeur, artiste peintre (Archives)", "name": "Roussopoulos, Paul", "type": "Participant"}, {"role": "auteure de \"Des raisins de Corinthe aux vignes de Molignon\" (Ed. de l'Aire, 2016)", "name": "Riedmatten, Isabelle de", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Métrailler, Marlène", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Métrailler, Marlène", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Esseiva, Christophe", "type": "Producteur"}]}, "variantIds": ["ece-7635079", "ece-7635078"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Malgré son impopularité, François Hollande est-il encore capable de rebondir?", "id": "sound-C6A44D82-C870-432F-AF10-C545CA470BC3", "durationSec": 484, "publicationDate": "2016-04-23T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : François Bazin, ancien rédacteur en chef du service politique du Nouvel Observateur, auteur de \"Les ombres du Président\" paru l'an dernier aux éditions Plon\r\nDans un an jour pour jour, les Français se rendront aux urnes pour le premier tour de l'élection présidentielle. S'il est risqué d'avancer un pronostic, une certitude demeure: jamais dans l'histoire de la Ve République le locataire de l'Elysée n'était tombé aussi bas dans les sondages. Interview de François Bazin, ancien rédacteur en chef du service politique du Nouvel Observateur, auteur de livre \"Les ombres d'un président\" (Editions Plon, 2015).\r\n\r\n* * Malgré son impopularité, François Hollande est-il encore capable de rebondir? 18h France : François Hollande est-il cuit ?\r\nDans un an jour pour jour... le 23 avril 2017... nous serons un dimanche... les Français se rendront aux urnes pour le premier tour de l'élection présidentielle...\r\nA un an de cette échéance majeure, difficile de dire qui sortira finalistes en vue du second tour... les récents sondages ne reflétant que l'état actuel de l'opinion publique...\r\nUne certitude cependant, jamais dans l'histoire de la Vème République le locataire de l'Elysée n'était tombé aussi bas dans les sondages...\r\nCirconstance aggravante, le président bat tous les records d'impopularité dans son propre camp...\r\nAlors question ce soir... François Hollande est-il hors jeu ?\r\nPour en parler, le plaisir de recevoir un confrère qui connaît bien ler personnage... François Bazin, bonsoir... Vous êtes ancien rédacteur en chef du service politique du Nouvel Observateur, auteur de l'ouvrage \"Les ombres du Président\" paru l'an dernier aux éditions Plon... Et on peut lire vos carnets politiques sur votre blog lirelasuite-francoisbazin.fr...\r\n- Il y a un an déjà vous dressiez un portait très critique du bilan de François Hollande disant qu'il avait déjà laissé filer son quinquennat depuis septembre 2012 .comment voyez-vous l'année écoulée ? entre par exemple, la gestion des attentats de novembre et la gestion de la crise déclenchée par la loi el khomry ? (pour lui les attentats de « Charlie » lui avaient tout juste permis de « sauver sa réputation »)\r\n- D'après vous, François Hollande souffre de « paresse intellectuelle ». C'est à dire ?... Il pense qu'il faut laisser faire le temps ? \r\n- La gauche crie au scandale en disant qu'il n'applique pas la politique pour laquelle il a été élu. Mais est-ce que François Hollande a vraiment trahi ? Est-ce qu'il n'était pas, de toute évidence, un social-démocrate ?\r\n- Aujourd'hui, 14% seulement d'opinions favorables... Et pourtant, François Hollande se tâte... Il annoncera sa décision de se représenter ou pas à la fin de l'année... Est-ce du bluff ou a-t-il perdu le sens des réalités ?... Comment peut-il espérer remonter la pente en l'espace de quelques mois ?\r\n- Ses proches jurent qu'il n'est jamais aussi bon que lorsqu'il est dos au mur... Vous-même, François Bazin, vous lui attribuez une « capacité d'enfumage au-dessus de la moyenne ». Mais là franchement, et on l'a vu lors de son dialogue avec les Français il y a dix jours où il n'a pas été franchement brillant, n'est-ce pas trop tard ? François Hollande n'est-il pas devenu un président inaudible ?\r\n- On dit que François Hollande a eu beaucoup de chance dans sa carrière politique... Diriez-vous qu'un miracle, un événement externe imprévisible, comparable à celui qui s'était produit avec Dominique Strauss Kahn, est la seule chose qui pourrait éventuellement le remettre en selle... ou qu'au contraire, plus rien ne pourra le sauver ?\r\n- Est-il imaginable qu'il se retire... \"dans la dignité\", comme on dit ?... Ou est-ce qu'il a un tel niveau d'orgueil qu'il ne jettera jamais l'éponge ?\r\n- Plus qu'un an avant la fin de son mandat... Diriez-vous qu'avec François Hollande, la France aura vécu un quinquennat pour rien ?", "alternativeExcerpt": ["Dans un an jour pour jour, les Français se rendront aux urnes pour le premier tour de l'élection présidentielle. S'il est risqué d'avancer un pronostic, une certitude demeure: jamais dans l'histoire de la Ve République le locataire de l'Elysée n'était tombé aussi bas dans les sondages. Interview de François Bazin, ancien rédacteur en chef du service politique du Nouvel Observateur, auteur de livre \"Les ombres d'un président\" (Editions Plon, 2015)."], "alternativeTitle": ["Malgré son impopularité, François Hollande est-il encore capable de rebondir? / FOR_2016-04-23T18:04:00_developpement-3", "Forum du 23.04.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7652591", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7652581"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "Ratchet & Clank: un bien joli coup de scalpel", "genres": ["Commentaire"], "id": "sound-BFC96C04-5BF8-4CB5-9950-BBA153CEAB15", "durationSec": 168, "publicationDate": "2016-04-23T00:00:00Z", "mediaType": "audio", "excerpt": "La PlayStation 4 s'offre un remake de luxe avec les premières aventures de \"Ratchet & Clank\".", "alternativeExcerpt": ["La PlayStation 4 s’offre un remake de luxe avec les premières aventures de \"Ratchet & Clank\"."], "alternativeTitle": ["Ratchet & Clank: un bien joli coup de scalpel / PB_2016-04-23T10:05:00_sequence-2", "Point Barre du 23.04.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7635165", "isOnline": true, "imageURL": "//www.rts.ch/4326852.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}]}, "variantIds": ["ece-7635157"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Le Royaume-Uni célèbre le 400e anniversaire de la mort de William Shakespeare", "id": "sound-19CBE6CD-8E64-457E-9490-1934E6115210", "durationSec": 141, "publicationDate": "2016-04-23T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Greg Buzwell, commissaire de l'exposition Shakespeare in Ten Acts à la British Library;Extraits sonores\r\nPour honorer la mémoire du dramaturge anglais, un spectacle géant et plusieurs expositions ont été mises sur pied ce samedi, dont \"Shakespeare en 10 actes\". Cette exposition, visible à la British Library de Londres, se penche sur 10 représentations qui ont fait de Shakespeare la légende qu'il est aujourd'hui.\r\n\r\n* * Le Royaume-Uni célèbre le 400e anniversaire de la mort de William Shakespeare Le Royaume-Uni fête aujourd'hui en grande pompe le 400e anniversaire de la mort de William Shakespeare. Pour honorer la mémoire du dramaturge anglais, un spectacle géant et plusieurs expositions ont également été mises sur pied, dont « Shakespeare en 10 actes ». Cette exposition, visible à la British Library de Londres, se penche, sur 10 représentations, qui ont fait de Shakespeare la légende qu'il est aujourd'hui. Visite avec Catherine Ilic.\r\nExtro : et si vous êtes à Londres, \"Shakespeare en 10 actes\" est visible à la British Library jusqu'au 6 septembre.\r\nMagazine : Exposition Shakespeare in Ten Acts à la British Library (traduction à faire, une voix d'homme)\r\nIntro : Le Royaume-Uni fête aujourd'hui (samedi) en grande pompe le 400e anniversaire de la mort de William Shakespeare, géant de la littérature mondiale. Le spectacle Shakespeare Live !, avec Judi Dench, Helen Mirren, Ian McKellen sera retransmis ce soir en direct depuis sa ville natale de Stratford-upon-Avon à la télévision et dans des cinémas à travers l'Europe. Pour honorer la mémoire du dramaturge anglais, plusieurs expositions ont également été mises sur pied, dont « Shakespeare en 10 actes ». Cette exposition, visible à la British Library de Londres, se penche, sur 10 représentations qui ont fait de Shakespeare la légende qu'il est aujourd'hui. Visite avec Catherine Ilic.\r\nC'est par l'incontournable Hamlet que débute l'exposition. La pièce est jouée pour la première fois en 1600 au théâtre du Globe à Londres, bâti du vivant de Shakespeare. Le visiteur peut admirer le premier folio de la pièce datant de 1603 et aussi un crâne humain offert par Victor Hugo à l'actrice française Sarah Bernhardt. Greg Buzwell, commissaire de l'exposition.\r\nExtrait  « Je pense que si Hamlet est si décisif, c'est parce que la densité de sa pensée est extraordinaire, c'est une pièce très complexe sur le plan psychologique et bien sûr il y a le moment où apparaît le crâne de Yorick, qui est devenu une image si emblématique dans l'histoire du théâtre shakespearien mais aussi du théâtre en général. »\r\nLa pièce d'Hamlet réapparaît à la fin de l'exposition, 400 ans plus tard, sous une forme déconstruite, exemple frappant du remodelage constant de l'oeuvre de Shakespeare à travers les âges. Mais l'exposition ne s'intéresse pas seulement aux pièces et la manière dont la mise en scène évolue, elle se penche aussi sur le culte voué à Shakespeare. Déjà en 1767, un festival de trois jours était consacré au dramaturge. Et pourtant malgré cette célébrité, peu de choses sont connues sur lui.\r\nExtrait « Nous avons les pièces, nous avons les documents légaux, mais nous ne savons pas ce qu'il pensait. de sa femme, de ses acteurs, de son travail de dramaturge et c'est peut-être pour le mieux, car chacun peut se faire sa propre idée de lui, avoir sa propre interprétation. »\r\nLe mystère entoure aussi la tombe de Shakespeare. Alors que des hordes de touristes se rendent chaque année à Stratford-Upon-Avon pour voir sa sépulture, on n'est toujours pas sûr si celle-ci a été violée ou non. CI, RTS-info- Londres\r\nExtro : \"Shakespeare en 10 actes\" est visible à la British Library de Londres jusqu'au 6 septembre.", "alternativeExcerpt": ["Pour honorer la mémoire du dramaturge anglais, un spectacle géant et plusieurs expositions ont été mises sur pied ce samedi, dont \"Shakespeare en 10 actes\". Cette exposition, visible à la British Library de Londres, se penche sur 10 représentations qui ont fait de Shakespeare la légende qu’il est aujourd’hui."], "alternativeTitle": ["Le Royaume-Uni célèbre le 400e anniversaire de la mort de William Shakespeare / 12H30_2016-04-23T12:35:00_developpement-6", "Le 12h30 du 23.04.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7652607", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Ilic, Catherine", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Henry, Anouk", "type": "Participant"}]}, "variantIds": ["ece-7652595"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Le sport tessinois en crise", "id": "sound-E15E8C39-3E8E-4AD1-A9B5-09685013FDCF", "durationSec": 313, "publicationDate": "2016-04-23T00:00:00Z", "mediaType": "audio", "excerpt": "En marge de la rencontre Sion-Lugano, c'est l'occasion de faire le point sur le sport tessinois et sur les liens du canton avec ses diverses équipes, aussi bien en football qu'en hockey sur glace.\r\n\r\n* * Le sport tessinois en crise 18h Le sport tessinois en crise\r\n. Alors en marge de cette rencontre Sion-Lugano, c'est l'occasion de faire le point sur le sport tessinois et les liens du canton avec ses diverses équipes... \r\nOn pense bien sûr au foot et au hockey... \r\nNicole della Pietra, bonsoir... Vous êtes notre correspondante au sud des Alpes...\r\nLes choses vont plutôt bien / mal (attention: c'est selon le score que nous livre l'ami Borsier!) dans cette rencontre à Tourbillon. Est-ce à l'image du foot tessinois ? \r\n- Un FC Lugano et un foot tessinois qui reviennent de loin, si on peut dire....\r\n- Comment les Tessinois vivent-ils le comeback luganais en Super League (après 13 ans d'absence) ?\r\n- ...et pourquoi ce manque d'engouement...?\r\n- Si je vous comprends bien, on ne peut pas dire que le canton soit uni sur le plan sportif... et pas que dans le football ?\r\nAlors oui, un canton divisé, où, le vieux rêve de certains, de fonder une bonne foi pour toute un FC Tessin (et un stade unique, réunir les forces et les moyens), apparaît comme de la science fiction.\r\nMerci Nicole Della Pietra.", "alternativeExcerpt": ["En marge de la rencontre Sion-Lugano, c'est l’occasion de faire le point sur le sport tessinois et sur les liens du canton avec ses diverses équipes, aussi bien en football qu'en hockey sur glace."], "alternativeTitle": ["Le sport tessinois en crise / FOR_2016-04-23T18:10:00_developpement-6", "Forum du 23.04.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7652591", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7652577"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Le journal des sports", "id": "sound-37745302-EEA3-42DF-AD70-0975C6BC147B", "durationSec": 374, "publicationDate": "2016-04-23T00:00:00Z", "mediaType": "audio", "excerpt": "Par Laurent Bastardoz\r\n\r\n* * Par Laurent Bastardoz", "alternativeExcerpt": ["Par Laurent Bastardoz"], "alternativeTitle": ["Le journal des sports / 69S_2016-04-23T06:00:00_le-journal-des-sports", "Six heures - Neuf heures, le samedi du 23.04.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7635392", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7635388"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Olympisme: JO 2026 en Suisse, c'est aux régions de jouer", "id": "sound-65BF902E-6CDB-4D5B-80B6-125AD891061A", "durationSec": 1201, "publicationDate": "2016-04-23T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Baumann, Patrick\r\nSwiss Olympic a officiellement lancé un appel aux différentes régions du pays le mercredi 20 avril 2016 à Lausanne. Ce sont elles qui doivent désormais décider de se proposer candidate à l'organisation des Jeux Olympiques d'hiver 2026. La date limite est fixée au 31 mai 2016. Quatre workshops seront ensuite organisés avec tous les candidats. Une nouveauté que nous présentent Jörg Schild, président de Swiss Olympic, et Patrick Baumann, membre suisse du CIO.\r\n\r\n* * Swiss Olympic a officiellement lancé un appel aux différentes régions du pays le mercredi 20 avril 2016 à Lausanne. Ce sont elles qui doivent désormais décider de se proposer candidate à l'organisation des Jeux Olympiques d'hiver 2026. La date limite est fixée au 31 mai 2016. Quatre workshops seront ensuite organisés avec tous les candidats. Une nouveauté que nous présentent Jörg Schild, président de Swiss Olympic, et Patrick Baumann, membre suisse du CIO.", "alternativeExcerpt": ["Swiss Olympic a officiellement lancé un appel aux différentes régions du pays le mercredi 20 avril 2016 à Lausanne. Ce sont elles qui doivent désormais décider de se proposer candidate à lʹorganisation des Jeux Olympiques dʹhiver 2026. La date limite est fixée au 31 mai 2016. Quatre workshops seront ensuite organisés avec tous les candidats. Une nouveauté que nous présentent Jörg Schild, président de Swiss Olympic, et Patrick Baumann, membre suisse du CIO."], "alternativeTitle": ["Olympisme: JO 2026 en Suisse, cʹest aux régions de jouer / SP_2016-04-23T19:23:45_olympisme-jo-2026-en-suisse-c-est-aux-re", "Sport-Première du 23.04.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7635405", "isOnline": true, "imageURL": "//www.rts.ch/4273208.image", "contributors": {"Interviewé/e": [{"role": "président de Swiss Olympic,Président Swiss Olympic", "name": "Schild, Jorg", "type": "Participant"}]}, "variantIds": ["ece-7635403"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "MMOS: Recherche Scientifique Massivement Multijoueurs", "genres": ["Commentaire"], "id": "sound-DDF01105-58C3-41AD-97D6-23F2C8104C94", "durationSec": 423, "publicationDate": "2016-04-23T00:00:00Z", "mediaType": "audio", "excerpt": "\"Point Barre\" reçoit Bernard Revaz et Attila Szantner, les co-fondateurs de MMOS, une start-up romande qui dresse des passerelles entre le monde de la recherche scientifique et l'univers des jeux massivement multijoueurs.\r\nAvec eux, nous abordons le succès du projet Discovery, intégré depuis quelques semaines dans le jeu \"EVE online\".", "alternativeExcerpt": ["\"Point Barre\" reçoit Bernard Revaz et Attila Szantner, les co-fondateurs de MMOS, une start-up romande qui dresse des passerelles entre le monde de la recherche scientifique et l’univers des jeux massivement multijoueurs.\n\nAvec eux, nous abordons le succès du projet Discovery, intégré depuis quelques semaines dans le jeu \"EVE online\"."], "alternativeTitle": ["MMOS: Recherche Scientifique Massivement Multijoueurs / PB_2016-04-23T10:10:00_sequence-3", "Point Barre du 23.04.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7635165", "isOnline": true, "imageURL": "//www.rts.ch/4326852.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7635159"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Cyclisme: on ne badine pas avec la sécurité sur le TDR", "id": "sound-FA82FA37-9FF1-4297-A735-2DD7F3370E50", "durationSec": 1201, "publicationDate": "2016-04-23T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Rauch, Philippe\r\nPhilippe Rauch est Monsieur sécurité du Tour de Romandie. Depuis 15 ans, il ne cesse d'innover pour protéger un maximum les coureurs durant la boucle romande. Parmi les nouveautés de cette année: un film de tous les passages chauds du Tour envoyé à tous les coureurs et une simulation d'étape à l'échelle 1/1 avec tous les motards sécurité de la caravane. L'objectif de Philippe Rauch est simple: prévoir l'imprévisible.\r\n\r\n* * Philippe Rauch est Monsieur sécurité du Tour de Romandie. Depuis 15 ans, il ne cesse d'innover pour protéger un maximum les coureurs durant la boucle romande. Parmi les nouveautés de cette année: un film de tous les passages chauds du Tour envoyé à tous les coureurs et une simulation d'étape à l'échelle 1/1 avec tous les motards sécurité de la caravane. L'objectif de Philippe Rauch est simple: prévoir l'imprévisible.", "alternativeExcerpt": ["Philippe Rauch est Monsieur sécurité du Tour de Romandie. Depuis 15 ans, il ne cesse dʹinnover pour protéger un maximum les coureurs durant la boucle romande. Parmi les nouveautés de cette année: un film de tous les passages chauds du Tour envoyé à tous les coureurs et une simulation dʹétape à lʹéchelle 1/1 avec tous les motards sécurité de la caravane. Lʹobjectif de Philippe Rauch est simple: prévoir lʹimprévisible…"], "alternativeTitle": ["Cyclisme: on ne badine pas avec la sécurité sur le TDR / SP_2016-04-23T21:23:45_cyclisme-on-ne-badine-pas-avec-la-securi", "Sport-Première du 23.04.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7635405", "isOnline": true, "imageURL": "//www.rts.ch/4273208.image", "variantIds": ["ece-7635394"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "La sélection", "id": "sound-67D1B3C2-09A7-4DCF-975E-536FE8EB7CC8", "durationSec": 181, "publicationDate": "2016-04-23T00:00:00Z", "mediaType": "audio", "excerpt": "Les temps forts des antennes radios et TV de la RTS sélectionnés par l'équipe de rts.ch.\r\n- Sur RTS Un, dans \"Le 19:30\", le témoignage de Brigitte Violier, deux mois et demi après la mort de son mari.\r\n- Alzheimer, la perte de soi. L'émission \"Faut pas croire\" s'est penchée sur cette maladie. Invité, le philosophe Michel Malherbe, dont la femme souffre d'Alzheimer, revient sur le moment où il a perdu la confiance qu'il avait en elle, à un moment où les troubles sont devenus trop lourds.\r\n- Comment faire pour lutter contre l'utilisation d'engins pyrotechniques dans les stades où ils sont formellement interdits? Renforcer la fouille n'est pas une solution pour le Président du FC Sion, Christian Constantin.\r\n- Dans \"Forum\" enfin, sur La 1ère, le célèbre avocat Charles Poncet s'apprête à changer de planète en fonction des résultats de la présidentielle états-unienne.\r\nUne chronique préparée cette semaine par Marc Bertolazzi de l'équipe d'édition du multimédia RTS.\r\nDes extraits à retrouver en tout temps sur le site RTS.ch/laselection et sur les réseaux sociaux #RTSLASELECTION\r\n\r\n* * Les temps forts des antennes radios et TV de la RTS sélectionnés par l'équipe de rts.ch.\r\n- Sur RTS Un, dans \"Le 19:30\", le témoignage de Brigitte Violier, deux mois et demi après la mort de son mari.\r\n- Alzheimer, la perte de soi. L'émission \"Faut pas croire\" s'est penchée sur cette maladie. Invité, le philosophe Michel Malherbe, dont la femme souffre d'Alzheimer, revient sur le moment où il a perdu la confiance qu'il avait en elle, à un moment où les troubles sont devenus trop lourds.\r\n- Comment faire pour lutter contre l'utilisation d'engins pyrotechniques dans les stades où ils sont formellement interdits? Renforcer la fouille n'est pas une solution pour le Président du FC Sion, Christian Constantin.\r\n- Dans \"Forum\" enfin, sur La 1ère, le célèbre avocat Charles Poncet s'apprête à changer de planète en fonction des résultats de la présidentielle états-unienne.\r\nUne chronique préparée cette semaine par Marc Bertolazzi de l'équipe d'édition du multimédia RTS.\r\nDes extraits à retrouver en tout temps sur le site RTS.ch/laselection et sur les réseaux sociaux #RTSLASELECTION", "alternativeExcerpt": ["Les temps forts des antennes radios et TV de la RTS sélectionnés par l'équipe de rts.ch.\n\n- Sur RTS Un, dans \"Le 19:30\", le témoignage de Brigitte Violier, deux mois et demi après la mort de son mari.\n- Alzheimer, la perte de soi. L’émission \"Faut pas croire\" s’est penchée sur cette maladie. Invité, le philosophe Michel Malherbe, dont la femme souffre d’Alzheimer, revient sur le moment où il a perdu la confiance qu’il avait en elle, à un moment où les troubles sont devenus trop lourds.\n- Comment faire pour lutter contre l’utilisation d’engins pyrotechniques dans les stades où ils sont formellement interdits? Renforcer la fouille n’est pas une solution pour le Président du FC Sion, Christian Constantin.\n- Dans \"Forum\" enfin, sur La 1ère, le célèbre avocat Charles Poncet s’apprête à changer de planète en fonction des résultats de la présidentielle états-unienne.\n\nUne chronique préparée cette semaine par Marc Bertolazzi de l’équipe d’édition du multimédia RTS.\n\nDes extraits à retrouver en tout temps sur le site RTS.ch/laselection et sur les réseaux sociaux #RTSLASELECTION"], "alternativeTitle": ["La sélection / 69S_2016-04-23T06:00:00_la-selection", "Six heures - Neuf heures, le samedi du 23.04.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7635392", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7635389"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "La revue des unes", "id": "sound-C81AA545-7A8B-46EB-AD5E-29D2E112FC27", "durationSec": 237, "publicationDate": "2016-04-23T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* * La revue des unes", "alternativeExcerpt": ["La revue des unes"], "alternativeTitle": ["La revue des unes / 69S_2016-04-23T06:00:00_la-revue-des-unes", "Six heures - Neuf heures, le samedi du 23.04.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7635392", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7635380"]}, {"publicationChannelNames": ["La Première"], "program": "Quinze minutes", "source": "siranau", "title": "Paris. Le mouvement français Nuit debout, quelle direction?", "genres": ["Reportage"], "id": "sound-4E31F8BB-527C-4B3A-AE03-DDFCF3AA1D87", "thematicGeographicals": ["France", "Paris"], "durationSec": 903, "publicationDate": "2016-04-23T00:00:00Z", "mediaType": "audio", "thematicThemes": ["mouvement alternatif", "manifestation politique", "mouvement politique"], "excerpt": "Cela fait plus de deux semaines que Nuit debout a pris ses quartiers sur la place de la République, à Paris. Des centaines de personne s'y retrouvent tous les soirs. Et le mouvement a commencé à essaimer dans différentes villes de France, à Marseille, Toulouse, Strasbourg, Grenoble, Lyon...Mais ce forum citoyen, spontané, horizontal, et sans leader reste fragile. Menacé par des débordements de violence, mis sous pression par les autorités politiques, Nuit debout peine à rallier les banlieues, à sortir du monde associatif, à réaliser cette \"convergence des luttes\" à laquelle il aspire. Où va Nuit debout? Faut-il que le mouvement intègre une force politique pour exister? Est-il plutôt Podemos ou Occupy Wall Street?", "alternativeExcerpt": ["Cela fait plus de deux semaines que Nuit debout a pris ses quartiers sur la place de la République, à Paris. Des centaines de personne s’y retrouvent tous les soirs. Et le mouvement a commencé à essaimer dans différentes villes de France, à Marseille, Toulouse, Strasbourg, Grenoble, Lyon...  Mais ce forum citoyen, spontané, horizontal, et sans leader reste fragile. Menacé par des débordements de violence, mis sous pression par les autorités politiques, Nuit debout peine à rallier les banlieues, à sortir du monde associatif, à réaliser cette \"convergence des luttes\" à laquelle il aspire.  Où va Nuit debout? Faut-il que le mouvement intègre une force politique pour exister? Est-il plutôt Podemos ou Occupy Wall Street?", "Cela fait plus de deux semaines que Nuit debout a pris ses quartiers sur la place de la République, à Paris. Des centaines de personne s’y retrouvent tous les soirs. Et le mouvement a commencé à essaimer dans différentes villes de France, à Marseille, Toulouse, Strasbourg, Grenoble, Lyon...  Mais ce forum citoyen, spontané, horizontal, et sans leader reste fragile. Menacé par des débordements de violence, mis sous pression par les autorités politiques, Nuit debout peine à rallier les banlieues, à sortir du monde associatif, à réaliser cette \"convergence des luttes\" à laquelle il aspire.  Où va Nuit debout? Faut-il que le mouvement intègre une force politique pour exister? Est-il plutôt Podemos ou Occupy Wall Street?", "Cela fait plus de deux semaines que Nuit debout a pris ses quartiers sur la place de la République, à Paris. Des centaines de personne s’y retrouvent tous les soirs. Et le mouvement a commencé à essaimer dans différentes villes de France, à Marseille, Toulouse, Strasbourg, Grenoble, Lyon...  Mais ce forum citoyen, spontané, horizontal, et sans leader reste fragile. Menacé par des débordements de violence, mis sous pression par les autorités politiques, Nuit debout peine à rallier les banlieues, à sortir du monde associatif, à réaliser cette \"convergence des luttes\" à laquelle il aspire.  Où va Nuit debout? Faut-il que le mouvement intègre une force politique pour exister? Est-il plutôt Podemos ou Occupy Wall Street?"], "alternativeTitle": ["Nuit debout, quelle direction? Le reportage de Quinze Minutes", "Nuit debout, quelle direction? Le reportage de Quinze Minutes / 12H30_2016-04-23T12:40:00_quinze-minutes", "Nuit debout, quelle direction? Le reportage de Quinze Minutes / 12H30_2016-04-23T12:40:00_quinze-minutes"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7652608", "isOnline": true, "imageURL": "//www.rts.ch/8320946.image", "contributors": {"Interviewé/e": [{"role": "participants au mouvement Nuit Debout", "name": "Voix diverses", "type": "Participant"}, {"role": "habitants de la Seine-Saint-Denis", "name": "Voix diverses", "type": "Participant"}], "Intervieweur/euse": [{"role": "envoyé spécial RTS Paris", "name": "Davis, Jordan", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Argiroffo, Francesca", "type": "Participant"}]}, "variantIds": ["ece-7652608", "ece-7652601"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Course à pied: nouveau record pour les 20km de Lausanne", "id": "sound-D8183300-2476-4A56-9D81-E8523D1502ED", "durationSec": 1201, "publicationDate": "2016-04-23T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Iseli, Patrice\r\nLa 35e édition des 20km de Lausanne va battre un record de participation les 23 et 24 avril 2016. Les organisateurs de l'événement ont anticipé ce succès en proposant une course sur deux jours avec les enfants à l'honneur le samedi et les élites le lendemain. Des organisateurs contraints d'innover pratiquement chaque année pour répondre aux besoins des coureurs et pour rester concurrentiels. Le président du comité d'organisation des 20km de Lausanne, Patrice Iseli, est en direct dans Sport Première.\r\n\r\n* * La 35e édition des 20km de Lausanne va battre un record de participation les 23 et 24 avril 2016. Les organisateurs de l'événement ont anticipé ce succès en proposant une course sur deux jours avec les enfants à l'honneur le samedi et les élites le lendemain. Des organisateurs contraints d'innover pratiquement chaque année pour répondre aux besoins des coureurs et pour rester concurrentiels. Le président du comité d'organisation des 20km de Lausanne, Patrice Iseli, est en direct dans Sport Première.", "alternativeExcerpt": ["La 35e édition des 20km de Lausanne va battre un record de participation les 23 et 24 avril 2016. Les organisateurs de lʹévénement ont anticipé ce succès en proposant une course sur deux jours avec les enfants à lʹhonneur le samedi et les élites le lendemain. Des organisateurs contraints dʹinnover pratiquement chaque année pour répondre aux besoins des coureurs et pour rester concurrentiels. Le président du comité dʹorganisation des 20km de Lausanne, Patrice Iseli, est en direct dans Sport Première."], "alternativeTitle": ["Course à pied: nouveau record pour les 20km de Lausanne / SP_2016-04-23T20:23:45_course-a-pied-nouveau-record-pour-les-20", "Sport-Première du 23.04.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7635405", "isOnline": true, "imageURL": "//www.rts.ch/4273208.image", "variantIds": ["ece-7635395"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "News High Tech", "genres": ["Commentaire"], "id": "sound-D75F6169-FF15-4FAE-AAF2-FF263731ECB6", "durationSec": 150, "publicationDate": "2016-04-23T00:00:00Z", "mediaType": "audio", "excerpt": "- Des chercheurs chinois développent une peau synthétique et low cost capable de ressentir le toucher\r\n- L'industrie du film rose s'empare de la réalité virtuelle et signe un premier contrat avec une chaine d'hôtels à Las Vegas\r\n- Pendant ce temps, la Nasa fête les 26 ans du satellite Hubble", "alternativeExcerpt": ["- Des chercheurs chinois développent une peau synthétique et low cost capable de ressentir le toucher\n\n- L’industrie du film rose s’empare de la réalité virtuelle et signe un premier contrat avec une chaine d’hôtels à Las Vegas\n\n- Pendant ce temps, la Nasa fête les 26 ans du satellite Hubble"], "alternativeTitle": ["News High Tech / PB_2016-04-23T10:25:00_sequence-6", "Point Barre du 23.04.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7635165", "isOnline": true, "imageURL": "//www.rts.ch/4326852.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}]}, "variantIds": ["ece-7635164"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Foot inter: le FC Barcelone est-il en crise ou pas?", "id": "sound-AC607E0A-3250-4CA7-A45C-B8FE2DB0B874", "durationSec": 1201, "publicationDate": "2016-04-23T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : David, François\r\nLe Barça éliminé de la Ligue des Champions en quart de finale, c'est un événement. Barcelone qui perd quatre matchs sur cinq aussi. Cela n'était plus arrivé depuis 2013. Messi, Suarez et Neymar ont bien réagi cette semaine en corrigeant le Deportivo 8 à 0. La machine est-elle relancée ou le mal est-il plus profond ? L'avis de François David, spécialiste du football espagnol.\r\n\r\n* * Le Barça éliminé de la Ligue des Champions en quart de finale, c'est un événement. Barcelone qui perd quatre matchs sur cinq aussi. Cela n'était plus arrivé depuis 2013. Messi, Suarez et Neymar ont bien réagi cette semaine en corrigeant le Deportivo 8 à 0. La machine est-elle relancée ou le mal est-il plus profond ? L'avis de François David, spécialiste du football espagnol.", "alternativeExcerpt": ["Le Barça éliminé de la Ligue des Champions en quart de finale, cʹest un événement. Barcelone qui perd quatre matchs sur cinq aussi. Cela nʹétait plus arrivé depuis 2013. Messi, Suarez et Neymar ont bien réagi cette semaine en corrigeant le Deportivo 8 à 0. La machine est-elle relancée ou le mal est-il plus profond ? Lʹavis de François David, spécialiste du football espagnol."], "alternativeTitle": ["Foot inter: le FC Barcelone est-il en crise ou pas? / SP_2016-04-23T20:03:45_foot-inter-le-fc-barcelone-est-il-en-cri", "Sport-Première du 23.04.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7635405", "isOnline": true, "imageURL": "//www.rts.ch/4273208.image", "variantIds": ["ece-7635399"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Les médias: \"Merci Patron !\" bientôt en Suisse romande", "id": "sound-E2DDD27D-9CE3-4783-A4C3-DAF3A759C329", "durationSec": 495, "publicationDate": "2016-04-23T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Ruffin, François\r\nLe film français \"Merci Patron !\" sera bientôt sur les écrans romands. L'auteur et réalisateur de ce documentaire particulier s'appelle François Ruffin et est le rédacteur en chef du magazine militant de gauche Fakir. Un film à l'origine des manifestations \"Nuit debout\" qui rencontre un succès phénoménal sur les écrans français.\r\nAvec François Ruffin, rédacteur en chef de Fakir et réalisateur de \"Merci Patron !\"\r\n\r\n* * Le film français \"Merci Patron !\" sera bientôt sur les écrans romands. L'auteur et réalisateur de ce documentaire particulier s'appelle François Ruffin et est le rédacteur en chef du magazine militant de gauche Fakir. Un film à l'origine des manifestations \"Nuit debout\" qui rencontre un succès phénoménal sur les écrans français.\r\nAvec François Ruffin, rédacteur en chef de Fakir et réalisateur de \"Merci Patron !\"", "alternativeExcerpt": ["Le film français \"Merci Patron !\" sera bientôt sur les écrans romands. L'auteur et réalisateur de ce documentaire particulier s'appelle François Ruffin et est le rédacteur en chef du magazine militant de gauche Fakir. Un film à l'origine des manifestations \"Nuit debout\" qui rencontre un succès phénoménal sur les écrans français.\n\nAvec François Ruffin, rédacteur en chef de Fakir et réalisateur de \"Merci Patron !\""], "alternativeTitle": ["Les médias: \"Merci Patron !\" bientôt en Suisse romande / 69S_2016-04-23T06:00:00_les-medias", "Six heures - Neuf heures, le samedi du 23.04.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7635392", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}]}, "variantIds": ["ece-7635386"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "6h-9h, les chroniqueurs", "id": "sound-6B41B67B-7DE2-455D-975E-CE6F6618C883", "durationSec": 1439, "publicationDate": "2016-04-23T00:00:00Z", "mediaType": "audio", "excerpt": "Les sujets abordés : 18 avril 2016, les ressources naturelles de la Suisse sont épuisées pour l'année en cours. De quoi susciter quelques questionnements; renoncer au passé pour mieux avancer avec le roman de Harry Koumrouyan, \"Un si dangereux silence\" et \"Les filles aux manettes\" web série documentaire qui questionne la prétendue technophobie des filles et tord le cou - au passage - à quelques stéréotypes de genre. \r\nAvec Anne-Laure Gannac, Geneviève Bridel et Pascal Bernheim.\r\n\r\n* * Les sujets abordés : 18 avril 2016, les ressources naturelles de la Suisse sont épuisées pour l'année en cours. De quoi susciter quelques questionnements; renoncer au passé pour mieux avancer avec le roman de Harry Koumrouyan, \" Un si dangereux silence \" et \" Les filles aux manettes \" web série documentaire qui questionne la prétendue technophobie des filles et tord le cou - au passage - à quelques stéréotypes de genre. \r\nAvec Anne-Laure Gannac, Geneviève Bridel et Pascal Bernheim\r\nDepuis lundi 18 avril, la Suisse est officiellement ruinée ! \r\nL'information nous vient du Global Footprint Network, organisation partenaire du WWF. Elle fait référence à notre empreinte écologique, parmi les plus fortes au monde : en moins de cinq mois, la population Suisse a utilisé plus de ressources naturelles que la Terre peut en produire pour elle, en 2016. Si tous les pays du monde vivaient comme le nôtre, il faudrait plus de trois planètes pour tenir une année. Des nouvelles bien culpabilisantes qui nous donnent l'occasion de nous interroger sur les notions d'interdépendance, de réfugié climatique, mais aussi d'empreinte : celle qu'on voudrait laisser dans l'Histoire et celle qu'on nous exhorte à faire disparaître... \r\nPar Anne-Laure Gannac \r\nÀ LIRE \r\n\" Le petit peuple des chantepleure \", de Dominique de Rivaz, Éditions Noir sur Blanc \r\nÀ VOIR \r\n\" Demain \", Cyril Dion et Mélanie Laurent (2015)\r\nLa méthode Coué pour s'intégrer \r\nOublier ce qu'on a traversé pour ne penser qu'à ce qu'on doit conquérir: ce pourrait être la devise d'un des personnages du roman de Harry Koumrouyan, \" Un si dangereux silence \" (Ed de l'Aire).  Rescapé du génocide arménien, il mettra toute son énergie à réussir sa vie et construire sa famille à Genève, quitte à priver ses descendants d'une partie de leur culture. Son passé le rattrape dans des circonstances surprenantes, l'occasion pour l'auteur de nous interroger sur les vertus et les méfaits du silence. \r\nPar Geneviève Bridel\r\nÀ LIRE \r\n \" Faut-il oublier son passé pour se donner un avenir? \", de Olivier Dhilly,  Éditions de L'Opportun\r\nÀ VOIR \r\n \" Armenia, My Love \", de Diana Angelson (2016)\r\nSexistes pixels\r\nLe marketing genré (sic!) n'a pas épargné les jeux vidéo et il existe toute une gamme de jeux où l'on propose aux petites filles de se régaler d'un monde peuplé de princesses, de licornes, de cupcakes et de vide-dressing. En 2016, l'image de la femme nécessairement technophobe domine encore et ce, dès la plus petite enfance. Pourtant, cela n'a pas toujours été le cas. Comment en est-on arrivé là? C'est notamment cette question que pose la web série documentaire \" Les filles aux manettes \" de Sonia Gonzalez.\r\nPar Pascal Bernheim\r\nLe documentaire de Cécile Denjean \" Princesses, pop stars & girl power \" (2014), évoqué dans la chronique, sera diffusé sur Arte samedi 23 avril à 22h15 et samedi 30 avril à 2h20\r\nÀ LIRE\r\n\" L'implacable brutalité du réveil \", de Pascale Kramer, Éditions Mercure de France\r\n\" Sexy soit-elle \", de Maryse Vaillant, Éditions Les Liens qui libèrent)", "alternativeExcerpt": ["Les sujets abordés : 18 avril 2016, les ressources naturelles de la Suisse sont épuisées pour l'année en cours. De quoi susciter quelques questionnements; renoncer au passé pour mieux avancer avec le roman de Harry Koumrouyan, \"Un si dangereux silence\" et \"Les filles aux manettes\" web série documentaire qui questionne la prétendue technophobie des filles et tord le cou - au passage - à quelques stéréotypes de genre. \n\nAvec Anne-Laure Gannac, Geneviève Bridel et Pascal Bernheim."], "alternativeTitle": ["6h-9h, les chroniqueurs / 69S_2016-04-23T06:00:00_6h-9h-les-chroniqueurs", "Six heures - Neuf heures, le samedi du 23.04.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7635392", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7635382"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "Mirror's Edge", "genres": ["Commentaire"], "id": "sound-8E355EEA-CC68-4A5D-802B-F55DF4743621", "durationSec": 186, "publicationDate": "2016-04-23T00:00:00Z", "mediaType": "audio", "excerpt": "\"Mirror's Edge\" recule pour mieux sauter en juin 2016.", "alternativeExcerpt": ["\"Mirror’s Edge\" recule pour mieux sauter en juin 2016."], "alternativeTitle": ["Mirror’s Edge / PB_2016-04-23T11:17:58_sequence-8", "Point Barre du 23.04.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7635165", "isOnline": true, "imageURL": "//www.rts.ch/4326852.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7635149"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "L'UDC et du PDC ont chacun un nouveau président. Quelles peuvent être les nouvelles connivences entre les deux partis?", "genres": ["Interview", "Débat"], "id": "sound-174BA7BE-7FBF-4D7A-9BA5-E42561A64D82", "thematicGeographicals": ["Suisse"], "durationSec": 1040, "publicationDate": "2016-04-23T00:00:00Z", "mediaType": "audio", "thematicPersons": ["UDC", "Pfister, Gerhard", "Rösti, Albert", "PDC"], "thematicThemes": ["parti politique"], "excerpt": "Le PDC est dorénavant dirigé par le conservateur zougois Gerhard Pfister, élu le 23 avril 2016 par 340 voix sur 376 à Winterthur. De son côté, l'UDC s'est choisie une personnalité au style consensuel, le Bernois Albert Rösti, élu à l'unanimité.", "alternativeExcerpt": ["Le PDC est dorénavant dirigé par le conservateur zougois Gerhard Pfister, élu ce samedi par 340 voix sur 376 à Winterthur. De son côté, l’UDC s’est choisie une personnalité au style consensuel, le Bernois Albert Rösti, élu à l’unanimité. Leur interview."], "alternativeTitle": ["UDC et PDC: nouvelles présidences, nouvelles connivences? / FOR_2016-04-23T18:00:00_developpement-1", "Forum du 23.04.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7652591", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "conseiller national zougois, président du PDC", "name": "Pfister, Gerhard", "type": "Participant"}, {"role": "conseiller national bernois, président de l'UDC", "name": "Rösti, Albert", "type": "Participant"}, {"role": "ancien conseiller fédéral UDC", "name": "Blocher, Christoph", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7652583"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Duel crucial entre le FC Sion et le FC Lugano à Tourbillon", "id": "sound-C1DB9D44-531A-43F1-B246-519F1CA1EAF6", "durationSec": 112, "publicationDate": "2016-04-23T00:00:00Z", "mediaType": "audio", "excerpt": "Le FC Sion reçoit ce samedi dans son stade de Tourbillon le FC Lugano, lors de la 30e journée du championnat de Super League.\r\n\r\n* * Duel crucial entre le FC Sion et le FC Lugano à Tourbillon 18h Football : Sion-Lugano (1'30 avec relance)\r\nOn passe au football... avec la 30ème journée du championnat de Super League...\r\nUn match très important pour le FC Sion, qui reçoit en cette fin de journée, dans son stade de Tourbillon, le FC Lugano...\r\nHervé Borsier, vous êtes sur place. Ou en est-on après les 45 premières minutes ? \r\nBlablabla\r\n- La surprise du jour,  dans l'équipe valaisanne, c'est la première titularisation du russe ANTON MITRiYUSHKIN dans le but valaisan\r\nBlablabla", "alternativeExcerpt": ["Le FC Sion reçoit ce samedi dans son stade de Tourbillon le FC Lugano, lors de la 30e journée du championnat de Super League."], "alternativeTitle": ["Duel crucial entre le FC Sion et le FC Lugano à Tourbillon / FOR_2016-04-23T18:08:00_developpement-5", "Forum du 23.04.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7652591", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7652587"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "\"Passion chocolat\"", "id": "sound-635482C9-74F1-4EAB-8BC3-4084676E56B7", "durationSec": 504, "publicationDate": "2016-04-23T00:00:00Z", "mediaType": "audio", "excerpt": "Lisa Luka craque pour le chocolat. Noir, de préférence, aux épices, à la fleur de sel, au caramel ou aux fruits secs. Sa maison est remplie de tablettes, des grands crus, son bureau aussi. Directrice du salon international des chocolatiers de Genève, elle évoque sa passion.\r\nPar Xavier Bloch.\r\n\r\n* * Lisa Luka craque pour le chocolat. Noir, de préférence, aux épices, à la fleur de sel, au caramel ou aux fruits secs. Sa maison est remplie de tablettes, des grands crus, son bureau aussi. Directrice du salon international des chocolatiers de Genève, elle évoque sa passion.\r\nPar Xavier Bloch.", "alternativeExcerpt": ["Lisa Luka craque pour le chocolat. Noir, de préférence, aux épices, à la fleur de sel, au caramel ou aux fruits secs. Sa maison est remplie de tablettes, des grands crus, son bureau aussi. Directrice du salon international des chocolatiers de Genève, elle évoque sa passion.\n\nPar Xavier Bloch."], "alternativeTitle": ["\"Passion chocolat\" / 69S_2016-04-23T06:00:00_tendances", "Six heures - Neuf heures, le samedi du 23.04.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7635392", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7635385"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "L'Actualité francophone", "id": "sound-2A886036-88D3-4978-BDFA-0FF31F74A887", "durationSec": 688, "publicationDate": "2016-04-23T00:00:00Z", "mediaType": "audio", "excerpt": "Chaque semaine, l'Actualité francophone des Radios Francophones Publiques (RFP) met en correspondance quatre évènements qui ont fait les titres de la semaine en Suisse, en France, au Canada et en Belgique: un éclairage sur les choix journalistiques des rédactions de la RTS, de Radio France, de la RTBF et de Radio-Canada.\r\n\r\n* * Chaque semaine, l'Actualité francophone des Radios Francophones Publiques (RFP) met en correspondance quatre évènements qui ont fait les titres de la semaine en Suisse, en France, au Canada et en Belgique: un éclairage sur les choix journalistiques des rédactions de la RTS, de Radio France, de la RTBF et de Radio-Canada.", "alternativeExcerpt": ["Chaque semaine, l’Actualité francophone des Radios Francophones Publiques (RFP) met en correspondance quatre évènements qui ont fait les titres de la semaine en Suisse, en France, au Canada et en Belgique: un éclairage sur les choix journalistiques des rédactions de la RTS, de Radio France, de la RTBF et de Radio-Canada."], "alternativeTitle": ["L'Actualité francophone / FOR_2016-04-23T18:47:00_mfp", "Forum du 23.04.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7652591", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "variantIds": ["ece-7652584"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Guy Parmelin défend son projet de réforme de l'armée devant son parti", "id": "sound-60950BE9-3090-42BC-9036-8083E114A32E", "durationSec": 131, "publicationDate": "2016-04-23T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Guy Parmelin, CF UDC VD, chef du DDPS\r\nLe nouveau ministre de la défense, l'UDC Guy Parmelin, a plaidé ce samedi devant son parti, à Langenthal (BE) pour une armée plus petite mais mieux équipée. La réforme de l'armée a passé le cap du Parlement, mais elle pourrait être soumise à un référendum.\r\n\r\n* * Guy Parmelin défend son projet de réforme de l'armée devant son parti 18h Réforme de l'armée : Guy Parmelin face à la base UDC\r\nPolitique toujours... Le nouveau ministre de la défense, l'UDC Guy Parmelin, a plaidé devant son parti, à Langenthal, pour une armée plus petite. mais mieux équipée...\r\nLa réforme de l'armée a passé le cap du Parlement, mais elle pourrait bien être soumise à un référendum... \r\nGuy Parmelin a affronté la méfiance de son parti, Thibaut Schaller...\r\nA l'entrée de l'assemblée UDC, à Langenthal, des militants récoltent les signatures contre le DEVA - acronyme pour « développement de l'armée ». A l'intérieur, Guy Parmelin s'escrime à vendre un projet d'armée plus petite et plus efficiente, plus moderne. En politique suisse, la tradition veut que celui qui cherche à moderniser l'armée doit affronter l'UDC. Guy Parmelin a beau avoir la carte de ce parti, il n'y a pas échappé.\r\n  SON\r\nVous l'entendez, les arguments sont déjà rodés. Guy Parmelin sait que c'est dans son camp que les réticences sont les plus fortes.\r\n- Un rejet de la réforme serait catastrophique pour le ministre de la défense. \r\nEt Guy Parmelin le sait bien. Une telle réforme de l'armée s'apparente à un serpent de mer. \r\n  SON\r\n« Déchirante » le mot est lâché. Et on voit bien la stratégie de Guy Parmelin: le parler vrai, auprès de son parti. Reconnaître que cette réforme est un compromis, que l'on n'est pas forcément satisfait. Voilà qui change du style Ueli Maurer, qui avait plutôt pour habitude de pratiquer le slalom entre la collégialité et les aspirations de son parti... Voilà qui change du style Ueli Maurer qui a plutôt pour habitude de pratiquer le slalom avec la collégialité. Lui aussi, d'ailleurs, était aujourd'hui en porte-à-faux avec l'UDC sur l'initiative vache-à-lait, approuvée en assemblée. quand je lui ai demandé si son parti lui infligeait là une défaite personnelle. il m'a répondu que ce n'était lui qui avait perdu, mais bien le Conseil fédéral.\r\nJe vous remercie Thibaut Schaller.", "alternativeExcerpt": ["Le nouveau ministre de la défense, l’UDC Guy Parmelin, a plaidé ce samedi devant son parti, à Langenthal (BE) pour une armée plus petite mais mieux équipée. La réforme de l’armée a passé le cap du Parlement, mais elle pourrait être soumise à un référendum."], "alternativeTitle": ["Guy Parmelin défend son projet de réforme de l'armée devant son parti / FOR_2016-04-23T18:02:00_developpement-2", "Forum du 23.04.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7652591", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7652578"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Olympisme: les chantiers de Rio 2016 visés par une enquête", "id": "sound-68BA18C5-4A0F-4D0F-92FC-8E34F9C7D4A1", "durationSec": 1201, "publicationDate": "2016-04-23T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Vigna, Anne\r\nA 104 jours du début des Jeux Olympiques de Rio, les infrastructures sont prêtes à 98%. Voilà pour la bonne nouvelle. La mauvaise c'est que la situation politique et économique est instable et que l'image des Jeux pourrait être ternie par un scandale de corruption. Un juge vient d'ouvrir une enquête. Les explications d'Anne Vigna, correspondante RTS à Rio.\r\n\r\n* * A 104 jours du début des Jeux Olympiques de Rio, les infrastructures sont prêtes à 98%. Voilà pour la bonne nouvelle. La mauvaise c'est que la situation politique et économique est instable et que l'image des Jeux pourrait être ternie par un scandale de corruption. Un juge vient d'ouvrir une enquête. Les explications d'Anne Vigna, correspondante RTS à Rio.", "alternativeExcerpt": ["A 104 jours du début des Jeux Olympiques de Rio, les infrastructures sont prêtes à 98%. Voilà pour la bonne nouvelle. La mauvaise cʹest que la situation politique et économique est instable et que lʹimage des Jeux pourrait être ternie par un scandale de corruption. Un juge vient dʹouvrir une enquête. Les explications dʹAnne Vigna, correspondante RTS à Rio."], "alternativeTitle": ["Olympisme: les chantiers de Rio 2016 visés par une enquête / SP_2016-04-23T19:03:45_olympisme-les-chantiers-de-rio-2016-vise", "Sport-Première du 23.04.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7635405", "isOnline": true, "imageURL": "//www.rts.ch/4273208.image", "variantIds": ["ece-7635401"]}, {"program": "Zap in.CH", "source": "gico", "title": "Emission 27", "genres": ["Autres (information)"], "id": "asset-1503356", "durationSec": 1560, "publicationDate": "2016-04-23T00:00:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Monteur": [{"name": "CHAN-WON, Park", "type": "Personne physique"}], "Présentateur": [{"name": "CERUTTI, Michel", "type": "Personne physique"}], "Cameraman": [{"name": "SZCZEPANSKI, Thomas", "type": "Personne physique"}], "Assistante de production": [{"name": "SCHMOCKER, Eliane", "type": "Personne physique"}], "Producteur": [{"name": "BERNHEIM, Chantal", "type": "Personne physique"}, {"name": "RTS", "type": "Organisation"}]}}, {"publicationChannelNames": ["RTS 1"], "program": "Grand Angle", "source": "gico", "genres": ["Autres (information)"], "id": "asset-1510406", "thematicGeographicals": ["GENEVE-VILLE"], "durationSec": 694, "publicationDate": "2016-04-23T00:00:00Z", "thematicCorporations": ["RTS"], "mediaType": "video", "excerpt": "Sébastien Rey fait découvrir les coulisses de la RTS. Le chef de l'unité divertissement de la RTS Thierry Ventouras, le producteur éditorial Julian Nicole-Kay et la recherchiste Jane Botbol présentent le nouveau jeu \"C'est ma question!\". L'animateur Sarkis Ohanessian fait visiter les coulisses de l'émission \"Générations!\".", "alternativeTitle": ["Grand Angle", "Grand Angle", "Grand Angle", "Les répétitions de Générations!", "Grand Angle", "Grand Angle", "Grand Angle", "Grand Angle"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7576014", "isOnline": true, "alternativeExcerpt": ["Visite sur le plateau de Générations! lors des répétitions de l'émission du 23 avril 2016."], "contributors": {"Présentateur": [{"name": "REY, Sébastien", "type": "Personne physique"}], "Producteur": [{"name": "MATTEUZZI, Stéphane", "type": "Personne physique"}, {"name": "HÊCHE, Philippe", "type": "Personne physique"}], "Réalisateur": [{"name": "MATTEUZZI, Stéphane", "type": "Personne physique"}]}, "variantIds": ["ece-7576014", "ece-7573537", "ece-7573327"]}, {"publicationChannelNames": ["RTS 1"], "program": "26 minutes", "source": "gico", "id": "asset-1510630", "thematicGeographicals": ["PLATEAU", "LAUSANNE"], "durationSec": 1560, "mediaType": "video", "excerpt": "Vincent Veillon présente en public un faux magazine d'information depuis le Club Chauderon18 de Lausanne, avec reportages parodiques et interviews humoristiques, ainsi que les interventions des personnages farfelus interprétés par Vincent Kucholl. Le vrai invité est la conseillère nationale vaudoise Isabelle Moret.", "title": "Emission 43 : Isabelle Moret", "genres": ["Cabaret, humour"], "publicationDate": "2016-04-23T00:00:00Z", "thematicPersons": ["MORET, ISABELLE"], "thematicThemes": ["HUMOUR"], "alternativeExcerpt": ["23.04.2016", "Jean-Philippe Amiguet, adjoint du porte-parole de RUAG Land Systems, revient sur la polémique à propos des exportations de matériel de guerre par la Suisse.", "Réclame pour Génération Panama.", "Gilles Wenger nous propose sa sélection de la semaine télévisuelle romande.", "Conseillère nationale (PLR/VD).", "Rencontre avec Skip Pannatier, Aloïs Perren et Gary Taramarcaz, participants de la Patrouille des glaciers.", "Un faux magazine d'actualité qui passe en revue les faits marquants de la semaine écoulée, en Suisse et dans le monde, à travers des faux reportages et des interviews de vrais et de faux invités. Un regard décalé sur l'actualité, présenté par Vincent Veillon et Vincent Kucholl.", "Théo Yerly, gymnasien fribourgeois, évoque les problème de fatigue chronique chez les adolescents.", "23.04.2016"], "alternativeTitle": ["26 minutes", "Le duplex avec Jean-Philippe Amiguet", "Réclame", "Mets les chaînes", "L'entretien de la rédaction : Isabelle Moret", "Les tout petits bonheurs : La patrouille Zapf Dingbats", "26 minutes, l'intégrale du 23 avril 2016", "L'invité de la rédaction : Théo Yerly", "23.04.2016", "26 minutes", "23.04.2016"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7575984", "isOnline": true, "contributors": {"Chargé de production": [{"name": "GENOUD, Pierre", "type": "Personne physique"}], "Présentateur": [{"name": "VEILLON, Vincent", "type": "Personne physique"}], "Acteur": [{"name": "KUCHOLL, Vincent", "type": "Personne physique"}], "Assistante de production": [{"name": "DELL'AMBROGIO, Chiara", "type": "Personne physique"}], "Producteur": [{"name": "NICOLE-KAY, Julian", "type": "Personne physique"}], "Réalisateur": [{"name": "NICOLE-KAY, Julian", "type": "Personne physique"}]}, "variantIds": ["ece-7575984", "ece-7575982"]}, {"publicationChannelNames": ["RTS 1"], "program": "12h45", "source": "gico", "genres": ["Téléjournal, flashes"], "id": "asset-1510097", "durationSec": 1694, "publicationDate": "2016-04-23T00:00:00Z", "mediaType": "video", "alternativeTitle": ["12h45", "12h45", "12h45", "Annulation de la seconde épreuve de la Patrouille des Glaciers: les précisions de Pierre-Alain Dupuis à Zermatt (VS)", "Agenda culturel: une exposition consacrée à la sculpture moderne a lieu au Kunstmuseum de Bâle", "ZH: un artiste américain tire une œuvre d’art des eaux usées de la ville de Zurich", "Le meilleur de la semaine vu par l’équipe de Couleurs locales", "Élection d’un nouveau président à l’UDC et au PDC: le point avec Pierre-Olivier Volet à Winterthour (ZH)", "12h45", "12h45", "COP21: 175 pays ont signé l’accord sur le climat au siège de l’ONU à New York"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7576016", "isOnline": true, "alternativeExcerpt": ["Le quatuor Ebène et Gautier Capuçon se produisent à la Salle de musique de La Chaux-de-Fonds. Une exposition d’Anne-Julie Raccoursier est également à voir au Château de Gruyères.", "L’artiste était invité à la biennale «Manifesta».", "La Chine et les États-Unis, les plus grands pollueurs du monde, ont également signé l'accord et se sont engagés à le ratifier."], "contributors": {"Liaison duplex": [{"role": "Depuis Winterthur à l'occasion du congrès du parti politique PDC", "name": "VOLET, Pierre-Olivier", "type": "Personne physique"}, {"role": "Depuis Zermatt suite à l'annulation de la Patrouille des Glaciers", "name": "DUPUIS, Pierre-Alain", "type": "Personne physique"}], "Réalisateur": [{"name": "ZUMSTEG, Olivier", "type": "Personne physique"}], "Présentateur météo": [{"name": "BOVARD, Valérie", "type": "Personne physique"}], "Présentatrice": [{"name": "MORARD, Romaine", "type": "Personne physique"}]}, "variantIds": ["ece-7573150", "ece-7576016"]}, {"publicationChannelNames": ["RTS 1"], "program": "Documentaire", "source": "gico", "title": "Un paresseux nommé Velcro", "genres": ["Nature, animaux"], "id": "asset-1498417", "durationSec": 3120, "publicationDate": "2016-04-23T00:00:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Assistante de production": [{"name": "CRUCHON, Nathalie", "type": "Personne physique"}, {"name": "ROCHAT, Corinne", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS 2"], "program": "Sport dernière", "source": "gico", "visualThemes": ["SUPER LEAGUE", "VOLLEY-BALL (COMPÉTITION)", "MESSIEURS", "LNA", "BASKET-BALL (COMPÉTITION)", "LNA", "MESSIEURS", "AUTOMOBILISME", "AUTOMOBILE ELECTRIQUE"], "visualPersons": ["THOLOT, DIDIER", "BUEMI, SÉBASTIEN"], "id": "asset-1492942", "durationSec": 1783, "mediaType": "video", "visualGeographicals": ["SION", "DORIGNY", "BONCOURT", "PARIS"], "visualCorporations": ["FC SION", "FC LUGANO", "LAUSANNE UC", "BC BONCOURT", "LIONS DE GENÈVE"], "genres": ["Résultats et magazines sportifs"], "publicationDate": "2016-04-23T00:00:00Z", "alternativeTitle": ["Sport dernière", "Au cœur du sport: Richard Chassot, le patron du Tour de Romandie évoquera l’importance des volontaires", "Formule E: Sébastien Buemi est monté sur le podium lors du e-Prix de Paris", "Football / Super League: Grasshopper – Saint-Gall (2-0) + tableau de résultats et classement", "VS / PDG: le départ de la fameuse Patrouille des Glaciers a été annulé", "Volley / Victoire du LUC face à Amriswil: entretien avec Georges-André Carrel", "Basketball / Play-off de LNA / Quarts de finale: Lugano – Monthey (77-68) + tableau des résultats et classement", "Hockey / Equipe de Suisse: Bélarus – Suisse (3-2)", "Ski / Meilleurs espoirs romands: le Vaudois Killian Peier est nominé lors de cette 16e édition", "Basketball / Play-off de LNA / Quarts de finale: Genève – Boncourt (84-76)", "Ski / Meilleurs espoirs romands: Bryan Zooler est nominé pour la 16e édition du Prix meilleur", "Volleyball: le LUC a remporté le quatrième match de la finale contre Amriswil", "Football / Super League: FC Sion – FC Lugano (3-1) + itw de Geoffrey Bia, milieu de terrain au FC Sion", "Ski / Meilleurs espoirs romands: le Valaisan Anthony Bonvin est l’un des nominés", "Le FC Bienne ne jouera plus lors du championnat de Challenge League", "Sport dernière", "Sport dernière", "Sport dernière", "Sport dernière", "Sport dernière", "Sport dernière", "Sport dernière", "Sport dernière"], "imageURL": "//www.rts.ch/5349937.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7573524", "isOnline": true, "alternativeExcerpt": ["Ce championnat est une course automobile destinée aux voitures électriques.", "La décision a été prise en raison des mauvaises conditions météorologiques.", "Killian Peier s’est classé au 6e rang des Championnats du monde Juniors au tremplin normal et a terminé 7e au concours par équipe.", "Brian Zooler a fini 5e lors des Championnats du monde juniors dans sa discipline, le skicross.", "Devant 1500 spectateurs, les Lausannois se sont imposés 3-1. Ils reviennent donc à deux partout dans cette série face aux Thurgoviens.", "Anthony Bonvin s’est hissé deux fois au 6e rang des Championnats du monde juniors lors du slalom et du super-combiné.", "Les problèmes financiers, administratifs et sportifs ont eu raison du club."], "contributors": {"Chroniqueur": [{"name": "MONTESISSA, Alberto", "type": "Personne physique"}], "Présentatrice": [{"name": "VIOLA, Marie-Laure", "type": "Personne physique"}]}, "variantIds": ["ece-7573524", "ece-7575971", "ece-7575964", "ece-7573521"]}, {"publicationChannelNames": ["RTS 2"], "program": "pl3in le poste on tour", "source": "gico", "title": "Bastian Baker", "genres": ["Concerts"], "id": "asset-1504580", "thematicGeographicals": ["BALE-VILLE"], "durationSec": 3000, "publicationDate": "2016-04-23T00:00:00Z", "mediaType": "video", "thematicPersons": ["BAKER, BASTIAN"], "thematicThemes": ["FESTIVAL DE MUSIQUE"], "excerpt": "Concert du chanteur Bastian Baker à l'Event Halle de la Foire de Bâle lors de la soirée They Rock! du festival de musique Baloise session 2015.", "alternativeExcerpt": ["Baloise Session 2015\nBastian Baker", "Les Baloises Session proposent un concert du talentueux Bastian Baker. Deux victoires au Swiss Music Award, une tournée à guichet fermé, le séducteur enchante la Suisse.", "Les Baloises Session proposent un concert du talentueux Bastian Baker. Deux victoires au Swiss Music Award, une tournée à guichet fermé, le séducteur enchante la Suisse."], "alternativeTitle": ["pl3in le poste on tour", "Baloise Session 2015 - Bastian Baker", "Baloise Session 2015"], "imageURL": "//www.rts.ch/7648361.image", "isOnline": false, "variantIds": ["ece-7573535"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Unihockey: un sport en développement en Suisse romande", "id": "sound-090DA4F3-491C-429E-805B-019AE31B2D47", "durationSec": 1201, "publicationDate": "2016-04-23T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Ruchat, Michel\r\nLausanne accueille l'Euro Floorball Tour du 22 au 24 avril 2016 à l'Odyssée de Malley. L'occasion pour Sport Première de s'intéresser au développement du unihockey en Suisse romande avec Michel Ruchat, président de la région romande. Une région qui ne compte que 10% des 33'000 licenciés du pays mais qui est en train de se structurer pour séduire de nouveaux membres.\r\n\r\n* * Lausanne accueille l'Euro Floorball Tour du 22 au 24 avril 2016 à l'Odyssée de Malley. L'occasion pour Sport Première de s'intéresser au développement du unihockey en Suisse romande avec Michel Ruchat, président de la région romande. Une région qui ne compte que 10% des 33'000 licenciés du pays mais qui est en train de se structurer pour séduire de nouveaux membres.", "alternativeExcerpt": ["Lausanne accueille lʹEuro Floorball Tour du 22 au 24 avril 2016 à lʹOdyssée de Malley. Lʹoccasion pour Sport Première de sʹintéresser au développement du unihockey en Suisse romande avec Michel Ruchat, président de la région romande. Une région qui ne compte que 10% des 33ʹ000 licenciés du pays mais qui est en train de se structurer pour séduire de nouveaux membres."], "alternativeTitle": ["Unihockey: un sport en développement en Suisse romande / SP_2016-04-23T21:43:45_unihockey-un-sport-en-developpement-en-s", "Sport-Première du 23.04.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7635405", "isOnline": true, "imageURL": "//www.rts.ch/4273208.image", "variantIds": ["ece-7635404"]}, {"publicationChannelNames": ["RTS 1"], "program": "19h30", "source": "gico", "visualThemes": ["PARTI POLITIQUE", "ENTREPRISE", "USINE", "SCÈNE DE RUE", "CAMPAGNE ÉLECTORALE", "SCÈNE DE RUE", "FRONTIÈRE", "CLUB SPORTIF", "FOOTBALL (COMPÉTITION)"], "visualPersons": ["DARBELLAY, CHRISTOPHE", "PFISTER, GERHARD", "LEUTHARD, DORIS", "AMAUDRUZ, CÉLINE"], "id": "asset-1510098", "durationSec": 1832, "mediaType": "video", "visualGeographicals": ["WINTERTHUR", "GENEVE", "BERNE-VILLE", "BERLIN", "INNSBRUCK", "BIENNE"], "visualCorporations": ["PDC", "UDC", "FC BIENNE"], "genres": ["Téléjournal, flashes"], "publicationDate": "2016-04-23T00:00:00Z", "alternativeTitle": ["19h30", "La crise migratoire est au cœur des débats de la campagne pour les présidentielles autrichiennes", "Le nombre de Suisses faisant appel au suicide assisté augmente", "FR: les habitants de la commune de Châtillon étaient de corvée pour nettoyer jardins et routes", "Christophe Darbellay a remis son mandat de président du PDC au Zougois Gerhard Pfister", "Election d'Albert Rösti à la présidence de l'UDC: les précisions d’Alain Rebetez à Berne", "Angela Merkel et Donald Tusk se sont rendus en Turquie pour sauver l’accord sur les migrants", "La Formule E rencontre toujours plus de succès", "Suicide assisté: les accompagnateurs ont pour mission d’aider les personnes à mourir", "L’accord de libre-échange transatlantique suscite le débat en Allemagne", "Football / Challenge League: le FC Bienne ne participera plus au championnat de Challenge League", "VS: le départ de la seconde partie de la Patrouille des Glaciers a été annulé", "Céline Amaudruz a été élue à la vice-présidence de l’UDC", "19h30", "19h30", "19h30", "19h30"], "alternativeExcerpt": ["Durant la campagne, il a beaucoup été question des réfugiés, dans un pays qui a déjà fermé sa frontière avec la Slovénie et menace de le faire avec l'Italie.", "Le nombre de ces décès a plus que doublé en cinq ans à EXIT Suisse romande. La hausse est constante.", "Une pratique qui devient très rare en Suisse, mais qui fait l’unanimité de la commune.", "Candidat unique Gerhard Pfister, a de quoi arborer un large sourire: il vient de réaliser un score soviétique.", "La situation pourrait devenir délicate pour les Européens, car les Turcs font monter la pression et l'opinion publique européenne est divisée.", "Un Suisse, Sébastien Buemi, sort du lot dans ce championnat de bolides 100% électrique.", "Une partie importante de leur mission est de soutenir ceux qui restent et de s'occuper des nombreuses formalités.", "Selon un sondage, seuls 17% des Allemands soutiennent ce projet de traité transatlantique.", "En cause, des problèmes sportifs, administratifs, financiers. Le FC Bienne s’enfonce toujours plus dans la crise.", "C'est la première fois depuis 1984 que le coup d'envoi de l’élite n'est pas donné.", "La conseillère nationale genevoise doit désormais incarner le visage d'une UDC moderne dans toute la Suisse romande."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7575980", "isOnline": true, "contributors": {"Journaliste": [{"name": "MORARD, Romaine", "type": "Personne physique"}], "Producteur Editorial": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "Liaison duplex": [{"role": "Berne", "name": "REBETEZ, Alain", "type": "Personne physique"}], "Réalisateur": [{"name": "SALTINI, Laurent", "type": "Personne physique"}], "Présentateur météo": [{"name": "BOVARD, Valérie", "type": "Personne physique"}]}, "variantIds": ["ece-7575980", "ece-7575978"]}, {"publicationChannelNames": ["RTS 1"], "program": "Passe-moi les jumelles", "source": "gico", "title": "Chez Simone et Patricia", "genres": ["Suisses"], "id": "asset-1496334", "durationSec": 3600, "publicationDate": "2016-04-22T20:10:00Z", "mediaType": "video", "alternativeExcerpt": ["Chez Simone et Patricia", "Tenu depuis 50 ans par l’infatigable Simone Favre, secondée par sa fille Patricia, il est resté un lieu d’échange, de rencontres, un lieu de vie. Paysans, forestiers, peintres sur cadrans de montres, photographes, horticulteurs, des clients nous emmènent à la découverte de cette ville-campagne à l’atmosphère si particulière où l’on sait encore prendre le temps de vivre. Tourné durant une année au cœur de la localité des hauts de Neuchâtel, mais également aux Crêts-du-Locle, à la Chaux-du-Milieu, au Prévoux et au Lac des Taillères, ce documentaire nous fait découvrir une nature à la fois harmonieuse et rude choyée par ses habitants. Loin de l’agression des grandes villes, « Chez Simone et Patricia » nous emmène à la rencontre de personnages plein de sagesse et de bon sens.  Un reportage de Claude Schauli", "Le kiosque de Simone et Patricia au coeur du Locle est d'un autre temps. Depuis 50 ans, les clients viennent y chercher, non seulement leur journal, mais un moment de partage et de convivialité. Le journaliste Claude Schauli est tombé par hasard sur cet endroit qui lui a rappelé les kiosques de son enfance et a décidé d'en faire un reportage, tourné au fil des saisons. Il est l'invité de Paju cette semaine pour évoquer ce tournage et tout ce qu'il a reçu des habitants du Locle.", "Un petit kiosque hors du temps au cœur du Locle … Tenu depuis 50 ans par l’infatigable Simone Favre secondée par sa fille Patricia, il est resté un lieu d’échanges, de rencontres, un lieu de vie. Paysans, forestiers, peintres sur cadrans de montres, photographes, horticulteurs, des clients nous emmènent à la découverte de leur région à l’atmosphère si particulière où l’on sait encore prendre le temps de vivre.", "Le kiosque de Simone et Patricia au coeur du Locle est d'un autre temps. Depuis 50 ans, les clients viennent y chercher, non seulement leur journal, mais un moment de partage et de convivialité. Le journaliste Claude Schauli est tombé par hasard sur cet endroit qui lui a rappelé les kiosques de son enfance et a décidé d'en faire un reportage, tourné au fil des saisons. Il est l'invité de Paju cette semaine pour évoquer ce tournage et tout ce qu'il a reçu des habitants du Locle.", "Le kiosque de Simone et Patricia au coeur du Locle est d'un autre temps. Depuis 50 ans, les clients viennent y chercher, non seulement leur journal, mais un moment de partage et de convivialité. Le journaliste Claude Schauli est tombé par hasard sur cet endroit qui lui a rappelé les kiosques de son enfance et a décidé d'en faire un reportage, tourné au fil des saisons. Il est l'invité de Paju cette semaine pour évoquer ce tournage et tout ce qu'il a reçu des habitants du Locle.", "Chez Simone et Patricia", "Le kiosque de Simone et Patricia au coeur du Locle est d'un autre temps. Depuis 50 ans, les clients viennent y chercher, non seulement leur journal, mais un moment de partage et de convivialité. Le journaliste Claude Schauli est tombé par hasard sur cet endroit qui lui a rappelé les kiosques de son enfance et a décidé d'en faire un reportage, tourné au fil des saisons. Il est l'invité de Paju cette semaine pour évoquer ce tournage et tout ce qu'il a reçu des habitants du Locle.", "Chez Simone et Patricia", "Le kiosque de Simone et Patricia au coeur du Locle est d'un autre temps. Depuis 50 ans, les clients viennent y chercher, non seulement leur journal, mais un moment de partage et de convivialité. Le journaliste Claude Schauli est tombé par hasard sur cet endroit qui lui a rappelé les kiosques de son enfance et a décidé d'en faire un reportage, tourné au fil des saisons. Il est l'invité de Paju cette semaine pour évoquer ce tournage et tout ce qu'il a reçu des habitants du Locle."], "alternativeTitle": ["Passe-moi les jumelles", "Un petit kiosque hors du temps au cœur du Locle", "Chez Simone et Patricia", "Chez Simone et Patricia", "Passe-moi les jumelles", "Passe-moi les jumelles", "Passe-moi les jumelles", "Passe-moi les jumelles", "Passe-moi les jumelles", "Chez Simone et Patricia", "Passe-moi les jumelles", "Chez Simone et Patricia"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7588841", "isOnline": true, "contributors": {"Autres": [{"name": "CHOLLET, Martine", "type": "Personne physique"}, {"name": "GIGON, Nicole", "type": "Personne physique"}, {"name": "MESLAY, Laetitia", "type": "Personne physique"}], "Son": [{"name": "CROHAS, Raphaël", "type": "Personne physique"}, {"name": "BIONDINA, Edgard", "type": "Personne physique"}], "Chargé de production": [{"name": "CHOLLET, Martine", "type": "Personne physique"}], "Présentateur": [{"name": "BRAWAND, Virginie", "type": "Personne physique"}], "Assistant de Réalisation": [{"name": "KAHLBACHER, Thibaut", "type": "Personne physique"}], "Cameraman": [{"name": "COLOGNE, Patrice", "type": "Personne physique"}, {"name": "GAUSS, Pascal", "type": "Personne physique"}], "Producteur": [{"name": "AYMON, Benoît", "type": "Personne physique"}, {"name": "GUELAT, Romain", "type": "Personne physique"}, {"name": "PLANTEVIN, Antoine", "type": "Personne physique"}]}, "variantIds": ["ece-7588841", "ece-7555910", "ece-7573164", "ece-7573416", "ece-7573344"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Journal de 6h : Présenté par Sandra Zimmerli", "id": "sound-C8736C91-5794-4C1D-93AA-741689A1B30B", "durationSec": 938, "publicationDate": "2016-04-22T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Julian Nicole-Kay, Réalisateur RTS;Patrick Clastres, historien, spécialiste du sport et de l'olympisme, professeur associé à l'Institut des Sciences du sport de l'Université de Lausanne;Robert Mardini, chef des opérations du CICR au Moyen-Orient;Daniel Lampart, chef économiste à l'Union syndicale suisse; ; Jean-René Fournier, vice-président de l'USAM;Jürg Wiedemann, député vert alternatif et porte-voix des opposants au plan d'études 21;Christine Gorrengourt, députée du PDC et membre du comité en faveur du plan d'études 21;Wided Bouchamaoui - présidente de l'Union tunisienne de l'industrie, du commerce et de l'artisanat;Yves Michaud, philosophe\r\n\r\n\r\n* * Présenté par Sandra Zimmerli (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(JDM JOURNAL FIN TAPIS) \r\n(JDM JOURNAL FIN TAPIS) \r\n(16/ MULTI DECES PRINCE PA) Un oscar pour purple rain, 7 grammy awards: il était  l'un des artistes les plus prolifiques de sa génération: Prince est mort hier, dans sa propriété de Paisley Park, dans le Minnesota, où il a été retrouvé inconscient, Il avait 57 ans,  il aurait été traité, il y a 6 jours pour une overdose d'opiacé....alors  Depuis l'annonce de son décès, les hommages pleuvent....et c'est bien dans  Le monde entier  qu'on pleure la disparition du Kid de Minneapolis.  Sophie Iselin\r\n   1'04\r\n((100 millions d'albums vendus à travers le monde.. 7 grammy awards, un Oscar pour Purple Rain...  du haut de son mètre 60.. Prince était considéré comme l'un des plus grands\r\nImmense Interprète producteur compositeur véritable bête de scène... il maîtrisait une vingtaine d'instruments Ses concerts au Montreux Jazz étaient des événements planétaires...  En  2013, il avait enchaîné trois soirées à  l'auditorium Stravinsky.  Une pluie d'hommages a déferlé toute la nuit dans les médias et les réseaux sociaux. De Madonna à Barak Obama.. tous saluent un artiste total,  et un musicien  engagé pour la cause noire américaine. Après les émeutes l'année dernière dans la ville de Baltimore, Prince s'était rendu dans la ville pour un concert gratuit... Le roi de la POP laisse derrière lui trente albums et peut-être bien plus.... Dans sa maison de Paisley Park où il avait installé son studio d'enregistrement... le musicien aurait gardé dans un coffre fort des centaines de chansons inédites...Un trésor.. pour que vive la pop, même aprés sa mort...))\r\n(13/ MULTI DECES PRINCE ITV NICOLE-KAY 2) Prince est  également venu à MOntreux, il était 3x sur la scène du  Montreux Jazz Festival .... \r\nNotre collègue de la Télévision  Julian Nicole-Kay a pu filmer et réaliser certains de ces concerts, en 2009 et 2013, et s'entretenir longuement avec le chanteur....et ce qui l'a peut-être le plus marqué, c'est la simplicité de cette véritable légende de la pop......écoutez\r\n   23''\r\nPropos recueillis par Patrick Le Fort....\r\n*********et tout à l'heure 7h15 nous entendrons justement Mathieu Jaton, le patron du Montreux Jazz, effondré en apprenant le décès du chanteur...\r\n(09/ FIFA-BURUNDI / IDENTIQUE SENEGAL / ITV CLASTRE) **************après les révélations hier que Sepp Blatter a été mandaté par le ministère des affaires étrangères, pour intervenir auprès du président du Burundi, le monde politique est partagé....\r\nproposer au président Burundais une place dorée à la FIFA pour éviter qu'il ne se représente aux élections de son pays: la mission de Sepp Blatter: scandaleux et déplacé pour les uns, diplomatie fine et louable pour éviter un bain de sang pour les autres...les appréciations divergent...mais ce qui est sûr c'est que, Sepp Blatter, qui était encore président de la FIFA au moment des faits l'année dernière,  n'est pas le premier dirigeant sportif à travailler en coulisse pour son pays..selon  Patrick Clastres, historien, spécialiste du sport et de l'olympisme,  professeur à l'Université de Lausanne.\r\n  48'' \r\nDes propos recueillis par Philippe Nanzer\r\n(04/ SYRIE RASTAN / CONVOI / ITV ROBERT MARDINI) ***********c'est plus important convoi humanitaire arrivé en Syrie depuis le début du conflit...\r\nles 120'000 habitants de la ville de Rastan sont soulagés, Ils ont enfin reçu  hier de la nourriture et des médicaments....et cecu grace à  un convoi de 65 camions affrêtés par le Comité international de la croix-rouge,  autorisé à pénétrer dans la ville... Robert Mardini, le chef des opérations du CICR au Moyen-Orient.\r\n  47''\r\nDes propos recueillis par Philippe Nanzer.\r\nau niveau politique, Stafan de Mistura, l'envoyé spécial de l'ONU pour la Syrie, il a affirmé hier soir, que les négociations de paix se poursuivraient la semaine prochaine, malgré la décision de l'opposition de quitter Genève....et puis Stafan de Mistura a également révélé ce chiffre: 400'**0 morts en Syrie depuis 2011.\r\n(D1/TRAVAILLEURS AGES, NECESSITE POST-9 FEVRIER PI) ****************retour en Suisse à présent  avec Les travailleurs âgés, l'un des potentiels de main d'oeuvre , envisagé après la votation sur l'immigration de masse.\r\nEmployeurs et syndicats ont débattu de leur intégration sur le marché du travail hier,  sous la houlette du président de la Confédération JOhann Schneider-Ammann, mais Aucune mesure supplémentaire de soutien n'a été décidée à l'issue de cette 2ème conférence nationale. Motif: ça bloque toujours entre les partenaires sociaux, Chrystel Domenjoz\r\n  1'26 \r\n((Les négociations sur le texte final publié à l'issue de la rencontre ont été âpres. Parce que si tous les participants reconnaissent l'importance de garder les séniors sur le marché du travail, surtout après le vote du 9 février, les manières d'y arriver divergent passablement.  Les syndicats auraient souhaité des mesures contraignantes pour les entreprises. Daniel Lampart, chef économiste à l'Union syndicale suisse\r\nMAG\r\nPar exemple une protection contre les licenciements. Mais du côté des employeurs, on ne voit pas les choses ainsi. Le vice-président de l'USAM, Jean-René Fournier\r\nMAG \r\nA moins d'un an de la fin du délai pour l'application du 9 février, les partenaires sociaux ne parlent toujours pas d'une même voix.\r\nAlors qu'il s'agit de trouver une réponse aux craintes exprimées lors du vote sur l'immigration de masse. Une réponse d'importance, car elle sera l'une des clés d'un nouveau scrutin sur nos relations avec l'Europe.))\r\n(D2/BL 5 JUIN DEFENSE ECOLE TRADITIONNELLE LEHRPLAN 21 PI) ************** Outre-Sarine, la colère gronde contre le plan d'études 21, censé harmoniser l'enseignement scolaire au niveau des cantons alémaniques.\r\n Ce dimanche, le peuple d'Appenzell Rhodes intérieures sera le premier à décider du sort qu'il réserve à ce projet très controversé. Mais le véritable test est attendu le 5 juin, à Bâle campagne, où deux initiatives veulent affaiblir le plan d'études 21 au profit de l'école traditionnelle. Le verdict de Bâle campagne sera  un signal fort pour tous les autres cantons qui suivront. Alain Arnaud .\r\n  MAG 1'32\r\n((En Suisse romande, le plan d'étude harmonisé fait ses preuves depuis plusieurs années. On en est loin en Suisse alémanique, où la fronde contre le Lehrplan 21 ne faiblit pas. A Bâle-campagne, le député vert alternatif Jürg Wiedemann est le porte-voix des opposants .\r\nMAG 26'' LEHRPLAN 21 ITV WIEDEMANN\r\nTraduction : voix d'homme\r\n14'' - 41'' Dans le plan d'études 21, vous trouvez les définitions souvent abstraites et déconnectées de la réalité de quelque 3500 domaines de compétences. Moi j'aimerais un plan d'études qui décrive clairement, pour chaque année scolaire, quelle est la matière à enseigner dans chaque branche. Le peuple a dit oui à une harmonisation scolaire. On n'y arrivera que si les enseignants savent à peu près quel est leur mandat pour une année et une branche donnée.\r\n. à en croire Jürg Wiedemann, 60% des enseignants du secondaire 1 sont opposés au plan d'étude 21, selon un sondage qui vient de paraître. « Mais le projet évolue, on n'arrête pas de l'améliorer », répond Christine Gorrengourt, députée du PDC et membre du comité en faveur du plan d'études .\r\nMAG 18'' LEHRPLAN 21 ITV GORRENGOURT\r\nTraduction: voix de femme\r\n58'' - 1'16'' On a eu une première mouture de ce plan d'études, elle a été adaptée pour tenir compte des critiques des enseignants. La conception s'est faite en collaboration avec de très nombreux enseignants. C'est vrai que la peur de la nouveauté est bien réelle. Mais l'immobilisme n'a jamais été une solution dans le monde de l'éducation.\r\nLes votations du 5 juin à Bâle campagne ne veulent pas la mort du plan d'études 21, seulement son remaniement en profondeur. Mais si les citoyens l'acceptent, le signal sera très fort pour tous ces autres cantons qui pestent contre le nouveau Lehrplan, et pourraient bien - eux - lui tordre le cou.\r\n(15/PRE-PRISE TUM ITV NOBEL TUNISIEN) Réunion de prix Nobel hier à Genève: thème du jour, en public, : traiter les tensions internes par le dialogue... parmis eux le fameux quatuor Tunisien, prix Nobel de la paix l'année dernière, pour avoir fovorisé la transition de leur pays vers la démocratie, pays où l'état de droit est désormais bien implanté, selon  Wided Bouchamaoui - présidente de l'Union tunisienne de l'industrie, du commerce et de l'artisanat - \r\n  MAG 47''\r\nPropos recueillis par Patrick Chaboudez. Et à 8h10, Tout un Monde reviendra sur la Tunisie et sa transition démocratique\r\n(D6/ YVES MICHAUD ET LA TYRANNIE DE LA BIENVEILLANCE / NUIT DEBOUT PI) *********** et on reste sur un plan plus idéologique pour ne pas dire philosophique, avec Yves Michaud  un philosophe qui provoque! \r\nSon dernier livre s'insurge contre la tyrannie de la bienveillance. Impossible de tolérer toutes les différences et toutes les croyances. C'est un danger pour nos démocraties...référance au mouvement \" nuit debout\" en France, qui pour lui,  remet en cause une démocratie que les manifestants qualifient de bourgeoise   Pour Yves Michaud, c'est surtout une illusion. Manuela Salvi\r\n  1'29 \r\nYves Michaud que vous retrouverez avec Manuela Salvi dans Haute définition ce dimanche à 1240 sur la Première. Quant au phénomène de Nuit debout, il en sera question dans 15-Minutes, demain à 12h40 sur cette même antenne.\r\n(sport) encore un pas, un de plus pour Lausanne  en direction d'un retour en super-league, les lausannois ont en effet battu Wohlen 1-0 hier pour s'intaller encore un peu plus confortablement à la première place du classement de Challenge league avec 5 points d'avance sur Wil...\r\ntennis, encore une Suissesse qui progresse ou revient plutôt: Stéphanie Vögele s'est qualifiée pour les quarts de finales du tournoi WTA d'Istanbul....c'est la 2ème fois cette saison que l'Argovienne  parvient à ce stade\r\n(météo) ************le ciel restera gris aujourd'hui, sec ce matin, par contre quelques averses cet après-midi sur les reliefs surtout, encore quelques rayons de soleil ce matin sur le Valais. Côté Températures: 10° au lever du jour, 16 cet après-midi, 19 en Valais...ça se gâte plus sérieusement demain samedi, avec une limite pluie-neige qui passera de 1800m à 1200m en soirée, puis carrément jusque vers 600m dans la nuit de samedi à dimanche....même scénario dimanche, avec tout de même quelques éclaircies,...\r\n(SOUS LA BARRE) \r\n(METEO SIMON) Les nuages occuperont le ciel une bonne partie de la journée même si le soleil pourra se\r\nmonter occasionellement. Des averses tomberont parfois l'après midi en montagne. Il ne faudra pas\r\ncompter sur des températures supérieures à 15°.\r\nLes pluies s'intensifieront dans la nuit suivante et nous laisseront avec une journée de samedi grise et\r\nhumide. La neige se montrera progressivement jusqu'à 1200 mètres en soirée et les températures\r\nne dépasseront pas 14°.\r\nDimanche, l'air froid envahira la région alpine: le ciel sera gris avec de rares éclaircies, mais aussi des\r\naverses sous forme de neige jusque vers 600 mètres. Froid avec 7° au mieux.", "alternativeTitle": ["Présenté par Sandra Zimmerli", "Présenté par Sandra Zimmerli / JDM_2016-04-22T06:00:00_le-journal-de-6h", "Présenté par Sandra Zimmerli / JDM_2016-04-22T06:00:00_le-journal-de-6h"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7649991", "isOnline": true, "imageURL": "//www.rts.ch/7677648.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Salvi, Manuela", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Nanzer, Philippe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Chaboudez, Patrick", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Le Fort, Patrick", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Domenjoz, Chrystel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Zimmerli, Sandra", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Arnaud, Alain", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Zimmerli, Sandra", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Iselin, Sophie", "type": "Participant"}]}, "variantIds": ["ece-7649991", "ece-7649973"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "Happy Pics : Super hero par Agan Harahap", "genres": ["Commentaire"], "id": "sound-E359EB77-4977-4E18-9DD0-82A9FF6C9F2A", "durationSec": 190, "publicationDate": "2016-04-22T00:00:00Z", "mediaType": "audio", "excerpt": "La grande Histoire devient une super histoire avec l'apparition dans des clichés historiques de super héros, mais aussi de super méchants comme Dark Vador! \r\nCe photomontage est l'ouvre de l'artiste autodidacte indonésien Agan Harahap.", "alternativeExcerpt": ["La grande Histoire devient une super histoire avec l’apparition dans des clichés historiques de super héros, mais aussi de super méchants comme Dark Vador! \n\nCe photomontage est l’œuvre de l'artiste autodidacte indonésien Agan Harahap.", "La grande Histoire devient une super histoire avec l’apparition dans des clichés historiques de super héros, mais aussi de super méchants comme Dark Vador! \n\nCe photomontage est l’œuvre de l'artiste autodidacte indonésien Agan Harahap.", "La grande Histoire devient une super histoire avec l’apparition dans des clichés historiques de super héros, mais aussi de super méchants comme Dark Vador! \n\nCe photomontage est l’œuvre de l'artiste autodidacte indonésien Agan Harahap."], "alternativeTitle": ["Super hero par Agan Harahap", "Super hero par Agan Harahap / HAP_2016-04-22T18:10:00_happy-pics", "Super hero par Agan Harahap / HAP_2016-04-22T18:10:00_happy-pics"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7632777", "isOnline": true, "imageURL": "//www.rts.ch/5630108.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Marquet, Mickaël", "type": "Participant"}]}, "variantIds": ["ece-7632777", "ece-7632772"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "Tunisie, un exemple de transition démocratique", "id": "sound-E6832744-D59B-4742-8FE8-7FF217516525", "durationSec": 320, "publicationDate": "2016-04-22T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Wided Bouchamaoui , présidente de l'Union tunisienne de l'industrie, du commerce et de l'artisanat;Hakim Ben Hammouda, ancien ministre de l'économie et des finances;Fadhel Mafoud, président de l'ordre national des avocats;Ghassan Salamé, ancien ministre libanais de la culture et grand spécialiste de la région\r\nLe dialogue pour surmonter les tensions, c'est le pari tenté et réussi du Quartet en Tunisie, quatre représentants de la société civile. Avec leur feuille de route, ils ont permis au pays d'assurer la transition vers des élections libres et démocratiques fin 2014. Ils ont reçu le prix Nobel de la paix l'année dernière. Ils participaient jeudi à un débat public aux Nations-Unies à Genève.\r\n\r\n* * Tunisie, un exemple de transition démocratique LANCEMENT 3 / TUNISIE - PAIX CIVILE\r\n***Le dialogue pour surmonter les tensions: c'est le pari tenté et réussi du Quartet en Tunisie, 4 représentants de la société civile. Avec leur feuille de route, ils ont permis au pays d'assurer la transition vers des élections libres et démocratiques fin 2014. Ils ont reçu le prix Nobel de la paix l'année dernière. Ils participaient hier à un débat public aux Nations-Unies à Genève. Une transition réussie, mais qui reste fragile, Patrick Chaboudez:\r\n DIR STU LS\r\nAu plan politique et institutionnel, la Constitution de 2014 assure désormais de solides fondations. Mais la situation économique et sécuritaire - avec le conflit en Libye voisine - reste un sujet de préoccupation. Pour Wided Bouchamaoui - présidente de l'Union tunisienne de l'industrie, du commerce et de l'artisanat -  l'acquis majeur, c'est un Etat de droit désormais bien implanté en Tunisie\r\n  SON 1\r\n*** EGF. Recul du tourisme. et chômage élevé. La situation économique reste difficile.\r\nAvec également de fortes disparités entre Tunis et les régions du centre du pays, en sous-investissement chronique. Et le poids de la dette extérieure. plus de 20 milliards de francs. Hakim Ben Hammouda, ancien ministre de l'économie et des finances. \r\n  SON 2\r\nAu plan juridique, il y a eu des avancées importantes également. Constat de Fadhel Mafoud, président de l'ordre national des avocats.\r\n  SON 3\r\n*** EGF. La Tunisie a réussi sa transition démocratique. C'est une exception ou un modèle possible?\r\nDisons que la Tunisie avait plusieurs facteurs favorables : le rôle reconnu et important des femmes, une politique familiale qui a réduit la pression démographique des jeunes, des syndicats relativement indépendants. La Tunisie a également une structure d'Etat qui date de 150 ans. Ghassan Salamé, ancien ministre libanais de la culture et grand spécialiste de la région\r\n  SON 4", "alternativeExcerpt": ["Le dialogue pour surmonter les tensions, c’est le pari tenté et réussi du Quartet en Tunisie, quatre représentants de la société civile. Avec leur feuille de route, ils ont permis au pays d’assurer la transition vers des élections libres et démocratiques fin 2014. Ils ont reçu le prix Nobel de la paix l’année dernière. Ils participaient jeudi à un débat public aux Nations-Unies à Genève."], "alternativeTitle": ["Tunisie, un exemple de transition démocratique / TUM_2016-04-22T08:20:00_sequence-3", "Tout un monde du 22.04.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7649849", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Chaboudez, Patrick", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}]}, "variantIds": ["ece-7649847"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Une commission juge le projet de nouvelle loi sur le tabac trop restrictif", "id": "sound-A61987CB-3E1B-4F7C-84D7-47D160F3F0D9", "durationSec": 113, "publicationDate": "2016-04-22T00:00:00Z", "mediaType": "audio", "excerpt": "La commission de la santé du Conseil des Etats rejette les propositions du Conseil fédéral pour restreindre la publicité sur le tabac. Elle va demander au plénum de renvoyer sa copie au gouvernement.\r\n\r\n* * Une commission juge le projet de nouvelle loi sur le tabac trop restrictif 12h30 Loi tabac \r\nInterdire la publicité pour le tabac dans l'espace public, c'est mal parti. La commission de la santé du conseil des Etats propose de renvoyer à Alain Berset sa copie, une décision qui va encore être discutée en plenum. Cette loi concernant le tabac vise notamment à interdire la publicité pour ces produits dans la rue, les cinémas, la presse écrite et sur internet. C'est la suite logique d'une loi sur les produits du tabac qui braque presque tout le monde, Muriel Ballaman.\r\nElle fait beaucoup tousser, cette loi sur les produits du tabac. Pire: elle réunit contre elle deux camps antagonistes : les milieux de la santé qui la jugent trop timorée... et l'industrie du tabac qui, elle, la trouve trop invasive. La consultation avait déjà envoyé de clairs signaux de fumée. \r\nLa décision de la commission est donc une suite logique? \r\nEffectivement et elle vient confirmer des débuts poussifs. \r\nMais commençons pas les points positifs: les sénateurs de la commission de la santé partagent le souci d'Alain Berset qui vise à protéger les enfants et les jeunes: ils le soutiennent dans sa volonté d'interdire la vente de produits du tabac à des mineurs. Dans ce but, d'accord de créer une base légale pour effectuer des achats tests. D'accord aussi pour interdire la publicité qui cible spécialement les mineurs. \r\nEn revanche, pas question d'en faire de même pour les adultes: les sénateurs ne souhaitent pas durcir les restrictions concernant la publicité, la promotion et le parrainage qui s'adressent aux personnes majeures. C'est qu'une telle règle va trop loin et interfère avec les principes de l'économie de marché selon les élus. \r\net puis, pousuivent les sénateurs, à ce jour, rien ne prouve qu'une interdiction générale de la publicité pour le tabac permette de réduire sa consommation. \r\nLes sénateurs s'opposent également au gouvernement au sujet de la cigarette électronique. \r\nPas question de soumettre les vapoteurs aux mêmes restrictions que celles qui réglementent la vie des fumeurs de cigarettes classiques. Pas question non plus d'interdire la vente en Suisse de cigarettes électroniques qui contiennent de la nicotine.", "alternativeExcerpt": ["La commission de la santé du Conseil des Etats rejette les propositions du Conseil fédéral pour restreindre la publicité sur le tabac. Elle va demander au plénum de renvoyer sa copie au gouvernement."], "alternativeTitle": ["Une commission juge le projet de nouvelle loi sur le tabac trop restrictif  / 12H30_2016-04-22T12:30:00_developpement-1", "Le 12h30 du 22.04.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7649905", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Ballaman, Muriel", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7649901"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Supplément du nourjal", "source": "siranau", "title": "Le supplément du Nourjal : Fils Trump", "genres": ["Sketch"], "id": "sound-2E6EA36C-D663-4FD2-83FC-383F719CC9AC", "durationSec": 152, "publicationDate": "2016-04-22T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Fils Trump", "Fils Trump / SUPER_2016-04-22T17:10:47_le-supplement-du-nourjal", "Fils Trump / SUPER_2016-04-22T17:10:47_le-supplement-du-nourjal"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7632845", "isOnline": true, "imageURL": "//www.rts.ch/6059250.image", "contributors": {"Auteur du texte": [{"role": "collaborateur RTS", "name": "Matter, Frank", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}, {"role": "collaborateur RTS", "name": "Michoud, Raphaël", "type": "Participant"}]}, "variantIds": ["ece-7632845", "ece-7632837"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "Les médecins américains face à la gestion des données médicales", "id": "sound-27286A6A-8C8B-4267-A34E-456196248EA1", "durationSec": 171, "publicationDate": "2016-04-22T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Brigitte Fontaine, extrait de \" Dommage Que Tu Sois Mort\"\r\nLes médecins américains sont furieux. Ils perdent de plus en plus de temps avec l'administration, et l'une des causes de ce problème est le nouveau système d'encodage des procédures médicales. Chaque intervention, maladie, accident a donc droit à un code spécifique. La transition vers ce nouveau système qui a été mis en place cette année mène parfois à des situations kafkaïennes.\r\n\r\n* * Les médecins américains face à la gestion des données médicales LANCEMENT 4 / 70'000 façons de mourir\r\n***Chaque maladie, chaque intervention, chaque type d'accident possède un code spécifique dans le système international de classification des procédures médicales... système utilisé notamment pour établir les factures mais aussi des statistiques. Et les autorités américaines ont décidé d'y rajouter de très nombreuses sous-catégories, ce qui énerve beaucoup les médecins... qui doivent faire face à une sorte de \"Tarmed\" sous stéroïdes, Katja Schaer...\r\n DIR STU LS 2'46''\r\nAu départ, l'idée semblait bonne.  Le système américain de classement datait de plus de trente ans. Il était temps de le perfectionner, pour mieux documenter les interventions, les maladies ou les causes de décès des patients. Parce que mieux connaître toutes ces données, c'est aussi mieux comprendre les forces et le failles d'un système. Raison pour laquelle les autorités médicales américaines ont exigé ce passage au nouveau système nommé ICD-10.\r\n***Mais ce nouveau système s'est vite transformé en casse-tête ?\r\nExactement. Entre l'ancienne à la nouvelle version d'encodage, les procédures médicales sont passées de 4000 à 72'000 types d'interventions. Et il existe aujourd'hui, officiellement, 70'000 façons de se blesser et de mourir. C'est là qu'on peut applaudir les personnes chargées de répertorier toutes le possibilités - des professionnels si scrupuleux que les scénarios les plus extravagants ont, eux aussi, droit à un code. D'ailleurs, à la lecture de ces listes, on se rend compte que tout ... est virtuellement mortel.\r\n***Vous parlé de \"scénarios extravagants\"... il faut que vous nous donniez quelques exemples...\r\nAlors parmi mes favoris, j'ai retenu comme cause de décès ... le code V91.07XA - les skis nautiques qui prennent feu, comprenez-moi bien, lorsque vous êtes sur l'eau. Une autre cause de décès qui peut laisser perplexe est le numéro W56.22XA qui se réfère à la rencontre avec un orque. A nouveau, on parle spécifiquement d'un orque. La mort causée par un requin ou un dauphin par exemple, aurait un autre code. \r\n***Donc tout, dans ce nouveau système, tout est très précis?\r\nAlors parfois oui. Ce système fait la distinction entre se heurter mortellement à un lampadaire et à un mur. Parfois on frise même l'excès de zèle. Et là je retiens le numéro W61.12XA qui correspond, très précisément à la blessure, ou même à la mort, entraînée par une morsure non pas d'un simple oiseau - non, spécifiquement d'un ara, donc de ce perroquet très coloré, à la longue queue et, il faut le reconnaître quand même, au bec très puissant.\r\nOn le voit donc, les classifications sont très scrupuleuses. Scrupuleuses, mais un peu mystérieuses aussi. Parce qu'on apprend aussi que les relations familiales peuvent être léthales. Ainsi on trouve un code pour, je cite, les problèmes avec les beaux-parents et le décès par surprotection parentale. Mais le déroulement possible des faits, là, n'est pas précisé. On ne sait rien non plus des circonstances exactes d'une mort ou d'une blessure qui serait liée à ... R46.1, à savoir, une apparence personnelle bizarre.\r\n  DIGAS\r\nBrigitte Fontaine: Dommage Que Tu Sois Mort\r\n=== FIN ===\r\nC'est la fin de cette émission... Dominique Choffat et Vincent Stöcklin complétaient l'équipe cette semaine.\r\nPour réécouter Tout Un Monde, rendez-vous sur rtsinfo.ch, onglet \"émission\", puis cliquez sur Tout Un Monde...\r\nAu générique du Journal du Matin, cette semaine:\r\n- les rédacteurs en chef adjoints: Vincent Bourquin et Laurent Caspary \r\n- les producteurs de la tranche 6h-8h: Jean De Preux et Patrick Le Fort\r\n- à la technique: Caroline Dumoulin, Mathieu Ballmer, Frédéric Zahnd, Sylvain Michel, Fabrice Araldi et Anne Marchand\r\n- assistantes de production: Marie-Jo Maiorana, Carole Dubuis, Cindy Saugy et Josiane Perret\r\n- et le rédacteur en chef: Patrick Nussbaum \r\nIl est 8hXX. Coralie Claude pour les informations. A demain !", "alternativeTitle": ["Les médecins américains face à la gestion des données médicales / TUM_2016-04-22T08:25:00_sequence-4", "Tout un monde du 22.04.2016"], "imageURL": "//www.rts.ch/7668872.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7649849", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Schaer, Katja", "type": "Participant"}]}, "variantIds": ["ece-7649844"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "La presse 1 : Par Valérie Droux et Esther Coquoz", "id": "sound-46C1BB8D-8B39-442B-BB7A-2FF2BBA44261", "durationSec": 421, "publicationDate": "2016-04-22T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "excerpt": "\r\n\r\n* * Par Valérie Droux et Esther Coquoz (6h45 Revue de presse) ***La revue de presse, Valérie Droux, Esther Coquoz... la mort de Prince, évidemment... les hommages pleuvent dans la presse romande et alémanique...\r\nUne pluie pourpre, comme il se doit...de Mick Jagger à Barack Obama en passant par Katy Perry.\r\nMonstre de talent et d'intelligence, qualité et force de ses prestations sur scène 24h/TdG\r\nUne vie marquée par l'obsession melomane, une morgue géniale, Le Temps\r\nIl a prélevé au rock sa rigidité, à la pop son harmonie et à la musique afro-américaine son développement horizontal pour bercer les années 80 La liberté/le Courrier\r\nPillier le plus prolifique de la musique pop Le Matin\r\nL'homme qui jouait parfaitement de 27 instruments a laissé une empreinte gigantesque sur l'histoire de la musique. \r\nLe ciel pleure des larmes violettes : le Blick propose deux pages de photos de Prince, un prince qui était un roi ...Ses plus grands tubes, pléthore de photos aussi, notamment celle de l'artiste avec la mention esclave écrite sur sa joue, méthode pour protester contre l'esclavagisme de l'industrie du disque.  Le Tagesanzeiger parle d'un chanteur et l'érotomane: Avec lui tout venait des hanches.  Ses ivresses se limitaient au sexe et à la musique. Pour la Balserzeitung, c'était lui le véritable héritier de Jimi Hendrix., Prince ne nous envoùtera plus se désole la Berner zeitung qui publie aussi les hommages en provenance du monde entier. Madonna  se dit anéantie: c'était un vrai visionnaire, qui a changé le monde. \r\n***Suite de l'affaire de la poignée de main: une soeur d'un des adolescents qui avait refusé de serre la main à son enseignante, s'est réfugiée dans un foyer pour femmes...\r\nAu moins une fille du père, lui même imam, a fuit la maison parentale et cherché refuge au foyer des soeurs d'Ingebohl... Motif de cette fuite, révèle ce matin la Baslerzeitung: violence domestique, épuisement et surmenage. Les autorités bâloises ne donnent pas plus de détails. Mais selon les observations des voisins et des enseignants, la jeune fille était sous pression islamique. Des témoins racontent avoir vu les deux soeurs enfermées sur le balcon, jeter leur voilke et leur habit noire dans le jardin, en guise de protestation. Les professeurs disent que les jeuines filles étaient soumises à un Ramada tellement exigeant qu'il leur était difficiel de suivre les cours. La vie rendu trop difficile à cause du Coran, au point qu'un des filles s'est enfui, dit le jouirnal,\r\nPendant ce temps, le portrait-robot des djhadistes de l'Etat islamique se précise, écrit le Temps. L'académie militaire américaine de Westpoint a pu travailler sur des milliers de questionnaires soumis par Daesh à ses nouvelles recrues. Il ressort par exemple que les volontaires étrangers possèdent un niveau d'éducation plutôt élevé, mais occupent en général des emplois qui ne demandent que de faibles compétences, ce qui pourrait nourrir chez eux une frustration.\r\nOn apprend aussi que 3 fonctions sont proposées à ces nouvelles recrues: combattant, combattant kamikaze et poseur de bombe kamikaze. Seuls 12% choississent ce statut de kamikaze. 56% faisaient ce choix il y a 7 ans dans les rangs d'Al-Qaïda. Mais les recrues de l'Etat islamique viennent pour vivre sur le territoire de Daesh, pas pour y mourir, du moins pas tout de suite, conclut l'article. \r\n***Airbnb est interdit à Berlin...\r\nC'est ce qu'on peut lire dans 24h et la tribune de Genève... Selon les autorités berlioises, l'incoryable succès du site de location d'appartement a fait exploser les prix des loyer et accru la pénurie.  Les autorités ont donc dit \"halt\" ! Et le négociateur envoyé des Etats-Unis par la plateforme n'y a rien changé. Des plateformes qui devont changer de forme, et communiquer les données des loueurs à l'administration pour qu'ils paient des impôts.\r\nLa colère gronde en Valais autour du chantier du tunnel du Simplon.  La Bernerzeitung, qui révèle l'affaire ce matin, parle même d'un climat empoisonné qui règne sur l'assainissement des galeries. L'entreprise de construction de Thoune, Frutiger, a remporté l'appel d'offre de la Confédération au nez et à la barbe des entreprises valaisannes en proposant des prix nettement plus avantageux. Mais aujourd'hui, Frutiger présente des surcoûts de plus de 87 %: 23 millions au lieu des 12 millions promis. En Valais, on soupçonne depuis longtemps un acte de copinage dans ce chantier: un postulat sera déposé au parlement valaisan pour exiger des clarifications. \r\n***Un nouveau style à l'UDC... avec l'arrivée de son nouveau président, qui sera élu demain, Albert Rösti...\r\nA lire dans la liberté, le Nouvelliste, l'Express et l'impartial... portrait d' Albert Rösti... Albert Rösti, la rondeur bernoise,mais que d'aucuns le disent \"terne\", et que ses adversaires qualifient de marionnette de Chrisoph Blocher. \r\nCe changement de style annoncé fait rêver l'ASIN, l'Action pour une suisse indépendante et neutre... elle se verrait bien redevenir le bras armé d'une UDC plus modérée, titre d'un article de 24h et la Tribune de Genève. Car avec le positionnement très à droite de l'UDC, elle manquait d'espace, jusqu'ici, pour exister, et a plutôt une image de perdante. Alors elle verrait bien l'UDC lui laisser le soin de lancer des référendums ou des initiatives, que le parti pourrait soutenir dans un deuxième temps. \r\nTagi initiative\r\n***L'université de Berne aussi, accepte les sponsorings privés...\r\nPas de gros deals comme à l'EPFZ .. raconte le Bund ce matin: mais quand même un ou deux contrats de sponsoring qui font réfléchir. Par exemple, la chaire de cardiologie invasive a un contrat avec l'entreprise américaine Medtronic,  et celle consacrée aux conséquences climatiques reçoit el soutient de la Mobilière... L'assurance a été consultée sur la nomiation d'une professeur en climatologie. et els BKW, qui ssoutiennent la chaire Etat et marché, suggère des thèmes spécifiques de recherche. Mais l'université de Bern se défend: les donateurs ne déterminent ni le contenu de la recherche, ni le résultat.  Le professeur de droit public Markus Mueller n'est pas de cet avis: pour lui, le sponsoring de chaires universitaire met en danger l'indépendance de la recherche.\r\nEt justement, sur ces sponsoring, la réponse du président de l'EPFL, Patrick Aebischer... L'esprit, dit-il est de garantir le dialogue, pour éviter notamment qu'un chercheur ne publie accidentellement des informations confidentielles. Mais jamais un scientifique sérieux ne considérerait comme acceptable que les résultats eux-même soient modifiés. Ce point fait l'objet d'un consensus absolu. Les choses sont claires pour les deux parties.", "alternativeTitle": ["Par Valérie Droux et Esther Coquoz", "Par Valérie Droux et Esther Coquoz / JDM_2016-04-22T06:44:00_revue-de-presse", "Par Valérie Droux et Esther Coquoz / JDM_2016-04-22T06:44:00_revue-de-presse"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7649978", "isOnline": true, "imageURL": "//www.rts.ch/7677651.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Zimmerli, Sandra", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Coquoz, Esther", "type": "Participant"}]}, "variantIds": ["ece-7649978", "ece-7649960"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Cinéma: Kipling, côté sombre", "genres": ["Interview"], "id": "sound-8BCDE11F-FE3A-4632-85E0-3AF1891FDB8C", "durationSec": 410, "publicationDate": "2016-04-22T00:00:00Z", "mediaType": "audio", "excerpt": "Une nouvelle version Disney du \"Livre de la jungle\", signée Jon Favreau, cartonne actuellement en salle. Le film a ramené près de 104 millions de dollars aux Etats-Unis, il est en tête du box-office en Suisse également. En général, quand on pense Mowgli, on pense au petit garçon élevé par les loups à qui il arrive toutes sortes d'aventures. On pense moins aux idées patriotiques présentes dans le roman de Kipling, paru en 1894. \r\nMartin Leer, maître d'enseignement et de recherche en langue et littérature anglaise à l'Université de Genève et François Rivière, spécialiste de la littérature pour la jeunesse, sont au micro de Raphaële Bouchet.", "alternativeExcerpt": ["Une nouvelle version Disney du \"Livre de la jungle\", signée Jon Favreau, cartonne actuellement en salle. Le film a ramené près de 104 millions de dollars aux Etats-Unis, il est en tête du box-office en Suisse également. En général, quand on pense Mowgli, on pense au petit garçon élevé par les loups à qui il arrive toutes sortes d’aventures. On pense moins aux idées patriotiques présentes dans le roman de Kipling, paru en 1894. \n\nMartin Leer, maître d’enseignement et de recherche en langue et littérature anglaise à l’Université de Genève et François Rivière, spécialiste de la littérature pour la jeunesse, sont au micro de Raphaële Bouchet."], "alternativeTitle": ["Cinéma: Kipling, côté sombre / VER_2016-04-22T16:30:45_sequence-2", "Vertigo du 22.04.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7633108", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaboratrice RTS", "name": "Bouchet, Raphaele", "type": "Participant"}, {"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-7633106"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "30 ans après Tchernobyl, qu'en est-il de la sécurité nucléaire ukrainienne?", "id": "sound-906D184C-2D96-42EC-B6DF-B6EE92B39799", "durationSec": 332, "publicationDate": "2016-04-22T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Jean Roche, directeur de Beten international, société française d'ingénierie et de consulting spécialisée dans les pays de la CEI et principalement en Ukraine, depuis plus de 20 ans\r\nLa catastrophe de Tchernobyl a eu lieu le 26 avril 1986. L'accident avait révélé au monde les dimensions du parc nucléaire ukrainien. Avec 15 réacteurs, construits à l'époque soviétique et encore en activité, l'Ukraine produit ainsi plus de 50% de ses besoins en électricité. Sa centrale de Zaporadje, dans le sud-est du pays, est d'ailleurs la plus puissante d'Europe.\r\n\r\n* * 30 ans après Tchernobyl, qu'en est-il de la sécurité nucléaire ukrainienne? LANCEMENT 2 / TCHERNOBYL-30 ANS\r\n***Ca fera bientôt 30 ans qu'a eu lieu la catastrophe de Tchernobyl; c'était le 26 avril 1986. Un accident qui avait mis en limière les dimensions du parc nucléaire ukrainien. 15 réacteurs, construits à l'époque soviétique sont encore en activité; la centrale de Zaporadje, dans le sud-est du pays, est la plus puissante d'Europe.\r\nJean-Claude Galli, vous rentrez tout juste de Tchernobyl... Est-ce que la sécurité du parc nucléaire civil ukrainien a été renforcée depuis l'accident ?\r\n JCG: Concernant la sécurité des centrales nucléaires ukrainiennes, la question brûlante qui s'est posée récemment était: Est-ce que les combats dans le Donbass peuvent mettre en péril l'une d'entre-elles? Fort heureusement, ce n'est pas le cas, la plus proche, celle de Zaporadje, étant située à quelques 250 km de la ligne de front.  En ce qui concerne les mesures prises après la catastrophe, il faut, pour commencer, dire un mot sur la construction du dôme autour de la centrale de Tchernobyl qui a débuté il y environ 8 ans de cela. Je vous propose de faire le point sur les travaux  avec Jean Roche...\r\n  DIGAS 1\r\n***Qu'en est-il des 15 autres réacteurs construits à la même époque que Tchernobyl et donc, vieillissants ?\r\nJCG: Après Tchernobyl et, surtout, depuis l'indépendance de l'Ukraine en 1991, ils ont fait l'objet d'une attention particulière de la communauté internationale, notamment de l'Europe. Les travaux de modernisation déjà effectués ou en cours sont menés par les autorités ukrainiennes en collaboration avec les grandes entreprises du secteur nucléaire.\r\nRetrouvons Jean Roche à ce sujet...\r\n  DIGAS 2\r\n***Jean-Claude, les centrales ukrainiennes sont de conception soviétique. Est-ce que l'Ukraine est aujoud'hui encore dépendante de la Russie pour son approvisionnement en uranium ?\r\nJCG: Vu les relations exécrables qu'entretiennent Kiev et Moscou depuis l'annexion de la Crimée et la guerre dans le Donbass, les nouvelles autorités cherchent à diversifier l'approvisionnement du pays en uranium. Elles se sont tournées vers la France et les États-Unis notamment. Mais ce n'est pas aussi simple que ça. Utiliser de l'uranium autre que celui fournit par la Russie, nécessite des modifications techniques importantes sur les centrales. C'est donc une affaire de plusieurs. Mais, ce que l'on sait moins, c'est que la dépendance que vous évoquez fonctionne dans les 2 sens. Écoutons Jean Roche à ce sujet...\r\n  DIGAS 3\r\n***A quoi ressemble l'avenir du nucléaire ukrainien ? Le gouvernement n'a manifestement pas l'intention d'arrêter son programme !\r\nJCG: Il va le poursuivre, sans aucun doute. Pour commencer l'Ukraine, comme il vient de nous l'être expliqué, dispose d'un savoir faire important en la matière et elle souhaite le conserver. La crise avec la Russie ne peut que la pousser à préserver ces capacités nucléaires civiles. N'oublions pas que les deux pays se livrent à un bras de fer permanent dans le domaine du gaz, sur les prix comme sur l'approvisionnement. Kiev a donc tout intérêt à sauvegarder la plus grande indépendance énergétique possible.\r\n  DIGAS 4\r\nDes cérémonies en hommage aux victimes de Tchernobyl sont organisées, sur les lieux de la catastrophe, mardi prochain, le 26 avril, en présence du président ukrainien Petro Porochenko. Nul doute que ce dernier va en profiter pour pointer du doigt l'incurie de l'ancien système russi-communiste et justifier son choix de se rapprocher des occidentaux. On le voit, 30 ans après, le dossier Tchernobyl, demeure politiquement radioactif .", "alternativeExcerpt": ["La catastrophe de Tchernobyl a eu lieu le 26 avril 1986. L’accident avait révélé au monde les dimensions du parc nucléaire ukrainien. Avec 15 réacteurs, construits à l'époque soviétique et encore en activité, l'Ukraine produit ainsi plus de 50% de ses besoins en électricité. Sa centrale de Zaporadje, dans le sud-est du pays, est d'ailleurs la plus puissante d'Europe."], "alternativeTitle": ["30 ans après Tchernobyl, qu’en est-il de la sécurité nucléaire ukrainienne? / TUM_2016-04-22T08:15:00_sequence-2", "Tout un monde du 22.04.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7649849", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Galli, Jean-Claude", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}]}, "variantIds": ["ece-7649843"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Dans la peau d'Anne", "source": "siranau", "title": "Dans la peau d'Anne : Slavutych", "genres": ["Commentaire"], "id": "sound-10F62FDC-56D3-476E-AEC7-BFAB5D5A9998", "durationSec": 251, "publicationDate": "2016-04-22T00:00:00Z", "mediaType": "audio", "excerpt": "Dans quelques jours, cela fera 30 ans que le réacteur no 4 De la centrale de Tchernobyl explosait. Bien que cet évènement lui serve de point de départ et plutôt que de s'intéresser au passé, le photographe genevois Niels Ackermann a choisi de se pencher sur l'avenir. Direction Slavutych, une ville à 40 km de Tchernobyl construite à la hâte en 86 pour loger les travailleurs et les liquidateurs de la centrale.\r\nSlavutych, c'est aussi la ville la plus jeune d'Ukraine en termes de moyenne d'âge de sa population. Pendant trois ans, au cours de 16 voyages, Niels Ackermann s'est immergé dans la vie de la jeunesse de Slavutych, une expérience qu'il raconte en photos dans un livre,  \"L'Ange blanc\", publié aux éditions noir et blanc. Un travail dont quelques extraits sont visibles sur le site du Temps.", "alternativeExcerpt": ["Dans quelques jours, cela fera 30 ans que le réacteur no 4 De la centrale de Tchernobyl explosait. Bien que cet évènement lui serve de point de départ et plutôt que de s’intéresser au passé, le photographe genevois Niels Ackermann a choisi de se pencher sur l’avenir. Direction Slavutych, une ville à 40 km de Tchernobyl construite à la hâte en 86 pour loger les travailleurs et les liquidateurs de la centrale.\n\nSlavutych, c’est aussi la ville la plus jeune d’Ukraine en termes de moyenne d’âge de sa population. Pendant trois ans, au cours de 16 voyages, Niels Ackermann s’est immergé dans la vie de la jeunesse de Slavutych, une expérience qu’il raconte en photos dans un livre,  \"L’Ange blanc\", publié aux éditions noir et blanc. Un travail dont quelques extraits sont visibles sur le site du Temps.", "Dans quelques jours, cela fera 30 ans que le réacteur no 4 De la centrale de Tchernobyl explosait. Bien que cet évènement lui serve de point de départ et plutôt que de s’intéresser au passé, le photographe genevois Niels Ackermann a choisi de se pencher sur l’avenir. Direction Slavutych, une ville à 40 km de Tchernobyl construite à la hâte en 86 pour loger les travailleurs et les liquidateurs de la centrale.\n\nSlavutych, c’est aussi la ville la plus jeune d’Ukraine en termes de moyenne d’âge de sa population. Pendant trois ans, au cours de 16 voyages, Niels Ackermann s’est immergé dans la vie de la jeunesse de Slavutych, une expérience qu’il raconte en photos dans un livre,  \"L’Ange blanc\", publié aux éditions noir et blanc. Un travail dont quelques extraits sont visibles sur le site du Temps.", "Dans quelques jours, cela fera 30 ans que le réacteur no 4 De la centrale de Tchernobyl explosait. Bien que cet évènement lui serve de point de départ et plutôt que de s’intéresser au passé, le photographe genevois Niels Ackermann a choisi de se pencher sur l’avenir. Direction Slavutych, une ville à 40 km de Tchernobyl construite à la hâte en 86 pour loger les travailleurs et les liquidateurs de la centrale.\n\nSlavutych, c’est aussi la ville la plus jeune d’Ukraine en termes de moyenne d’âge de sa population. Pendant trois ans, au cours de 16 voyages, Niels Ackermann s’est immergé dans la vie de la jeunesse de Slavutych, une expérience qu’il raconte en photos dans un livre,  \"L’Ange blanc\", publié aux éditions noir et blanc. Un travail dont quelques extraits sont visibles sur le site du Temps."], "alternativeTitle": ["Slavutych", "Slavutych / NMT_2016-04-22T08:36:36_dans-la-peau-d-anne", "Slavutych / NMT_2016-04-22T08:36:36_dans-la-peau-d-anne"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7632830", "isOnline": true, "imageURL": "//www.rts.ch/6398533.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Flament, Anne", "type": "Participant"}]}, "variantIds": ["ece-7632830", "ece-7632814"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Revue de presse", "source": "siranau", "title": "La revue de presse 22.04.2016", "genres": ["Commentaire"], "id": "sound-41CC7CA3-4E49-4A43-804D-A28BAB0F3F58", "durationSec": 252, "publicationDate": "2016-04-22T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La revue de presse", "La revue de presse / NMT_2016-04-22T06:40:00_la-revue-de-presse", "La revue de presse / NMT_2016-04-22T06:40:00_la-revue-de-presse"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7632833", "isOnline": true, "imageURL": "//www.rts.ch/6059263.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Birden, Agathe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Decker, Zoé", "type": "Participant"}]}, "variantIds": ["ece-7632833", "ece-7632817"]}, {"publicationChannelNames": ["La Première"], "program": "PEntagruel", "source": "siranau", "title": "Les 5 plus gros engins de chantier du monde (R)", "id": "sound-460DCA74-48D2-4D62-8A96-94DB852DC1AA", "durationSec": 1563, "publicationDate": "2016-04-22T00:00:00Z", "mediaType": "audio", "excerpt": "rediffusion du 27.04. 2015\r\n\r\n* Infotrafic: 16:28:52-16:29:44 / * rediffusion du 27.04. 2015", "alternativeTitle": ["Pentagruel du 22.04.2016", "Les 5 plus gros engins de chantier du monde (R) / PEN_2016-04-22T16:04:15_pentagruel", "Pentagruel du 22.04.2016", "Les 5 plus gros engins de chantier du monde (R) / PEN_2016-04-22T16:04:15_pentagruel"], "alternativeExcerpt": ["rediffusion du 27.04. 2015", "rediffusion du 27.04. 2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7633127", "isOnline": true, "imageURL": "//www.rts.ch/4197886.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Participant"}]}, "variantIds": ["ece-7633127", "ece-7633126"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "La facture du chantier du col du Simplon pourrait presque doubler", "id": "sound-2F89698F-09B8-4CEF-96EB-9E342A490AE6", "durationSec": 85, "publicationDate": "2016-04-22T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Doris Schmidhalter-Näfen, députée socialiste et présidente d'Unia valais\r\nLes travaux d'assainissement du col du Simplon en Valais ont été attribués par l'Office fédéral des routes à une entreprise bernoise, Frutiger, basée à Thoune, qui avait proposé une meilleure offre que les entreprises valaisannes. Mais selon la Berner Zeitung, la facture atteindrait 23 millions de francs au lieu des 12 millions prévus. Interview de Doris Schmidhalter-Näfen, députée socialiste et présidente d'Unia valais.\r\n\r\n* * La facture du chantier du col du Simplon pourrait presque doubler 12h30 Bernez Zeitung Simplon\r\nLe climat est empoisonné sur le chantier du col du Simplon en Valais. Les travaux d'assainissement ont été attribués par l'Office fédéral des routes à une entreprise bernoise, Frutiger basée à Thoune. Cette dernière avait proposé une meilleure offre que les entreprises valaisannes. Or, selon la Berner Zeitung, on apprend aujourd'hui qu'au lieu des 12 millions prévus, la facture atteint 23 millions de francs. Soit un surcoût de 87%. Des soupçons de copinage dans l'attribution du mandat sont évoqués. C'est la grogne en Valais. Ecoutez Doris Schmidhalter-Näfen, députée socialiste et présidente d'Unia valais", "alternativeExcerpt": ["Les travaux d'assainissement du col du Simplon en Valais ont été attribués par l'Office fédéral des routes à une entreprise bernoise, Frutiger, basée à Thoune, qui avait proposé une meilleure offre que les entreprises valaisannes. Mais selon la Berner Zeitung, la facture atteindrait 23 millions de francs au lieu des 12 millions prévus. Interview de Doris Schmidhalter-Näfen, députée socialiste et présidente d'Unia valais."], "alternativeTitle": ["La facture du chantier du col du Simplon pourrait presque doubler / 12H30_2016-04-22T12:38:00_developpement-9", "Le 12h30 du 22.04.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7649905", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7649900"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Etat des lieux en Belgique un mois après les attentats", "id": "sound-35081E99-5307-4029-B0FB-A5173508399D", "durationSec": 446, "publicationDate": "2016-04-22T00:00:00Z", "mediaType": "audio", "excerpt": "Un mois après les attentats de Bruxelles, la Belgique rend hommage vendredi à ses 32 morts et centaines de blessés, tout en voulant tirer les leçons de ces attaques sans précédent. L'interview d'Olivier Maingain, bourgmestre de la commune bruxelloise de Woluwe-Saint-Lambert.\r\n\r\n* * Etat des lieux en Belgique un mois après les attentats 18h SLV Maingain \r\nOlivier Maingain, bonsoir... Vous êtes bourgmestre de la commune bruxelloise de Woluwe Saint Lambert... Vous avez été membre de l'exécutif de la ville de Bruxelles...\r\n- Est-ce que vraiment la capitale se meurt comme on a pu l'entendre de la bouche de certains commerçants, avec notamment la dernière polémique sur l'aménagement du centre, dont cette fameuse zone piétonne très controversée. Est-ce les commerçants n'exagèrent pas ? \r\nMême le Bourgmestre a été refusé dans un restaurant.\r\n- Comment faire revenir les touristes ? \r\n- Plus généralement, on peine à voir l'union nationale, au-delà de la tristesse des citoyens directement après les attaques. Quelques heures après, les accusations fusaient entre le fédéral, les transports publics bruxellois, la police, etc. Le ministre de l'intérieur, membre du parti nationaliste flamand, a même fait des déclarations sur la communauté musulmane, en affirmant qu'« une partie significative de la communauté avait dansé après les attentats »... Tout cela n'a pas contribué à l'union de tous les Belges.\r\n- Ces guéguerres entres les différents niveaux de pouvoirs, le fédéral, le régional, le communautaires, les administrations, syndicats ne sont-elle pas irresponsables, à l'heure où la Belgique renvoie précisément une image de fragilité et de dysfonctionnement ? \r\n- Que dire des contrôleurs aériens qui ont paralysé l'aéroport qui était déjà péniblement reparti. pour répandre une mauvaise réputation à travers le monde... Rien de tels qu'un aéroport international ? \r\n- Est-ce que le costard de ville internationale dans un monde globalisé, où la concurrence est rude, n'est pas tout simplement devenu trop grand pour Bruxelles ? \r\n- Le premier ministre, dans les colonnes du quotidien Le Soir, estime que les critiques sont souvent injustes contre la Belgique. Il parle de Belgium Bashing. N'est-ce pas un peu facile ?\r\nCommission d'enquête sur les attentats et la radicalisation\r\nVous avez été membre de la commission d'enquête Dutroux. Est-ce qu'on n'est face à des contextes comparables ?\r\nA l'époque la question de la guerre des polices a été soulevée, amenant à des réformes et à la fusion de plusieurs corps. Vous attendez-vous à des grosse réformes dans la suite des attentats ?\r\n- Est-ce que vous ne craignez pas que cela tourne au règlement de compte partisan ? La droite va accuser la gauche et le centre de laxisme pour prévenir la radicalisation dans des communes comme Molenbeek ou Anderlecht...\r\nLa gauche va accuser la droite de ne pas avoir vu venir les attentats. Et les nationalistes flamands vont tout faire pour discréditer l'échelon fédéral même s'ils sont dans le gouvernement de Charles Michel.", "alternativeExcerpt": ["Un mois après les attentats de Bruxelles, la Belgique rend hommage vendredi à ses 32 morts et centaines de blessés, tout en voulant tirer les leçons de ces attaques sans précédent. L’interview d’Olivier Maingain, bourgmestre de la commune bruxelloise de Woluwe-Saint-Lambert."], "alternativeTitle": ["Etat des lieux en Belgique un mois après les attentats / FOR_2016-04-22T18:04:00_developpement-3", "Forum du 22.04.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7649922", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "Président, Echevin de la ville de Bruxelles", "name": "Maingain, Olivier", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7649916"]}, {"publicationChannelNames": ["La Première"], "program": "Paradiso (01.04.2011 -&gt;)", "source": "siranau", "title": "Emission spéciale Prince", "id": "sound-8FF729BE-86DE-4497-B9FF-56F017D8A9BC", "durationSec": 3362, "publicationDate": "2016-04-22T00:00:00Z", "mediaType": "audio", "excerpt": "Paradiso consacre une émission spéciale au \"Kid de Minneapolis\", décédé le 21 avril 2016 à l'âge de 57 ans.\r\nYann Zitouni évoque l'artiste en compagnie d'invités.\r\nAvec sept Grammy Awards et une intronisation au Rock and Roll Hall of Fame en 2004, Prince, dont la légende voulait qu'il ait composé sa première chanson à l'âge de sept ans, avait vendu plus de 100 millions d'albums à travers le monde.\r\nLe \"Kid de Minneapolis\" était l'un des plus grand musiciens des années 1980 et 1990, avec des tubes comme \"Purple Rain\", \"Cream\", \"Girls & Boys\", \"Kiss\", qui ont fait danser le monde entier, mêlant riffs de guitare et rythmes funk.\r\n\r\n* Infotrafic: 19:37:10-19:37:37 / * Avec sept Grammy Awards et une intronisation au Rock and Roll Hall of Fame en 2004, Prince, dont la légende voulait qu'il ait composé sa première chanson à l'âge de sept ans, avait vendu plus de 100 millions d'albums à travers le monde.Le Kid de Minneapolis était l'un des plus grand musiciens des années 1980 et 1990, avec des tubes comme Purple Rain, Cream, Girls  Boys, Kiss, qui ont fait danser le monde entier, mêlant riffs de guitare et rythmes funk.", "alternativeTitle": ["Paradiso du 22.04.2016", "Emission spéciale Prince / RAP_2016-04-22T19:04:15_radio-paradiso", "Paradiso du 22.04.2016", "Emission spéciale Prince / RAP_2016-04-22T19:04:15_radio-paradiso"], "alternativeExcerpt": ["Paradiso consacre une émission spéciale au \"Kid de Minneapolis\", décédé le 21 avril 2016 à l'âge de 57 ans.\n\nYann Zitouni évoque l'artiste en compagnie d'invités.\n\nAvec sept Grammy Awards et une intronisation au Rock and Roll Hall of Fame en 2004, Prince, dont la légende voulait qu'il ait composé sa première chanson à l'âge de sept ans, avait vendu plus de 100 millions d'albums à travers le monde.\nLe \"Kid de Minneapolis\" était l'un des plus grand musiciens des années 1980 et 1990, avec des tubes comme \"Purple Rain\", \"Cream\", \"Girls & Boys\", \"Kiss\", qui ont fait danser le monde entier, mêlant riffs de guitare et rythmes funk.", "Paradiso consacre une émission spéciale au \"Kid de Minneapolis\", décédé le 21 avril 2016 à l'âge de 57 ans.\n\nYann Zitouni évoque l'artiste en compagnie d'invités.\n\nAvec sept Grammy Awards et une intronisation au Rock and Roll Hall of Fame en 2004, Prince, dont la légende voulait qu'il ait composé sa première chanson à l'âge de sept ans, avait vendu plus de 100 millions d'albums à travers le monde.\nLe \"Kid de Minneapolis\" était l'un des plus grand musiciens des années 1980 et 1990, avec des tubes comme \"Purple Rain\", \"Cream\", \"Girls & Boys\", \"Kiss\", qui ont fait danser le monde entier, mêlant riffs de guitare et rythmes funk."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7633121", "isOnline": true, "imageURL": "//www.rts.ch/1423730.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zitouni, Yann", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Zitouni, Yann", "type": "Participant"}]}, "variantIds": ["ece-7633121", "ece-7633120"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Feel good song", "source": "siranau", "title": "La Feel Good Song : \"Across 110th Street\" de Bobby Womack", "genres": ["Commentaire"], "id": "sound-79CB7719-B899-499B-BF9A-B155F03CA63A", "durationSec": 312, "publicationDate": "2016-04-22T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La Feel Good Song", "La Feel Good Song / SUPER_2016-04-22T16:50:00_la-feel-good-song", "La Feel Good Song / SUPER_2016-04-22T16:50:00_la-feel-good-song"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7632850", "isOnline": true, "imageURL": "//www.rts.ch/7371880.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}]}, "variantIds": ["ece-7632850", "ece-7632842"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Barack Obama favorable au maintien de la Grande-Bretagne dans l'UE", "id": "sound-EADF45EE-2276-43E4-881C-181ACCDCE6F6", "durationSec": 242, "publicationDate": "2016-04-22T00:00:00Z", "mediaType": "audio", "excerpt": "Barack Obama est arrivé jeudi soir à Londres pour une visite de deux jours. Le président américain a plaidé dès son arrivée pour le maintien de la Grande-Bretagne dans l'Union européenne.\r\n\r\n* * Barack Obama favorable au maintien de la Grande-Bretagne dans l'UE 18h Brexit : les Etats-Unis ont-ils leur mot à dire ?\r\nBarack Obama profite de sa visite à Londres aujourd'hui pour défendre le maintien du Royaume-Uni dans l'Union européenne...\r\nQuelques heures après son arrivée outre Manche, le président américain s'est fendu d'une tribune, publiée dans le journal eurosceptique Daily Telegraph,  intitulée \"En tant que votre ami, laissez-moi vous dire que l'Union européenne rend la Grande-Bretagne encore plus grande\"...\r\nIl a également souligné que les Etats-Unis avaient un profond intérêt pour le référendum du 23 juin, car il affecterait aussi les Américains...\r\nCatherine Ilic, vous êtes en direct de Londres, j'imagine que ce soutien appuyé du président Obama n'a pas dû être du goût des partisans du Brexit ?\r\nDirect  \r\n- Barack Obama ne s'est pas fait beaucoup d'amis chez les eurosceptiques, en revanche parmi les opposants au Brexit, son intervention a dû être reçue comme du pain béni.\r\nDirect\r\n- Mais est-ce que cette intervention de Barack Obama peut influer sur le résultat du référendum ?\r\nDirect", "alternativeExcerpt": ["Barack Obama est arrivé jeudi soir à Londres pour une visite de deux jours. Le président américain a plaidé dès son arrivée pour le maintien de la Grande-Bretagne dans l'Union européenne."], "alternativeTitle": ["Barack Obama favorable au maintien de la Grande-Bretagne dans l'UE / FOR_2016-04-22T18:02:00_developpement-2", "Forum du 22.04.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7649922", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ilic, Catherine", "type": "Participant"}]}, "variantIds": ["ece-7649912"]}, {"publicationChannelNames": ["La Première"], "program": "Détours", "source": "siranau", "title": "Griffes et couleurs: les sapeurs congolais à Paris", "id": "sound-B6A1235C-8CA8-4E68-9478-C9282B2C4F4C", "durationSec": 3365, "publicationDate": "2016-04-22T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Chetrit, Judith\r\nLa SAPE, c'est la Société des Ambianceurs et des Personnes Élégantes. Dans les années 20, des habitants du Congo colonisé se sont approprié les codes du style vestimentaire des colonisateurs.\r\nLes sapeurs sont devenus célèbres en organisant des duels de vêtements avec tout un vocabulaire décrivant leur façon de marcher, et même d'observer les concurrents. Rencontre avec des sapeurs en 2016 à Paris.\r\n\r\n* Infotrafic: 15:35:36-15:36:09 / * La SAPE, c'est la Société des Ambianceurs et des Personnes Élégantes. Dans les années 20, des habitants du Congo colonisé se sont approprié les codes du style vestimentaire des colonisateurs.\r\nLes sapeurs sont devenus célèbres en organisant des duels de vêtements avec tout un vocabulaire décrivant leur façon de marcher, et même d'observer les concurrents. Rencontre avec des sapeurs en 2016 à Paris.\r\nSi vous interrogez un sapeur sur le sens de ses costumes colorés, souvent griffés, voire vintage, il parlera d'un art de vivre qui transcende la superficialité de la mode au premier regard. Il évoquera peut-être l'histoire, quand l'élégance était l'apanage de l'homme blanc. Fera-t-il aussi référence à l'amour propre, la transgression, la frime de haut vol?\r\nAprès Kinshasa et Brazzaville, Paris est l'autre ville de la sape. Et les sapeurs parisiens doivent se jouer des préjugés pour imprimer leur patte à ce mouvement qui à l'origine est un cri d'indépendance et d'originalité.\r\nUn reportage de Judith Chetrit réalisé par Carmen Algarrada.", "alternativeTitle": ["Détours du 22.04.2016", "Détours du 22.04.2016", "Griffes et couleurs: les sapeurs congolais à Paris / DET_2016-04-22T15:04:15_detours", "Griffes et couleurs: les sapeurs congolais à Paris / DET_2016-04-22T15:04:15_detours"], "imageURL": "//www.rts.ch/4376661.image", "alternativeExcerpt": ["La SAPE, c'est la Société des Ambianceurs et des Personnes Élégantes. Dans les années 20, des habitants du Congo colonisé se sont approprié les codes du style vestimentaire des colonisateurs.\nLes sapeurs sont devenus célèbres en organisant des duels de vêtements avec tout un vocabulaire décrivant leur façon de marcher, et même d'observer les concurrents. Rencontre avec des sapeurs en 2016 à Paris.", "La SAPE, c'est la Société des Ambianceurs et des Personnes Élégantes. Dans les années 20, des habitants du Congo colonisé se sont approprié les codes du style vestimentaire des colonisateurs.\nLes sapeurs sont devenus célèbres en organisant des duels de vêtements avec tout un vocabulaire décrivant leur façon de marcher, et même d'observer les concurrents. Rencontre avec des sapeurs en 2016 à Paris."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7633063", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Galland, Martine", "type": "Producteur"}], "Reporter": [{"role": "journaliste", "name": "Chetrit, Judith", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Galland, Martine", "type": "Participant"}]}, "variantIds": ["ece-7633063", "ece-7633062"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Prince avait rendu hommage à Lavaux dans une chanson en 2010", "id": "sound-27891370-6545-4A44-891A-CDAB13710D64", "durationSec": 120, "publicationDate": "2016-04-22T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : CATINFO_AVR2016;extrait musical de Prince\r\nPrince avait rendu un hommage à la région de Lavaux dans une chanson composée et produite en 2010. Le chanteur s'extasie sur les vignobles de la région de l'arc lémanique.\r\n\r\n* * Prince avait rendu hommage à Lavaux dans une chanson en 2010 12h30 Prince 2 \r\nEt c'est assez méconnu, peu le savent. Mais Prince avait rendu un hommage à la région de Lavaux. Dans une chanson composée et produite en 2010, le chanteur s'extasie sur les vignobles de la région de l'arc lémanique, Katja Schaer\r\nEmmenez-moi dans les vignobles du Lavaux chantait Prince en 2010.", "alternativeExcerpt": ["Prince avait rendu un hommage à la région de Lavaux dans une chanson composée et produite en 2010. Le chanteur s'extasie sur les vignobles de la région de l'arc lémanique."], "alternativeTitle": ["Prince avait rendu hommage à Lavaux dans une chanson en 2010 / 12H30_2016-04-22T12:33:00_developpement-4", "Le 12h30 du 22.04.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7649905", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7649895"]}, {"publicationChannelNames": ["Espace 2"], "program": "Grand entretien", "source": "siranau", "title": "Interview de Annik Mahaim, écrivaine et journaliste : A propos de son ouvrage \"Radieuse matinée\" (Ed. de l'Aire, 2016)", "genres": ["Interview"], "id": "sound-12C33990-50BA-4697-AD90-CDDDAAB56458", "thematicGeographicals": ["Suisse romande"], "durationSec": 3185, "publicationDate": "2016-04-22T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Mahaim, Annik"], "thematicThemes": ["années 1960", "féminisme", "littérature"], "excerpt": "L'écrivain et journaliste Annik Mahaim revient sur les années soixante et lausannoises, au joli temps de la militance. Changer le monde, c'était un rêve et des actions, au sein de la LMR et du MLF. \"Une enfance lausannoise dans les années cinquante, l'Expo 64, les émois d'une adolescente à une époque où la pilule, c'est encore de la science-fiction. Puis la secousse de Mai 68, la guerre du Vietnam, l'agitation dans les écoles et les universités, les manifestations qui se multiplient dans les rues de la capitale vaudoise. Annik Mahaim s'engage dans l'une des organisations d'extrême gauche qui fleurit, la ligue marxiste révolutionnaire trotskyste. Elle y militera durant cinq années intenses. Mais c'est en participant au Mouvement de libération des femmes (MLF) qu'elle se reconnaît le mieux. Elle y découvre une dynamique inventive qui débouche sur un bouleversement personnel et une remise en question des moeurs et des routines des organisations politiques. Souvenirs souvenirs... Et cette question: que reste-t-il aujourd'hui de ces amours, de ces espoirs surtout, et qu'en penser aujourd'hui?\"", "alternativeTitle": ["Le grand entretien du 22.04.2016", "Annik Mahaim: radieuse matinée / LGE_2016-04-22T09:06:45_le-grand-entretien", "Le grand entretien du 22.04.2016", "Annik Mahaim: radieuse matinée / LGE_2016-04-22T09:06:45_le-grand-entretien"], "alternativeExcerpt": ["L'écrivain et journaliste Annik Mahaim revient sur les années soixante et lausannoises, au joli temps de la militance. Changer le monde, c'était un rêve et des actions, au sein de la LMR et du MLF.\n\n\"Une enfance lausannoise dans les années cinquante, l'Expo 64, les émois d'une adolescente à une époque où la pilule, c'est encore de la science-fiction. Puis la secousse de Mai 68, la guerre du Vietnam, l'agitation dans les écoles et les universités, les manifestations qui se multiplient dans les rues de la capitale vaudoise. Annik Mahaim s'engage dans l'une des organisations d'extrême gauche qui fleurit, la ligue marxiste révolutionnaire trotskyste. Elle y militera durant cinq années intenses. Mais c'est en participant au Mouvement de libération des femmes (MLF) qu'elle se reconnaît le mieux. Elle y découvre une dynamique inventive qui débouche sur un bouleversement personnel et une remise en question des moeurs et des routines des organisations politiques.\nSouvenirs souvenirs...\nEt cette question: que reste-t-il aujourd'hui de ces amours, de ces espoirs surtout, et qu'en penser aujourd'hui?\"\n[source: 4e de couverture]\n\nA lire:\n- \"Radieuse matinée \", Annik Mahaim, éditions de l'Aire\n\nDu même auteur:\n- \"Pas de souci!\", nouvelles, Plaisir de Lire, 2015.\n- \"Ce que racontent les cannes à sucre\", roman, Plaisir de lire, 2011\n- \"La Fabrique des bébés\", l'Aire, 2006\n- \"Radieuse matinée\", Annik Mahaim, éditions de l'Aire\n\nUne émission d'Anik Schuin", "L'écrivain et journaliste Annik Mahaim revient sur les années soixante et lausannoises, au joli temps de la militance. Changer le monde, c'était un rêve et des actions, au sein de la LMR et du MLF.\n\n\"Une enfance lausannoise dans les années cinquante, l'Expo 64, les émois d'une adolescente à une époque où la pilule, c'est encore de la science-fiction. Puis la secousse de Mai 68, la guerre du Vietnam, l'agitation dans les écoles et les universités, les manifestations qui se multiplient dans les rues de la capitale vaudoise. Annik Mahaim s'engage dans l'une des organisations d'extrême gauche qui fleurit, la ligue marxiste révolutionnaire trotskyste. Elle y militera durant cinq années intenses. Mais c'est en participant au Mouvement de libération des femmes (MLF) qu'elle se reconnaît le mieux. Elle y découvre une dynamique inventive qui débouche sur un bouleversement personnel et une remise en question des moeurs et des routines des organisations politiques.\nSouvenirs souvenirs...\nEt cette question: que reste-t-il aujourd'hui de ces amours, de ces espoirs surtout, et qu'en penser aujourd'hui?\"\n[source: 4e de couverture]\n\nA lire:\n- \"Radieuse matinée \", Annik Mahaim, éditions de l'Aire\n\nDu même auteur:\n- \"Pas de souci!\", nouvelles, Plaisir de Lire, 2015.\n- \"Ce que racontent les cannes à sucre\", roman, Plaisir de lire, 2011\n- \"La Fabrique des bébés\", l'Aire, 2006\n- \"Radieuse matinée\", Annik Mahaim, éditions de l'Aire\n\nUne émission d'Anik Schuin"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7632632", "isOnline": true, "imageURL": "//www.rts.ch/4201305.image", "contributors": {"Interviewé/e": [{"role": "journaliste, écrivaine", "name": "Mahaim, Annik", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Schuin, Anik", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Schuin, Anik", "type": "Participant"}]}, "variantIds": ["ece-7632632", "ece-7632631"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Commémoration de la libération du principal camp d'exterminations oustachies en Croatie", "id": "sound-D7E1EF2C-A2EB-4193-9FA0-A8841624DBE6", "durationSec": 121, "publicationDate": "2016-04-22T00:00:00Z", "mediaType": "audio", "excerpt": "La Croatie commémore ce vendredi la libération du principal camp d'exterminations oustachies de la Seconde Guerre mondiale où plus de 82'000 juifs serbes tsiganes et opposants politiques avaient été exécutés par l'état indépendant croate qui obéissant à Hitler. Mais cette année, les représentants juifs et serbes boycottent la cérémonie officielle.\r\n\r\n* * Commémoration de la libération du principal camp d'exterminations oustachies en Croatie 12h30 Croatie\r\nLa Croatie commémore aujourd'hui la libération du principal camp d'extermination oustachi de la seconde guerre mondiale, un camp où au moins 82.000 juifs serbes tsiganes et opposants politiques avaient été exécutés par l'état indépendant croate, un état obéissant à Hitler. Mais cette année les représentants juifs et serbes boycottent la cérémonie officielle. Ils dénoncent un retour de l'extrême droite de plus en plus visible dans le pays. Belgrade, Laurent Rouy \r\nMalgré l'insistance de la présidente, les représentants juif et serbe sont absents à la commémoration de la libération du camp d'extermination oustachi de Jasenovac. Pour Ognjen Krauss, président de la communauté juive, il y a eu en un an trop d'incidents d'extrême droite. Surtout, le gouvernement et la présidente ne font rien pour lutter contre l'idéologie oustachie :\r\nITW : Il faut que quelque chose se passe dans la société. C'est une avalanche qui tombe sur nous depuis un an.\r\nDepuis 2015, les incidents sont devenus fréquents. D'abord la présidente croate a déposé une couronne à la mémoire des soldats oustachis fusillés en 1945. Puis une croix gammée est apparue dans un stade. Puis des supporters et même un footballeur ont scandé le salut oustachi. Ce mois ci, un film révisionniste grossièrement falsifié a été salué par le nouveau ministre de la culture, Zlatko Hasanbegovic. Ce dernier était proche du mouvement neo-oustachi dans les années 90. Pour lui, ces accusations ne sont qu'une manouvre politique :\r\nITW : Certains sont mécontents du partage des pouvoirs en Croatie. Certains sont dans l'opposition. Mais je ne veux rien savoir de cela\r\nLes associations juive, serbe et antifasciste ont organisé deux commémorations parallèles à la mémoire des victimes du camp. Ces trois cérémonies ont lancé un débat public sur l'extrême droite. Pour l'historien Dragan Markovina, la droite au pouvoir participe à un révisionnisme rampant : \r\nITW : De nombreuses institutions conservatrices ou de droite, s'activent à la revitalisation de l'état oustachi. Il y a de nombreuses associations qui nient ouvertement que Jasenovac ait été un camp de la mort.\r\nDepuis l'indépendance de 1991, la Croatie a évité de se confronter aux heures sombres de son passé. Elle paye aujourd'hui le prix de ce refus.\r\nLaurent Rouy Pour RTS Info, Belgrade", "alternativeExcerpt": ["La Croatie commémore ce vendredi la libération du principal camp d’exterminations oustachies de la Seconde Guerre mondiale où plus de 82'000 juifs serbes tsiganes et opposants politiques avaient été exécutés par l’état indépendant croate qui obéissant à Hitler. Mais cette année, les représentants juifs et serbes boycottent la cérémonie officielle."], "alternativeTitle": ["Commémoration de la libération du principal camp d’exterminations oustachies en Croatie / 12H30_2016-04-22T12:39:00_developpement-10", "Le 12h30 du 22.04.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7649905", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondant", "name": "Rouy, Laurent", "type": "Participant"}]}, "variantIds": ["ece-7649896"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Deuxième service", "id": "sound-0C2F3CF4-B6F6-48B1-99FC-05C11BB8BED5", "durationSec": 497, "publicationDate": "2016-04-22T00:00:00Z", "mediaType": "audio", "excerpt": "Julien Schekter revient sur les sujets de l'émission qui ont suscité vos remarques, questions et commentaires. Au programme: les conséquences du divorce sur une fratrie, les bonnes réactions à adopter lors d'un séisme, notre guichet sur le burn out ou encore les facteurs qui laissent des avis de passage au lieu de livrer les colis.\r\n\r\n* * Julien Schekter revient sur les sujets de l'émission qui ont suscité vos remarques, questions et commentaires. Au programme: les conséquences du divorce sur une fratrie, les bonnes réactions à adopter lors d'un séisme, notre guichet sur le burn out ou encore les facteurs qui laissent des avis de passage au lieu de livrer les colis.", "alternativeExcerpt": ["Julien Schekter revient sur les sujets de l'émission qui ont suscité vos remarques, questions et commentaires. Au programme: les conséquences du divorce sur une fratrie, les bonnes réactions à adopter lors d'un séisme, notre guichet sur le burn out ou encore les facteurs qui laissent des avis de passage au lieu de livrer les colis."], "alternativeTitle": ["Deuxième service / OEP_2016-04-22T08:36:45_sequence-4", "On en parle du 22.04.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7633094", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7633091"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Pub", "source": "siranau", "title": "Pub : Génération Panama", "genres": ["Sketch"], "id": "sound-70472E9B-A67A-4FA3-927F-AD74680C36B5", "durationSec": 92, "publicationDate": "2016-04-22T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["PUB", "PUB / NMT_2016-04-22T08:55:00_pub", "PUB / NMT_2016-04-22T08:55:00_pub"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7632835", "isOnline": true, "imageURL": "//www.rts.ch/6653690.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Doquin, Julien", "type": "Participant"}]}, "variantIds": ["ece-7632835", "ece-7632819"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Bibliothèque du professeur Y", "source": "siranau", "title": "La Bibliothèque du professeur Y : Human Stock Exchange", "genres": ["Commentaire"], "id": "sound-11DBB17B-B35A-4620-ACBD-BEFD088C47AC", "durationSec": 218, "publicationDate": "2016-04-22T00:00:00Z", "mediaType": "audio", "excerpt": "L'aventure glacante de Félix Fox qui décide de se faire coter au HSE et qui découvrira vite que l'homme n'est pas qu'une valeur: une parabole sur la finance et la société de consommation.", "alternativeExcerpt": ["L'aventure glacante de Félix Fox qui décide de se faire coter au HSE et qui découvrira vite que l'homme n'est pas qu'une valeur: une parabole sur la finance et la société de consommation.", "L'aventure glacante de Félix Fox qui décide de se faire coter au HSE et qui découvrira vite que l'homme n'est pas qu'une valeur: une parabole sur la finance et la société de consommation.", "L'aventure glacante de Félix Fox qui décide de se faire coter au HSE et qui découvrira vite que l'homme n'est pas qu'une valeur: une parabole sur la finance et la société de consommation."], "alternativeTitle": ["Human Stock Exchange", "Human Stock Exchange / SUPER_2016-04-22T16:30:00_la-bibliotheque-du-professeur-y", "Human Stock Exchange / SUPER_2016-04-22T16:30:00_la-bibliotheque-du-professeur-y"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7632847", "isOnline": true, "imageURL": "//www.rts.ch/4271503.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Demay, Yves", "type": "Participant"}]}, "variantIds": ["ece-7632847", "ece-7632838"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Horrorscope", "source": "siranau", "title": "L'Horrorscope 22.04.2016", "genres": ["Sketch"], "id": "sound-6D39F140-6BB7-4929-885C-AD0E420B76FA", "durationSec": 61, "publicationDate": "2016-04-22T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["L'Horrorscope", "L'Horrorscope / NMT_2016-04-22T07:35:00_l-horrorscope", "L'Horrorscope / NMT_2016-04-22T07:35:00_l-horrorscope"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7632823", "isOnline": true, "imageURL": "//www.rts.ch/6398824.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Marquet, Mickaël", "type": "Participant"}]}, "variantIds": ["ece-7632823", "ece-7632807"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Débat musique", "genres": ["Interview"], "id": "sound-7EA9D789-079C-4DF9-82E2-C873257C56EB", "durationSec": 1355, "publicationDate": "2016-04-22T00:00:00Z", "mediaType": "audio", "excerpt": "Au programme de ce débat musique, les albums \"Morituri\" de  Jean-Louis Murat, \"The Hope Six Demolition Project\" de PJ Harvey et \"I Prefer\" de The Company of Men.\r\nAvec Pauline Seiterle, Christophe Schenk et Nicolas Julliard.\r\n\r\nMorituri de  Jean-Louis Murat (Scarlett / Musikvertrieb):Le prolifique Jean-Louis Murat est de retour pour un 16e album fortement marqué par les événements tragiques de 2015.Single: French Lynx The Hope Six Demolition Project de PJ Harvey (Island Records / Universal):Pendant le processus d'enregistrement de ce 9e album, l'Anglaise a permis aux curieux d'assister aux séances de travail, derrière une vitre sans tain dans la célèbre Somerset House de Londres. Une manière de démystifier la démarche d'un disque longuement mûri au fil de ses voyages en compagnie du photographe Seamus Murphy.Single: The WheelI Prefer de The Company of Men (Vitesse / Irascible):Réunion amicale de quelques piliers de la scène rock lausannoise (Chewy, Favez, Rosqo, Yellow Teeth), The Company of Men délaisse le bruit et la fureur pour adopter une forme plus légère et mélancolique de songwriting à l'Américaine.Single: Remember This DayPropositions:Pauline Seiterle: Festival Tournez la Meule à Neuchâtel, un festival annuel d'art vocal, samedi 23 et dimanche 24 avril 2016 au Théâtre de la Poudrière à Neuchâtel. C'est la 3e édition de ce micro-festival pop, rock, potes et vox organisé par les 5 aux Moulins. Un prog populaire entre Jérémie Kisling, The Two et des chours, des chorales comme The Snapers, Chour Montansier..Pauline Seiterle: La médaille d'or de la chanson à Saignelégier. Un festival d'un autre temps où des artistes venus de toute la francophonie s'affrontent pour une médaille.Christophe Schenk: Le concert de Forks au Romandie à Lausanne ce vendredi 22 avril 2016.Nicholas Julliard: Le musicien australien Andrew Tuttle qui joue au Bourg à Lausanne ce samedi 23 avril 2016.", "alternativeExcerpt": ["Au programme de ce débat musique, les albums \"Morituri\" de  Jean-Louis Murat, \"The Hope Six Demolition Project\" de PJ Harvey et \"I Prefer\" de The Company of Men.\n\nAvec Pauline Seiterle, Christophe Schenk et Nicolas Julliard."], "alternativeTitle": ["Débat musique / VER_2016-04-22T16:30:45_sequence-4", "Vertigo du 22.04.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7633108", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-7633096"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "\"Hug a Brit\", une démarche contre le Brexit d'Européens vivant à Londres", "id": "sound-5DF5CBFA-8D83-4CB7-B49D-76FB9B4A83F2", "durationSec": 151, "publicationDate": "2016-04-22T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : extraits audios de membres du mouvement \"Hug a Brit\r\nUn petit groupe d'amis européens vivant à Londres ont lancé la campagne \"Hug a Brit\" pour lutter contre le Brexit. L'idée est de se prendre en photo en train de faire une accolade à un Britannique et de poster le selfie sur les réseaux sociaux.\r\n\r\n* * \"Hug a Brit\", une démarche contre le Brexit d'Européens vivant à Londres 12h30 Love Brit\r\nBarack Obama est à Londres. Il a plaidé ce matin dans une tribune pour le maintien du Royaume-Uni dans l'Union européenne. D'autres que lui ont trouvé une autre façon de faire passer le même message : faire un câlin à un Britannique! Un petit groupe d'amis européens vivant à Londres ont lancé la campagne « Hug a Brit » - « enlacer un Britannique », pour lutter contre le Brexit. L'idée est simple : se prendre en photo en train de faire une accolade à un Britannique et poster le selfie sur les réseaux sociaux. Et ça marche, des centaines de clichés circulent déjà sur le net. Londres, Catherine Ilic", "alternativeExcerpt": ["Un petit groupe d’amis européens vivant à Londres ont lancé la campagne \"Hug a Brit\" pour lutter contre le Brexit. L’idée est de se prendre en photo en train de faire une accolade à un Britannique et de poster le selfie sur les réseaux sociaux."], "alternativeTitle": ["\"Hug a Brit\", une démarche contre le Brexit d'Européens vivant à Londres / 12H30_2016-04-22T12:34:00_developpement-5", "Le 12h30 du 22.04.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7649905", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondant", "name": "Ilic, Catherine", "type": "Participant"}]}, "variantIds": ["ece-7649903"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Décrochages", "source": "siranau", "title": "Les Décrochages : Chester rencontre Regis, fournisseur d'automates de gare", "genres": ["Sketch"], "id": "sound-52C927AB-8455-4088-A073-77702781ABF8", "durationSec": 157, "publicationDate": "2016-04-22T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Les Décrochages", "Les Décrochages / HORP_2016-04-22T17:40:00_les-decrochages", "Les Décrochages / HORP_2016-04-22T17:40:00_les-decrochages"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7632787", "isOnline": true, "imageURL": "//www.rts.ch/4288237.image", "contributors": {"Acteur /trice": [{"role": "collaborateur RTS", "name": "Michoud, Raphaël", "type": "Participant"}, {"role": "collaboratrice RTS", "name": "Scheurer, Laurence", "type": "Participant"}, {"role": "collaborateur RTS", "name": "Auer, Christophe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Veillon, Vincent", "type": "Participant"}]}, "variantIds": ["ece-7632787", "ece-7632784"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Sports matin, le mag : La Suisse peut-elle supporter 5 tournois de tennis par année?", "id": "sound-5E3F8652-B1CC-4B7B-8168-69C84C19F144", "durationSec": 272, "publicationDate": "2016-04-22T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Christiane Jolissaint vice-présidente de Swiss-Tennis;Jean François Collet directeur du tournoi de Gstaad\r\nLa Suisse comptera dès l'année prochaine cinq tournois de tennis officiels. Cette abondance est-elle viable financièrement et sportivement?\r\n\r\n* * La Suisse peut-elle supporter 5 tournois de tennis par année? (JDM Sports Matin) \r\n(DES 2017, 5 TOURNOIS MAJEURS DE TENNIS EN SUISSE. VIABLE OU FARCE?) La Suisse comptera dès l'année prochaine 5 tournois de tennis majeurs. On va se poser la question avec  vous, Hervé Borsier,de savoir si cette  abondance est viable financièrement et sportivement\r\n Deux épreuves nouvelles viendront se greffer à celles existantes, Bâle et Genève des tournois masculins .Celui de Gstaad devient mixte dès cet été, et enfin Bienne tournoi uniquement féminin débutera en 2017.\r\n****Sur le plan sportif cela se justifie?\r\nOui, ça peut paraître beaucoup pour notre pays ,mais cela s'explique car le tennis Suisse vit son âge d'or.  Tiré vers le haut par des têtes d'affiches comme Roger Federer champion hors norme, Stan Wawrinka deux grands chelem à son actif  en fin de carrière ,et puis côté féminin l'avènement et les promesses de Belinda Bencic,10ème mondiale, le retour de Timéa Bascinsky actuellement 16ème , mais aussi les perspectives de  progression de Viktorija Golubic et les succès en double de Martina Hingis. \r\n****Cela dit seul le tournoi de Bâle est devenu incontournable  \r\nVous avez raison Simon ,grace à un palmarès impressionnant, une organisation sans faille  et avec un ambassadeur de choix Roger Federer, il est donc établi sur la durée.C'est moins le cas et plus difficile  à  Gstaad qui a essayé de  changer de surface et de date pour perdurer, mais arrive toutefois à se maintenir. De Genève qui est de retour, pour la deuxième année, mais a dû s'attacher les services et la présence de Stan Wawrinka pour se faire connaitre et soigner son image, et innover avec des sessions en soirée  dès cette année.\r\n****La suisse est donc bien pourvue, voir à saturation, mais il faudrait de nouveaux tournois\r\n Oui, mais  de moindre importance, bien  moins doté  pour faciliter l'intégartion,la progression et la formation des jeunes, leur donner la possibilité d'obtenir une invitation ,Christiane Jolissaint vice-présidente de Swiss-Tennis\r\n 37''\r\n**** On a entendu Christiane Jolissaint réclamer de petits tournois. Pour revenir aux 5 tournois majeurs en Suisse, est-ce que c'est viable ? \r\nDifficilement, car on touche en matière de partenaires, de sponsors au même marché  dans le secteur des banques, assurances, équipementiers ou matériels de sport, Jean François Collet directeur du tournoi de Gstaad reconnait que le marché suisse est sans doute trop étroit pour cinq tournois \r\n 16''\r\n****En revanche, les deux tournois féminins séduisent  des partenaires différents  \r\nExact ,en raison du manque  il n'y a plus depuis 2008 et  Zurich   de tournoi d'envergure réservée aux dames,ce qui ouvre le marché publicitaire . C'est aussi une manièrede  toucher d'autres sponsors destinés uniquement à la gente féminine .A Gstaad, par exemple, on va miser et communiquer sur le côté glamour entre autre pour vendre l'évènement.\r\n****L'idée est de surfer sur les excellentes performances de joueuses suisses\r\n C'est le bon moment et cela peut avoir  effet positif sur ses deux nouveaux tournois  et  amener du public. Reste à savoir ,si ce sera  durable financièrement. Par exemple, les demi-finales de la FED CUP , le week-end dernier , sur trois jours  à Lucerne ,  qui ont  pratiquement fait le plein, 90 % des places ont été vendues ,ont toutefois accusé une perte qui pourrai atteindre 100 000 francs", "alternativeExcerpt": ["La Suisse comptera dès l’année prochaine cinq tournois de tennis officiels. Cette abondance est-elle viable financièrement et sportivement?", "La Suisse comptera dès l’année prochaine cinq tournois de tennis officiels. Cette abondance est-elle viable financièrement et sportivement?", "La Suisse comptera dès l’année prochaine cinq tournois de tennis officiels. Cette abondance est-elle viable financièrement et sportivement?"], "alternativeTitle": ["La Suisse peut-elle supporter 5 tournois de tennis par année?", "La Suisse peut-elle supporter 5 tournois de tennis par année? / JDM_2016-04-22T06:36:00_sport-matin", "La Suisse peut-elle supporter 5 tournois de tennis par année? / JDM_2016-04-22T06:36:00_sport-matin"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7649986", "isOnline": true, "imageURL": "//www.rts.ch/7677656.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Borsier, Hervé", "type": "Participant"}]}, "variantIds": ["ece-7649986", "ece-7649968"]}, {"publicationChannelNames": ["Couleur 3"], "program": "26 minutes plus tôt", "source": "siranau", "title": "26 minutes plus tôt : Le collège sédunois des Creusets annule un atelier sur l'homophobie", "genres": ["Sketch"], "id": "sound-B1DC400C-5032-4F62-8B18-C3658A4CD6A9", "durationSec": 238, "publicationDate": "2016-04-22T00:00:00Z", "mediaType": "audio", "thematicThemes": ["enseignement obligatoire", "discrimination à l'égard des homosexuels"], "excerpt": "Igor Epiney, adjoint du recteur du Collège des Creusets, explique pourquoi sa direction a décidé d'annuler un atelier de sensibilisation aux problèmes de discrimination envers les homosexuels.", "alternativeExcerpt": ["Igor Epiney, adjoint du recteur du Collège des Creusets, explique pourquoi sa direction a décidé d’annuler un atelier de sensibilisation aux problèmes de discrimination envers les homosexuels.", "Igor Epiney, adjoint du recteur du Collège des Creusets, explique pourquoi sa direction a décidé d’annuler un atelier de sensibilisation aux problèmes de discrimination envers les homosexuels.", "Igor Epiney, adjoint du recteur du Collège des Creusets, explique pourquoi sa direction a décidé d’annuler un atelier de sensibilisation aux problèmes de discrimination envers les homosexuels."], "alternativeTitle": ["Le collège sédunois des Creusets annule un atelier sur l’homophobie", "Le collège sédunois des Creusets annule un atelier sur l’homophobie / NMT_2016-04-22T08:21:40_26-minutes-plus-tot", "Le collège sédunois des Creusets annule un atelier sur l’homophobie / NMT_2016-04-22T08:21:40_26-minutes-plus-tot"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7632825", "isOnline": true, "imageURL": "//www.rts.ch/7033827.image", "contributors": {"Auteur du texte": [{"role": "collaborateur RTS", "name": "Kucholl, Vincent", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Kucholl, Vincent", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Veillon, Vincent", "type": "Participant"}]}, "variantIds": ["ece-7632825", "ece-7632809"]}, {"publicationChannelNames": ["Espace 2"], "program": "Jazzz", "source": "siranau", "title": "Laurent Coulondre Trio au Festival jazz de Cully 2016", "genres": ["Animation"], "id": "sound-8D778C99-801D-4EED-AEA6-6CE94C511697", "thematicGeographicals": ["Cully"], "durationSec": 4635, "publicationDate": "2016-04-22T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Cully Jazz Festival", "Coulondre, Laurent"], "thematicThemes": ["piano", "jazz"], "excerpt": "Laurent Coulondre Trio propose un jazz souple, mélodique, s'articulant autour d'un travail impressionnant sur le rythme. C'est aussi un trio en mouvement: parfois acoustique, composé d'un combo piano/contrebasse/batterie et parfois plus électrique, avec orgue/basse six cordes et batterie.  Puisant son inspiration dans la scène jazz new-yorkaise, le jeune pianiste et organiste français propose une quête de fluidité en se reposant sur des compositions cérébrales et ornementées. En équilibre sur un fil tendu de notes, Laurent Coulondre Trio fait preuve de vitalité, de créativité et de spontanéité: un trio de jazz donc, par définition. (source : http://www.cullyjazz.ch/)", "alternativeTitle": ["JazzZ du 22.04.2016", "Laurent Coulondre Trio au Festival jazz de Cully 2016 / JAZ_2016-04-22T22:42:45_jazzz", "JazzZ du 22.04.2016", "Laurent Coulondre Trio au Festival jazz de Cully 2016 / JAZ_2016-04-22T22:42:45_jazzz"], "alternativeExcerpt": ["Laurent Coulondre Trio propose un jazz souple, mélodique, sʹarticulant autour dʹun travail impressionnant sur le rythme. Cʹest aussi un trio en mouvement: parfois acoustique, composé dʹun combo piano/contrebasse/batterie et parfois plus électrique, avec orgue/basse six cordes et batterie.", "Laurent Coulondre Trio propose un jazz souple, mélodique, sʹarticulant autour dʹun travail impressionnant sur le rythme. Cʹest aussi un trio en mouvement: parfois acoustique, composé dʹun combo piano/contrebasse/batterie et parfois plus électrique, avec orgue/basse six cordes et batterie."], "imageURL": "//www.rts.ch/1423783.image", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "pianiste", "name": "Coulondre, Laurent", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ischer, Yvan", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ischer, Yvan", "type": "Participant"}]}, "variantIds": ["ece-7632682", "ece-7632681"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Troisième réforme des entreprises: la fin des arrangements occultes?", "id": "sound-B50343CF-30FA-4952-ACE1-BBF699BEA376", "durationSec": 420, "publicationDate": "2016-04-22T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Charles Juillard, CE PDC JU, chef du Dpt des Finances du canton du JU, pdt de la Conférence des directeurs cantonaux des finances\r\nSupprimer les statuts fiscaux via la nouvelle réforme de l'imposition des entreprises (RIE III)  pourrait ne servir à rien si on ne va pas contrôler la manière dont les cantons appliquent la loi, estime Michel Huissoud, directeur du Contrôle fédéral des finances. L'interview de Charles Juillard, président de la Conférence des directeurs cantonaux des Finances.\r\n\r\n* * Troisième réforme des entreprises: la fin des arrangements occultes? 18h RIE III : la fin des arrangements occultes\r\nSupprimer les statuts fiscaux via la nouvelle réforme de l'imposition des entreprises, la fameuse RIE III... cela pourrait ne servir à rien, si on ne contrôle pas la manière dont les cantons appliquent la loi...\r\nC'est ce que déclarait en substance, hier soir, dans Forum, Michel Huissoud... directeur du Contrôle fédéral des finances...\r\nIl évoquait des dossiers incomplets, des entreprises pas annoncées, des contrôles pas toujours réalisés sur le terrain... Et sans surveillance supplémentaire, la concurrence fiscale occulte à laquelle la RIE III est censé mettre fin... perdurera, affirmait Michel Huissoud...\r\nAlors on a joint dans la journée Charles Juillard, le grand argentier jurassien et président de la Conférence des directeurs cantonaux des finances...\r\nAvec cette première question... Michel Huissoud a-t-il raison ? Certains cantons sont-ils effectivement de mauvais élèves ?\r\n  SON\r\nC'était Charles Juillard, ministre jurassien et président de la Conférence des directeurs cantonaux des finances.", "alternativeExcerpt": ["Supprimer les statuts fiscaux via la nouvelle réforme de l'imposition des entreprises (RIE III)  pourrait ne servir à rien si on ne va pas contrôler la manière dont les cantons appliquent la loi, estime Michel Huissoud, directeur du Contrôle fédéral des finances. L’interview de Charles Juillard, président de la Conférence des directeurs cantonaux des Finances."], "alternativeTitle": ["Troisième réforme des entreprises: la fin des arrangements occultes? / FOR_2016-04-22T18:12:00_developpement-7", "Forum du 22.04.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7649922", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7649918"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "L'actu des sciences", "id": "sound-FEC58373-3DF5-4999-971C-6FDB216F9D95", "durationSec": 486, "publicationDate": "2016-04-22T00:00:00Z", "mediaType": "audio", "excerpt": "Adrien Zerbini présente, en bref, les dernières nouvelles du monde de la science et de la santé. Au programme: \"Un mixer au secours des barrages\", \"Au chevet de la Grande Barrière de corail\" et \"Du nouveau sur la disparition des Mayas\".", "alternativeExcerpt": ["Adrien Zerbini présente, en bref, les dernières nouvelles du monde de la science et de la santé. Au programme: \"Un mixer au secours des barrages\", \"Au chevet de la Grande Barrière de corail\" et \"Du nouveau sur la disparition des Mayas\"."], "alternativeTitle": ["L'actu des sciences / CQFD_2016-04-22T10:04:15_actu", "CQFD du 22.04.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7633118", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Gabioud, Stéphane", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gabioud, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7633114"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Néophiles : \"L'homme et la montre\" - Laurent Ferrier", "id": "sound-9E97558B-7BF6-436F-8A63-24DB4F5E69F4", "durationSec": 277, "publicationDate": "2016-04-22T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Laurent Ferrier, horloger à Genève\r\nLaurent Ferrier fêtera bientôt ses 70 ans. Il y a cinq ans, il a fondé son entreprise. Horloger de métier, il a choisi l'entreprise en lieu et place de la retraite. Un choix risqué, dans une industrie bien occupée comme l'horlogerie.\r\n\r\n* * \"L'homme et la montre\" - Laurent Ferrier (NEOPHILE INDIC) \r\n(NEOPHILE INDIC) \r\n(NEO 22.04 \"L'homme et la montre\" - Laurent Ferrier) (( NEO INDIC ))\r\n Ce matin dans Néophiles - \"prudence\" . C'est plutôt rare avec vous Loïs Siggen Lopez... \r\nEt pourtant. \r\nL'entrepreneuriat est une succession d'exceptions qui ne confirment aucune règle... \r\nA l'image de Laurent Ferrier. Il fêtera bientôt ses 70 ans. \r\nIl y a cinq ans il a fondé son entreprise. \r\nEt pourtant, horloger de métier, c'est plutôt un homme prudent. \r\n  NEO 22.04 \"L'homme et la montre\" - Laurent Ferrier I \r\nMais il l'a fait ; il a choisi l'entreprise en lieu et place... de la retraite. \r\nUn choix risqué, dans une industrie bien occupée - l'horlogerie. \r\nUne aventure qui prend ses racines à la fin des années 70. \r\nCela remonte à quelques années.... \r\nA cette époque Laurent Ferrier pratiquait un sport - son autre passion -  \r\nUn sport d'homme prudent... la course automobile... \r\nCe n'est pourtant pas une tête brûlée...  \r\n  NEO 22.04 \"L'homme et la montre\" - Laurent Ferrier II\r\nOn veut bien le croire... \r\nLaurent Ferrier n'a jamais été pro, mais il a pu courir dans des équipes professionnelle... \r\nIl a participé 7 fois à une course que vous connaissez sûrement: les 24 heures du Mans. \r\nCourse d'endurance mythique, s'il y en a.... \r\nS'il fallait en retenir qu'une... ce serait celle de 1979. Retour vers le passé; \r\n  NEO 22.04 \"L'homme et la montre\" - Laurent Ferrier III (TERMINE AVEC SON AMBIANCE)\r\nIl a donc terminé troisième à LA course de 24 du Mans? \r\nOui... Et c'est là que cette histoire prend tout son sens : \r\nPour remercier François de l'avoir fait participé, Laurent Ferrier décide de lui acheter.... une montre. \r\nUn cadeau. Une montre. \r\nPlus de trente-cinq années passent. Les deux hommes échangent, parlent d'automobile et... dorénavent, de montre. \r\nUn détail? pas tant que ça.... \r\nCar à quelques jours de la retraite... \r\n   NEO 22.04 \"L'homme et la montre\" - Laurent Ferrier IV\r\nSon co-pilote et ami, François deviendra co-fondateur et actionnaire de Laurent Ferrier. Sa propre manufacture de Haute Horlogerie qui a vu le jour il y a cinq ans.  \r\nLe prudent Laurent Ferrier est propulsé à la tête de son entreprise...  \r\nQu'il ne faut pas confondre prudence... et peur de l'échec lorsque l'on se lance. \r\n  NEO 22.04 \"L'homme et la montre\" - Laurent Ferrier V\r\nCinq ans plus tard ; cet optimisme emploie près de 20 personnes...\r\nComment dit-on ? Prudence mère de sûreté ! \r\nOn le dit.... merci Loïs Siggen Lopez. c'était Néophiles.", "alternativeExcerpt": ["Laurent Ferrier fêtera bientôt ses 70 ans. Il y a cinq ans, il a fondé son entreprise. Horloger de métier, il a choisi l'entreprise en lieu et place de la retraite. Un choix risqué, dans une industrie bien occupée qu'est celle de l'horlogerie.", "Laurent Ferrier fêtera bientôt ses 70 ans. Il y a cinq ans, il a fondé son entreprise. Horloger de métier, il a choisi l'entreprise en lieu et place de la retraite. Un choix risqué, dans une industrie bien occupée comme l'horlogerie. ", "Laurent Ferrier fêtera bientôt ses 70 ans. Il y a cinq ans, il a fondé son entreprise. Horloger de métier, il a choisi l'entreprise en lieu et place de la retraite. Un choix risqué, dans une industrie bien occupée comme l'horlogerie. "], "alternativeTitle": ["\"L'homme et la montre\" - Laurent Ferrier", "\"L'homme et la montre\" - Laurent Ferrier / JDM_2016-04-22T06:40:00_neophiles", "\"L'homme et la montre\" - Laurent Ferrier / JDM_2016-04-22T06:40:00_neophiles"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7649989", "isOnline": true, "imageURL": "//www.rts.ch/7677654.image", "contributors": {"Interviewé/e": [{"role": "journaliste - Radio Télévision Suisse", "name": "Siggen Lopez, Loïs", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Siggen Lopez, Loïs", "type": "Participant"}]}, "variantIds": ["ece-7649989", "ece-7649971"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "La commune argovienne d'Oberwil-Lieli est partagée sur l'accueil de 10 requérants d'asile", "genres": ["Commentaire"], "id": "sound-9977324C-97A9-4D7C-9A63-252D3A397769", "thematicGeographicals": ["Oberwil-Lieli", "Argovie"], "durationSec": 291, "publicationDate": "2016-04-22T00:00:00Z", "mediaType": "audio", "thematicThemes": ["politique d'asile", "requérant d'asile"], "excerpt": "Oberwil-Lieli, commune argovienne de 2'193 habitants fait beaucoup parler d'elle outre-Sarine. Dimanche 1er mai 2016, les citoyens de cette bourgade devront dire s'ils acceptent ou non d'accueillir 10 requérants d'asile. Le président de la commune, Andreas Glarner est au centre de toutes les attentions.", "alternativeExcerpt": ["Oberwil-Lieli, commune argovienne de 2’193 habitants fait beaucoup parler d'elle outre-Sarine. Dimanche 1er mai, les citoyens de cette bourgade devront dire s’ils acceptent ou non d’accueillir 10 requérants d’asile. Le président de la commune, Andreas Glarner est au centre de toutes les attentions."], "alternativeTitle": ["Une commune argovienne partagée sur l'accueil de 10 requérants / JDM_2016-04-22T07:26:30_2eme-developpement", "Le Journal du matin du 22.04.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7649979", "isOnline": true, "imageURL": "//www.rts.ch/7677652.image", "contributors": {"Interviewé/e": [{"role": "entrepreneur, conseiller national UDC et président de la commune d'Oberwil-Lieli", "name": "Glarner, Andreas", "type": "Participant"}, {"role": "membre du comité citoyen IG Solidarität", "name": "Diezi Gull, Simone", "type": "Participant"}], "Intervieweur/euse": [{"role": "correspondant RTS Palais fédéral", "name": "Bugnon, Pietro", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7649970"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "Paul Roussopoulos. la tête à l'envers", "id": "sound-085EF466-E231-4896-834B-0C4AA4760FD2", "durationSec": 235, "publicationDate": "2016-04-22T00:00:00Z", "mediaType": "audio", "excerpt": "Paul Roussopoulos - physicien, professeur, devenu artiste peintre. Son destin traverse \"Des raisins de Corinthe aux vignes de Molignon\", un livre d'entretiens signé Isabelle de Riedmatten, qui sort ces jours aux éditions de l'Aire. Des heures et des heures d'entretiens menés à bâtons rompus pour rebrousser le chemin. qui a mené Paul Roussopoulos à naître en Grèce. et à mourir dans le vignoble sédunois. \r\nPaul Roussopoulos. la tête à l'envers. Une émission particulière. En compagnie d'Isabelle de Riedmatten, nous faisons revivre Paul. Revivre ensemble les temps forts d'une vie hors du commun. Une proposition de Marlène Métrailler, dans une réalisation de Christophe Esseiva.\r\n\r\nDes raisins de Corinthe aux vignes de Molignon: le chemin d'un citoyen grec - né en 1927 - forcé à l'exil à la fin de la guerre civile. Installé à Paris pour mener des études de physiques. Où, rencontrer la valaisanne Carole de Kalbermatten, militante féministe et réalisatrice de documentaires, devenue la compagne d'une vie et la mère de ses enfants. Avant de s'établir à Sion - le temps de la retraite venu - pour s'adonner tout entier à la peinture. Sion, où Carole meurt en 2009, cinq ans avant Paul décédé à son tour il y a deux ans, en 2014.", "alternativeExcerpt": ["Paul Roussopoulos – physicien, professeur, devenu artiste peintre… Son destin traverse \"Des raisins de Corinthe aux vignes de Molignon\", un livre d'entretiens signé Isabelle de Riedmatten, qui sort ces jours aux éditions de l'Aire. Des heures et des heures d'entretiens menés à bâtons rompus pour rebrousser le chemin… qui a mené Paul Roussopoulos à naître en Grèce… et à mourir dans le vignoble sédunois… \n\nPaul Roussopoulos… la tête à l'envers… Une émission particulière. En compagnie d'Isabelle de Riedmatten, nous faisons revivre Paul. Revivre ensemble les temps forts d'une vie hors du commun. Une proposition de Marlène Métrailler, dans une réalisation de Christophe Esseiva."], "alternativeTitle": ["Paul Roussopoulos… la tête à l’envers / MAT_2016-04-22T07:22:15_chronique-1", "Les matinales d'Espace 2 du 22.04.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7632725", "isOnline": true, "imageURL": "//www.rts.ch/1785443.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Biamonte, Francesco", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Pool, Jonas", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Rausis, Daniel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Participant"}]}, "variantIds": ["ece-7632718"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Décrochages", "source": "siranau", "title": "Les Décrochages : Docteur Love. Le docteur doit collaborer avec Garzone", "genres": ["Sketch"], "id": "sound-C058A93F-4353-4134-93A0-0E495F82867D", "durationSec": 109, "publicationDate": "2016-04-22T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Les Décrochages 2", "Les Décrochages 2 / HORP_2016-04-22T17:50:00_les-decrochages", "Les Décrochages 2 / HORP_2016-04-22T17:50:00_les-decrochages"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7632789", "isOnline": true, "imageURL": "//www.rts.ch/4288237.image", "contributors": {"Acteur /trice": [{"role": "collaboratrice RTS", "name": "Scheurer, Laurence", "type": "Participant"}, {"role": "collaborateur RTS", "name": "Auer, Christophe", "type": "Participant"}, {"role": "collaborateur RTS", "name": "Michoud, Raphaël", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Veillon, Vincent", "type": "Participant"}]}, "variantIds": ["ece-7632789", "ece-7632786"]}]}}