{"response": {"numFound": 31344, "start": 28300, "docs": [{"publicationChannelNames": ["La Première"], "program": "Tribu", "source": "siranau", "title": "L'arbre en ville", "genres": ["Interview"], "id": "sound-37A696E4-83EF-4943-885E-1F7755069A66", "durationSec": 1557, "publicationDate": "2016-02-03T00:00:00Z", "mediaType": "audio", "excerpt": "* * L'arbre en ville remplit de nombreux rôles: celui de régulateur thermique, de protecteur de la qualité de l'air, de garant d'une certaine biodiversité, d'agrément visuel, sans oublier qu'il participe au sentiment de bien-être des citadins. \r\nNous parcourons les diverses fonctions de l'arbre et les services que nous rend la nature urbaine avec Philippe Curdy, professeur à l'Institut agricole de l'état de Fribourg.", "alternativeTitle": ["Tribu du 03.02.2016", "Lʹarbre en ville / TRI_2016-02-03T11:04:15_tribu", "Tribu du 03.02.2016", "Lʹarbre en ville / TRI_2016-02-03T11:04:15_tribu"], "alternativeExcerpt": ["Lʹarbre en ville remplit de nombreux rôles: celui de régulateur thermique, de protecteur de la qualité de lʹair, de garant dʹune certaine biodiversité, d'agrément visuel, sans oublier quʹil participe au sentiment de bien-être des citadins. \n\nNous parcourons les diverses fonctions de lʹarbre et les services que nous rend la nature urbaine avec Philippe Curdy, professeur à lʹInstitut agricole de lʹétat de Fribourg.", "Lʹarbre en ville remplit de nombreux rôles: celui de régulateur thermique, de protecteur de la qualité de lʹair, de garant dʹune certaine biodiversité, d'agrément visuel, sans oublier quʹil participe au sentiment de bien-être des citadins. \n\nNous parcourons les diverses fonctions de lʹarbre et les services que nous rend la nature urbaine avec Philippe Curdy, professeur à lʹInstitut agricole de lʹétat de Fribourg."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7427796", "isOnline": true, "imageURL": "//www.rts.ch/6067784.image", "contributors": {"Interviewé/e": [{"role": "Ingénieur diplômé en architecture du paysage,Spécialiste en urbanisme durable, militant pour la protection de la biodiversité", "name": "Curdy, Philippe", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Caspary, Laurent", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Caspary, Laurent", "type": "Participant"}]}, "variantIds": ["ece-7427796", "ece-7427795"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "La chronique Fantinstique : Les sculptures en alu de Toshihiko Mitsuya", "genres": ["Commentaire"], "id": "sound-94F051AB-CB96-4690-A811-225FE58E4F59", "durationSec": 177, "publicationDate": "2016-02-03T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["Le papier d'alu n'est pas seulement utile pour emballer un casse-croûte. L'artiste japonais Toshihiko Mitsuya le prouve en réalisant d'énormes sculptures, représentant des scènes de guerre épiques.", "Le papier d'alu n'est pas seulement utile pour emballer un casse-croûte. L'artiste japonais Toshihiko Mitsuya le prouve en réalisant d'énormes sculptures, représentant des scènes de guerre épiques.", "Le papier d'alu n'est pas seulement utile pour emballer un casse-croûte. L'artiste japonais Toshihiko Mitsuya le prouve en réalisant d'énormes sculptures, représentant des scènes de guerre épiques."], "alternativeTitle": ["Les sculptures en alu de Toshihiko Mitsuya", "Les sculptures en alu de Toshihiko Mitsuya / HAP_2016-02-03T18:50:00_la-chronique-fantinstique", "Les sculptures en alu de Toshihiko Mitsuya / HAP_2016-02-03T18:50:00_la-chronique-fantinstique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7427544", "isOnline": true, "imageURL": "//www.rts.ch/7416081.image", "contributors": {"vide": [{"role": "collaborateur/trice RTS", "name": "Moreno, Fantin", "type": "Participant"}]}, "variantIds": ["ece-7427544", "ece-7427539"]}, {"publicationChannelNames": ["Espace 2"], "program": "Musique en mémoire", "source": "siranau", "title": "Anton Reicha (1770 - 1836), le novateur (3/5) : Reicha et Beethoven, chronique d'une amitié", "genres": ["Interview", "DIV"], "id": "sound-99E6583E-50DB-49C6-93AD-23F2D63D35FD", "thematicGeographicals": ["Bohême"], "durationSec": 3335, "publicationDate": "2016-02-03T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Reicha, Antoine", "Beethoven, Ludwig van"], "thematicThemes": ["composition musicale", "musique classique", "compositeur", "enseignement de la musique"], "excerpt": "Antonín Rejcha, appelé aussi Antoine ou Anton Reicha, compte parmi les personnalités les plus étonnantes de l'histoire de la musique au tournant du 19e siècle. Berlioz voyait en lui un \" aventurier de la nouveauté \" et un \" expérimentateur \". Ce musicien d'origine tchèque a longtemps été considéré davantage comme théoricien que comme compositeur. Dans certaines de ses oeuvres comme dans ses Ecrits, Reicha manifeste des vues très hardies qui prendront de l'importance à la fin du XIXe siècle. Né à Prague en 1770, Anton Reicha apprend le violon et la flûte avec son oncle Josef Reicha. Il commence sa carrière professionnelle à l'âge de 15 ans, au sein de l'orchestre de la chapelle de la cour de Bonn où il rencontre Beethoven, né en 1770 comme lui, qui joue de l'alto. Les deux artistes se lient d'amitié et échangent bon nombre d'idées. Reicha passe ensuite quelques années à Hambourg avant de se retrouver à Vienne où il entre au service de Joseph Haydn en qualité de secrétaire. En 1808, il quitte l'Autriche pour la France et décroche en 1818 un poste de professeur de contrepoint et de fugue au Conservatoire de Paris. Il s'impose rapidement comme un formidable pédagogue, sollicité par toute une génération de compositeurs parmi lesquels figurent Berlioz, Onslow, Liszt, Gounod ou encore César Franck. En 1835, un an avant sa mort, il entre à l'académie des Beaux-Arts.Ccompositeur inventif et prolifique, Reicha laisse une ouvre monumentale que les musicologues n'ont pas encore fini de découvrir et d'explorer. Sa réputation repose aujourd'hui surtout sur ses nombreux quintettes à vent qui constituent des modèles du genre. Reicha est l'un des premiers à avoir perçu ce que les instruments à vent, séparément ou en groupe, peuvent apporter à la couleur d'un orchestre. Reicha a également beaucoup écrit pour le piano. Il a renouvelé le genre de la fugue qu'il porte vers des sommets annonciateurs du XXe siècle. On lui doit également un nombre considérable de Traités, d'écrits théoriques et d'ouvrages pédagogiques qui ont surpassé et remplacé les ouvrages en vigueur à son époque et témoignent d'une inventivité hors du commun. Le pianiste américano-serbe Ivan Ilic montre une prédilection pour les répertoires méconnus. Après avoir exploré l'ouvre de Morton Feldman et de l'école américaine, celle deLéopold Godowski et du répertoire pour la main gauche, il partage cette semaine son enthousiasme pour l'ouvre de Reicha qu'il explore avec une curiosité gourmande et défend avec conviction. Il envisage de porter au disque plusieurs ouvres inédites pour piano de ce grand musicien, dont vous pourrez entendre certaines, pour la première fois à la radio, cette semaine dans Musique en Mémoire.", "alternativeTitle": ["Musique en mémoire du 03.02.2016", "Anton Reicha (1770 – 1836), le novateur 3/5 / MEM_2016-02-03T10:04:15_musique-en-memoire", "Musique en mémoire du 03.02.2016", "Anton Reicha (1770 – 1836), le novateur 3/5 / MEM_2016-02-03T10:04:15_musique-en-memoire"], "alternativeExcerpt": ["Antonín Rejcha, appelé aussi Antoine ou Anton Reicha, compte parmi les personnalités les plus étonnantes de lʹhistoire de la musique au tournant du 19e siècle. \n\nBerlioz voyait en lui un \" aventurier de la nouveauté \" et un \" expérimentateur \". Ce musicien dʹorigine tchèque a longtemps été considéré davantage comme théoricien que comme compositeur.", "Antonín Rejcha, appelé aussi Antoine ou Anton Reicha, compte parmi les personnalités les plus étonnantes de lʹhistoire de la musique au tournant du 19e siècle. \n\nBerlioz voyait en lui un \" aventurier de la nouveauté \" et un \" expérimentateur \". Ce musicien dʹorigine tchèque a longtemps été considéré davantage comme théoricien que comme compositeur."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7316773", "isOnline": true, "imageURL": "//www.rts.ch/1423797.image", "contributors": {"Interviewé/e": [{"role": "pianiste et musicologue", "name": "Ilic, Ivan", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Rieder, Jean-Luc", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Buser, Catherine", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bernard, Frédéric", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Rieder, Jean-Luc", "type": "Participant"}], "Divers": [{"name": "Ilic, Ivan", "type": "Participant"}]}, "variantIds": ["ece-7316773", "ece-7316769"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "La presse 2 : Par Esther Coquoz et Valérie Droux", "id": "sound-E238C19E-E92D-46E2-BDE2-2CAC6CD564A5", "durationSec": 429, "publicationDate": "2016-02-03T00:00:00Z", "mediaType": "audio", "excerpt": "* * Par Esther Coquoz et Valérie Droux (7h50 La presse) ***La presse... Valérie Droux, Esther Coquoz... \r\n((A toi de choisir Simon par quel sujet tu veux commencer...))\r\n***on parle beaucoup de l'expulsion des étrangers criminels, en Suisse, avec une votation à venir sur le sujet à la fin du mois... et l'Aargauer Zeitung fait le point sur les pratiques à l'étranger...\r\nLes Etats-Unis expulsent les criminels étrangers, comme l'UDC souhaite le faire en Suisse. Leur législation leur permet d'expulser de manière automatique les étrangers coupables de délits pénaux, mais aussi ceux qui fraudent le fisc. Mais la loi américaine est si sévère en la matière que Barack Obama empêche partiellement son application. L'Argauerzeitung fait aussi un tour d'horizon des pratiques d'expulsions des étrangers en Europe, qui vont plutôt à l'encontre du durcissement voulu par l'UDC : Au Liechtenstein, plus aucune explusion n'a eu lieu depuis 3 ans, en Italie, la loi est bien plus dure que la pratique, en Autriche, la convention européenne des droits de l'homme est intégrée dans la constitution ce qui restreint les renvois. En France, on n'expulse en principe pas les étrangers, mais Paris devrait bientôt revoir sa pratique à cause de la menace terroriste. \r\n***((La politique des étrangers en Europe,  leur renvoi en cas de délit va à nouveau se durcir à cause de le menace  terrorisre ? Avec le risque d' un grand écart entre les  légilsations, sévères pour rassurer l'opinion publique mais inapplicable ? L'extrême droite pousse à cela ?))\r\n***Garder le Royaume-Uni pour sauver l'Europe... l'éditorial du Temps, ce matin...\r\nUn édito tout shakespearien... qui commence par la phrase de Donald Tousk, président du conseil européen, \"être ou ne pas être ensemble, telle est la question\"... \r\nL'Europe a répondu, en faisant des concessions à Londres, qui de son côté à mis de l'eau dans sa pinte de bière. Car les Européens ne pouvaient se permettre de perdre le Royaume-Uni. Une europe affaiblie par ses divisions, qui n'avait pas les reins assez solide pour tenir tête à David Cameron. \r\nMais, en lâchant ainsi du lest, les européens envoient un message à tous les Etats membre qui voudraient obtenir des petits arrangements. Y compris la Suisse. \r\nElle perd aussi peu à peu de son âme. Et de conclure, Shakespear toujours... Du Danemark à la Hongrie, on voit plus ce qui divise que ce qui rassemble, comme s'il y avait quelque chose de pourri en Europe. \r\n***D'autres points forts de la presse qui pourraient vous intéresser...\r\nrONALD lAUDER, le président du Congrès JUIF Mondial critique la manière dont la Suisse traite le prtoblème des oeuvres d'arts dérobées et des biens des réfugiés. Selon lui, la manière dont le muisée de Bern a accepté la collection Gurlitt est insensée.POurquoi voudrait-on comtempler de l'art volé ? La collectrion Gurlitt est contaminée. \r\nSUITE.....\r\nLa rentrée 2016 de Nicolas Sarkozy... dans le Temps aussi ce matin... une rentrée demain sur France 2. \r\nLe quotidien s'arrête sur l'affrontement entre Nicolas Sarkozy et le maire de Bordeaux, Alain Juppé, pour la primaire des Républicains, en novembre, pour désigner le candidat de la droite à la présidentielle de 2017. Un duel donc, qui ne sera pas sanglant, explique le Temps. Nicolas Sarkozy moins agressif, prudent, aussi, à cause de la présence quasi certaine, de Marine LePen au second tour de la présidentielle.\r\nMais le scénario surprise d'un Nicolas Sarkozy calculateur, qui ferait office d'un parrain pour un autre candidat n'est pas totalement écarté...", "alternativeTitle": ["Par Esther Coquoz et Valérie Droux", "Par Esther Coquoz et Valérie Droux / JDM_2016-02-03T07:52:00_revue-de-presse", "Par Esther Coquoz et Valérie Droux / JDM_2016-02-03T07:52:00_revue-de-presse"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7447257", "isOnline": true, "imageURL": "//www.rts.ch/7677651.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Droux, Valérie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7447257", "ece-7447239"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "1er développement : Un projet digital consacre les hackers comme les héritiers du mouvement dada", "id": "sound-21D29616-C7E6-4BF5-9B19-2D1A8AC3BCB4", "durationSec": 274, "publicationDate": "2016-02-03T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : David Dufresne, journaliste français de Libération;Anita Hugi, journaliste et productrice à SRF pour l'émission Sternstunde Kunst et responsable pour la SSR du projet Dada Data\r\n* * Un projet digital consacre les hackers comme les héritiers du mouvement dada On fête bientôt 100 ans de dadaïsme... En 1916, la révolution artistique prenait son envol à Zurich, au Cabaret Voltaire. Les célébrations vont bon train, dans le monde entier. Pourtant les artistes DADA n'auraient sûrement pas appréciés toute ces marques honorifiques des autorités. \r\nARTE et la SRF se sont associés et ont confié la commémoration des cent ans de DADA aux journalistes et activistes internet Anita Hugi et David Dufresne. Ils lancent cette semaine le site Dada Data: un documentaire digital fait d'exercices interactifs. Pour eux, les dadas d'aujour'hui sont les hackers de la grande toile mondiale. Alain Croubalian.\r\n  MAG 3'44\r\nLe site s'appelle dada-data.net et est en ligne dès vendredi...\r\n((100 ans de dada: Une célébration institutionnel que célèbrent toutes les autorités et aussi les instances artistiques les plus officielles. Celles justement dont DADA voulait se défaire. Et comme elles sont cruelles de cerner en 2 coups de cuillère à pot un mouvement artistique qui se voulait inclassable, iconoclaste et impossible à citer...\r\nLe plaisir d'être minoritaire, vraiment? Le goût de la lutte peut être enivrant... Mais alors, qui sont ces robins des bois des temps modernes? Ils ne courrent pas les grands chemins ces bandits de bonne augure, non: ils terrorisent la toile. \r\nINFO:\r\nAnita Hugi est journaliste et productrice à SRF, pour l'émission Sternstunde Kunst et responsable pour la SSR du projet Dada Data qu'elle a conçu avec\r\nDavid Dufresne, journaliste frnçais qui de Libération et de son livre sur l'affire Tarmac est devenu journaliste internet à l'aube des années nonante à Montréal. Il a notamment reçu deux Grimme, les Grammy du journalisme online, pour ses documentaires \"Prison Valley\" et \"Fort Mc Money\" et est fellow researcher au MIT.))", "alternativeExcerpt": ["Arte et la SRF se sont associés et ont confié la commémoration des 100 ans de la révolution Dada aux activistes internet Anita Hugi et David Dufresne, journaliste français et pionnier du journalisme online à Montréal. Ils lancent ce mercredi le site Dada Data: un documentaire digital fait d'exercices interactifs. Pour eux, les dadas d'aujourd'hui sont les hackers."], "alternativeTitle": ["Un projet digital consacre les hackers comme les héritiers du mouvement dada / JDM_2016-02-03T07:15:00_1er-developpement", "Le Journal du matin du 03.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7447249", "isOnline": true, "imageURL": "//www.rts.ch/7677652.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Croubalian, Alain", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7447244"]}, {"publicationChannelNames": ["Espace 2"], "program": "Magma", "source": "siranau", "title": "\"Éleectrhoven\"", "id": "sound-F0944BA8-7C02-439E-B145-2E78945A4B6C", "durationSec": 767, "publicationDate": "2016-02-03T00:00:00Z", "mediaType": "audio", "excerpt": "Dans le cadre de la venue de Louis Lortie et de la mise en lumière de Beethoven comme compositeur phare de la saison, la Société de Musique de La Chaux-de-Fonds organise avec l'ABC et les Concerts de Musique Contemporaine une soirée d'électroacoustique basée sur des ouvres de Beethoven à l'ABC le 3 février 2016 avec les interprètes Julie Chapuis et Claude Jordan. Julie Chapuis et Claude Jordan sont les invités d'Yves Bron.", "alternativeExcerpt": ["Dans le cadre de la venue de Louis Lortie et de la mise en lumière de Beethoven comme compositeur phare de la saison, la Société de Musique de La Chaux-de-Fonds organise avec l'ABC et les Concerts de Musique Contemporaine une soirée d'électroacoustique basée sur des œuvres de Beethoven à l'ABC le 3 février 2016 avec les interprètes Julie Chapuis et Claude Jordan. \n\nJulie Chapuis et Claude Jordan sont les invités d’Yves Bron."], "alternativeTitle": ["\"Éleectrhoven\" / MAG_2016-02-03T12:06:45_invite-2", "Magma du 03.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7316782", "isOnline": true, "imageURL": "//www.rts.ch/4201312.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Participant"}]}, "variantIds": ["ece-7316780"]}, {"publicationChannelNames": ["La Première"], "program": "Chacun pour tous", "source": "siranau", "title": "Chacun pour tous", "id": "sound-9E59E24E-B071-4EE1-AB3E-A92554EEA607", "durationSec": 149, "publicationDate": "2016-02-03T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Richard, Jean-Marc (Animateur, Lausanne)\r\n* * Recherche de bénévoles pour ce projet développé par cette fondation depuis 2011 dans les communes de Lausanne et Yverdon afin de favoriser l'intégration sociale des personnes migrantes et qui souhaite, dès le printemps 2016, ouvrir à Bex, Neuchâtel et Genève de nouveaux lieux de jardinage.\r\n--- plus value ---\r\nEn Suisse romande, le travail de l'Entraide Protestante Suisse (EPER) concerne prioritairement le soutien psycho-social, la défense juridique et l'intégration des personnes migrantes. En effet, dans l'accès au marché du travail suisse, les migrants doivent faire face à de nombreuses difficultés et discriminations comme par exemple la langue, la reconnaissance de diplômes étrangers, le manque d'expérience professionnelle ici, et la méconnaissance du marché de l'emploi et des procédés de recherche d'emplois. Cette situation engendre un phénomène de déqualification professionnelle important parmi la population issue de l'immigration qui souffre fortement de son déracinement avec toutes les conséquences physiques et psychologiques qui en résultent, ce d'autant plus lorsqu'il s'agit de personnes réfugiées. Afin d'y remédier, l'EPER met en place divers projets. Parmi ceux-ci on trouve la location, depuis 2006, de parcelles de jardin dans différentes localités des cantons de Bâle, Berne, Argovie, Soleure, Zurich, Schaffhouse, St-Gall et Thurgovie afin de les cultiver en collaboration avec des personnes migrantes. Au vu du succès de ces initiatives, le secrétariat romand de l'EPER a ouvert, entre 2011 et 2015, 4 jardins dans le canton de Vaud et 2 à Genève. Que ce soit en Suisse allemande ou ici, ce projet intitulé Nouveaux Jardins s'adresse aux personnes migrantes précarisées, arrivées depuis peu sur le territoire suisse ou qui n'ont pas encore de réseau social. Il vise à soutenir l'intégration de ces personnes à travers le jardinage, une activité familière, constructive et durable.Les conseils et astuces donnés lors des ateliers hebdomadaires de 2h30 donnent une certaine satisfaction du travail accompli puisque les légumes, fruits et plantes aromatiques cultivés sont récoltés par les bénéficiaires pour leur propre consommation. La dynamique de groupe, le suivi et l'orientation des participants vers d'autres personnes ressources ou d'autres offres (de l'EPER ou du réseau externe) participent également de ce processus d'intégration. Ce programme est ouvert aussi bien aux femmes qu'aux hommes, aux personnes seules qu'aux couples et aux familles. De plus, les personnes qui suivent des cours de français peuvent elles aussi profiter de ces rencontres pour mettre en pratique les connaissances acquises dans le cadre de leur formation et faciliter de la sorte leur insertion sociale en Suisse.Afin de poursuivre le développement de ce projet de jardinage dédié aux personnes migrantes, les responsables de l'EPER recherchent: Des personnes disponibles au min. une après-midi tous les 15 jours (de mars à octobre), à Yverdon, Bex, Lausanne, Neuchâtel et Genève afin d'accompagner des personnes migrantes (travaux de jardinage et activités diverses)", "alternativeExcerpt": ["Recherche de bénévoles pour ce projet développé par cette fondation depuis 2011 dans les communes de Lausanne et Yverdon afin de favoriser l’intégration sociale des personnes migrantes et qui souhaite, dès le printemps 2016, ouvrir à Bex, Neuchâtel et Genève de nouveaux lieux de jardinage. ", "Recherche de bénévoles pour ce projet développé par cette fondation depuis 2011 dans les communes de Lausanne et Yverdon afin de favoriser l’intégration sociale des personnes migrantes et qui souhaite, dès le printemps 2016, ouvrir à Bex, Neuchâtel et Genève de nouveaux lieux de jardinage. ", "Recherche de bénévoles pour ce projet développé par cette fondation depuis 2011 dans les communes de Lausanne et Yverdon afin de favoriser l’intégration sociale des personnes migrantes et qui souhaite, dès le printemps 2016, ouvrir à Bex, Neuchâtel et Genève de nouveaux lieux de jardinage. "], "alternativeTitle": ["Chacun pour tous du 03.02.2016", "Chacun pour tous / CPT_2016-02-03T09:29:00_chacun-pour-tous", "Chacun pour tous du 03.02.2016", "Chacun pour tous / CPT_2016-02-03T09:29:00_chacun-pour-tous"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7427838", "isOnline": true, "imageURL": "//www.rts.ch/1380924.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur RTS", "name": "Richard, Jean-Marc", "type": "Producteur"}], "Commentateur/trice": [{"role": "collaborateur RTS", "name": "Richard, Jean-Marc", "type": "Participant"}]}, "variantIds": ["ece-7427838", "ece-7427837"]}, {"publicationChannelNames": ["La Première"], "program": "Entre nous soit dit", "source": "siranau", "title": "Entretien avec Florian Eglin, enseignant et écrivain genevois, à l'occasion de la parution de son roman \"Solal Aronowicz, Holocauste\" (Ed. de la Baconnière)", "genres": ["Interview"], "id": "sound-3263E376-3EEC-43E8-86D4-8B15C8BF1C28", "thematicGeographicals": ["Genève (canton)"], "durationSec": 3358, "publicationDate": "2016-02-03T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Eglin, Florian"], "thematicThemes": ["écrivain"], "alternativeTitle": ["Entre nous soit dit du 03.02.2016", "Florian Eglin, quintessence masculine / ENSD_2016-02-03T14:04:15_entre-nous-soit-dit", "Entre nous soit dit du 03.02.2016", "Florian Eglin, quintessence masculine / ENSD_2016-02-03T14:04:15_entre-nous-soit-dit"], "alternativeExcerpt": ["Florian Eglin est né le 7 décembre 1974. Après une maturité classique au collège de Candolle, il sʹest orienté aussitôt vers des études en français moderne et en philologie romane. Ses demi-licences obtenues, il est parti un an au Japon. \n\nIl a également voyagé au Vietnam et en Chine et est revenu en Europe en transsibérien.", "Florian Eglin est né le 7 décembre 1974. Après une maturité classique au collège de Candolle, il sʹest orienté aussitôt vers des études en français moderne et en philologie romane. Ses demi-licences obtenues, il est parti un an au Japon. \n\nIl a également voyagé au Vietnam et en Chine et est revenu en Europe en transsibérien."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7427826", "isOnline": true, "imageURL": "//www.rts.ch/4197828.image", "contributors": {"Interviewé/e": [{"role": "enseignant, écrivain genevois", "name": "Eglin, Florian", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Croubalian, Mélanie", "type": "Producteur"}, {"role": "collaboratrice RTS", "name": "Croubalian, Mélanie", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaboratrice RTS", "name": "Croubalian, Mélanie", "type": "Participant"}]}, "variantIds": ["ece-7427826", "ece-7427825"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Réserve du côté du gouvernement bâlois quant au rachat de Syngenta", "id": "sound-15BBAFB9-C608-4142-B4CF-272FA3734846", "durationSec": 137, "publicationDate": "2016-02-03T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Christoph Brutschin, CE BS en charge de l'économie\r\n* * Réserve du côté du gouvernement bâlois quant au rachat de Syngenta Et le gouvernement bâlois se montre réservé face à la reprise de Syngenta par le géant chimique chinois.\r\nLe ministre de l'économie de Bâle ville Christoph Brutschin estime qu'ila quand même reçu des garanties.. \r\ndes propos recueillis par Francesca Argiroffo", "alternativeExcerpt": ["Le gouvernement bâlois se montre réservé face à la reprise de Syngenta par le géant chimique chinois. Le ministre de l'Economie de Bâle-Ville, Christoph Brutschin, estime qu'il a quand même reçu des garanties."], "alternativeTitle": ["Réserve du côté du gouvernement bâlois quant au rachat de Syngenta / 12H30_2016-02-03T12:31:00_developpement-2", "Le 12h30 du 03.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7447227", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7447214"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "Un roman graphique redonne voix aux oubliées de la culture arabe", "id": "sound-97714A85-5848-444B-8572-F8BCF1ACA25B", "durationSec": 433, "publicationDate": "2016-02-03T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "excerpt": "Participants hors thésaurus : Extrait musique;Lamia Ziadé, franco-libaniaise, auteure du roman graphique \"O Nuit, ô mes yeux\" paru aux éditions P.O.L.\r\n* Infotrafic: 08:25:58-08:26:15 / * Un roman graphique redonne voix aux oubliées de la culture arabe LANCEMENT 4 / Divas arabes\r\n  DIGAS\r\nParler et fader à partir de 13 ''\r\n***\"Emta Hataraf, \"Tu sauras\", chanson d'amour contrarié d'Asmahane. Une chanteuse adulée au Moyen-Orient dans l'entre-deux guerres, l'une des figures féminines du monde arabes de l'époque dont vous allez nous parler, Séverine Ambrus...\r\nChanson tirée du dernier film tourné avan sa mort tragique en 1944.\r\nAsmahane, adulée mais un peu oubliée...ce qui n'est pas le cas de sa rivale à l'époque, la grande Oum Kalthoum.\r\n***Les destins de ces deux divas de la chanson orientale du début du 20e siècle font l'objet d'un récit en bande dessinée...\r\nUn roman graphique, très documenté, \r\nsigné par la franco-libanaise Lamia Ziadé.\r\n\"Ô Nuit, ô mes yeux\", paru aux éditions P.O.L cet hiver.\r\nAsmahan la Syrienne, Oum Katlhoum l'Egyptienne,\r\n duo qu'on pourrait prolonger par leur héritière, la Libanaise Fairouz, qui vit toujours aujourd'hui.\r\nUn passé dans lequel Lamia Ziadé a décidé de se plonger.\r\nC'était juste avant les printemps arabes, en 2010.\r\n  DIGAS\r\n***C'est qu'histoire et histoire culturelle se mêlent de ce récit...\r\nDans une époque qui correspond en partie  à ce qu'on apelle la Nahda ou renaissance arabe,\r\nQui mêle l'influence d'une modernité européenne- alors en construction-\r\n et l'affirmation d'une identité panarabe.\r\nCette période qui commence après la partition de l'empire ottoman au 19 siècle\r\net qui a continué d'irriguer la vie culturelle de Beyrouth,\r\n Damas ou du Caire jusqu'à l'après-guerre.\r\n  DIGAS\r\n***Et des idoles féminines en particuliers. Séverine, des femmes libres, des femmes puissantes...\r\nDont Oum Kalthoum reste la plus importante. Et même la plus révérée.\r\nOum Kalthoum,  née en 1898, décédée en 1975, et dont on disait \"Il n'y a au-dessus d'elle, que le Coran.\"\r\n  DIGAS\r\nOum Kalthoum et sa rivale, donc, la mystérieuse Asmahan qui elle, incarne un figure de liberté... plus scandaleuse.\r\n  DIGAS\r\n***Et puis la Libanaise Fairouz, qu'on peut considérer comme la dernière  de ces grandes chanteuses dont le rayonnement dans tout le monde arabe allait bien au delà de la chanson ?!\r\nFairouz dont Lamia Ziadé décrit, pour refermer son récit,  le dernier concert à l'Olympia, en 1979, comme la fin d'un époque.\r\nPlus que ça, la fin d'un monde.\r\n  DIGAS\r\n***Une nouvelle ère, avec notamment la guerre qui a déchiré le Liban durant 15 ans. ..\r\nEt la pression  du port du voile, sous l'influence croissante des pétromonarchies.\r\n***Jusqu'aux crises que vit la région aujourd'hui.\r\nA l'heure où les printemps arabes sont dans l'impasse de la violence,\r\n à l'heure où le groupe Etat islamique détruit des population et des territoires entiers, \r\nEt où les frontière même du début du 20e siècle sont remise en question, \r\nque reste-t-il du monde d'Oum Kalthoum et d'Asmahan?\r\nTout cela paraît très loin et pourtant, \r\n Lamia Ziadé constate un regain d'intérêt pour cette époque aujourd'hui.\r\n  DIGAS\r\n***La richesse de cette renaissance arabe,  la Nahda, en échos au tourments d'aujourdhui.\r\nCertains spécialistes du monde arabe évoquaient d'ailleurs, au début des révolutions arabes,\r\n l'espoir qu'elles donnent naissance à une nouvelle Nahda.\r\nMalgré l'espoir déçu, me confiait encore Lamia Ziadé, pas sûr, à terme,  \r\nqu'ils se soient complètement trompés . \r\nGénerique fin (A FADER)\r\n  DIGAS\r\nOum Kalthoum,\r\nAlf Leila wa Leila (\"Les mille et unes nuits\")... chanson de 1969.\r\n=== FIN ===\r\nPour nous écrire: ToutUnMonde@rts.ch\r\nPour nous réécouter, nous podcaster, etc.: rtsinfo.ch\r\nIl est 8hXX. Coralie Claude pour les informations. A demain !", "alternativeExcerpt": ["Asmahan est une chanteuse adulée au Moyen-Orient dans l'entre-deux guerres. Elle est notamment l'auteur la chanson d'amour contrarié \"Emta Hataraf\". Si Asmahan était l'une des figures féminines majeures du monde arabe de l'époque, elle est aujourd'hui un peu retombée dans l'oubli. C'est pourquoi l'artiste libanaise Lamia Ziadé a consacré à la chanteuse – entre autres – un roman graphique (\"Ô Nuit, ô mes yeux\", P.O. L., 2015), dont le but est de redonner voix à ces femmes qui ont fait rayonner la culture arabe."], "alternativeTitle": ["Un roman graphique redonne voix aux oubliées de la culture arabe  / TUM_2016-02-03T08:25:00_sequence-4", "Tout un monde du 03.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7447183", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}]}, "variantIds": ["ece-7447182"]}, {"publicationChannelNames": ["Espace 2"], "program": "D'un air entendu", "source": "siranau", "title": "Karlheinz Stockhausen, un mystique rhénan [1/2] (3/5)", "genres": ["Documentaire"], "id": "sound-34022922-2ED8-4E6D-A446-F8DC7F33FA53", "thematicGeographicals": ["Allemagne"], "durationSec": 3177, "publicationDate": "2016-02-03T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Stockhausen, Karlheinz"], "thematicThemes": ["compositeur", "musique contemporaine"], "excerpt": "Stockhausen et l'immédiat après-guerre: la vie, l'ouvre. La forme ouverte, pratiquée par Stockhausen avant de l'être par Pierre Boulez, Luciano Berio et quelques autres à la même époque, comme le belge Henri Pousseur. D'abord initiée par les musiciens, la forme ouverte est théorisée depuis l'année 1962 par l'écrivain italien Umberto Eco - l'oeuvre avant la théorie, il n'est pas anodin de le faire observer. Dans cette forme ouverte que développe Stockhausen en 1959, le percussionniste de \"Zyklus\" se trouve confronté une partition reliée en spirale. Ce qui lui permet de commencer à n'importe quelle page: pas de début, pas de fin, pas de haut, pas de bas, pas de centre, sinon partout et nulle part. Vous avez dit mystique...?", "alternativeTitle": ["D'un air entendu du 03.02.2016", "Karlheinz Stockhausen, un mystique rhénan I (3/5) / DAE_2016-02-03T17:06:45_d-un-air-entendu", "D'un air entendu du 03.02.2016", "Karlheinz Stockhausen, un mystique rhénan I (3/5) / DAE_2016-02-03T17:06:45_d-un-air-entendu"], "alternativeExcerpt": ["Artiste génial qui aimait plus que tout la musique et la recherche compositionnelle au nom du progrès humain, tel fut Karlheinz Stockhausen pour qui la musique n’aura jamais été un art \"réservé\", mais aussi une image du monde et de nous-mêmes. Comme tous les mystiques, Stockhausen était habité par la passion des étoiles, du ciel, du cosmos, de l’Univers. Autant celui du dedans que celui du dehors (sont-ils si différents?).\nCitation: \"Les sons sont comme des étoiles au soir. On pense que c’est un chaos, mais quand on commence à l’étudier, on s’aperçoit que c’est une composition fantastique qui tient ensemble avec ses constellations, ses planètes…\".\n\nÀ lire:\n- Michel Rigoni. \"Stockhausen... un vaisseau lancé vers le ciel\". Éd. Millénaire III, 1998\n- Ivanka Stoïanova. \"Karlheinz Stockhausen. Je suis les sons...\". Éd. Beauchesne, 2014\n- Jonathan Cott. \"Conversations avec Stockhausen\". Éd. J.-C. Lattès, 1979\n- Paul Antony Dirmeikis et Karlheinz Stockhausen. \"Le souffle du temps: Quodlibet pour Karlheinz Stockhausen\". Éd. Telo Martius, 1999\n\nAujourd'hui: Stockhausen et lʹimmédiat après-guerre: la vie, lʹœuvre. La forme ouverte, pratiquée par Stockhausen avant de l'être par Pierre Boulez, Luciano Berio et quelques autres à la même époque, comme le belge Henri Pousseur. D'abord initiée par les musiciens, la forme ouverte est théorisée depuis l'année 1962 par l'écrivain italien Umberto Eco - l'oeuvre avant la théorie, il n'est pas anodin de le faire observer. Dans cette forme ouverte que développe Stockhausen en 1959, le percussionniste de \"Zyklus\" se trouve confronté une partition reliée en spirale. Ce qui lui permet de commencer à nʹimporte quelle page: pas de début, pas de fin, pas de haut, pas de bas, pas de centre, sinon partout et nulle part. Vous avez dit mystique...?", "Artiste génial qui aimait plus que tout la musique et la recherche compositionnelle au nom du progrès humain, tel fut Karlheinz Stockhausen pour qui la musique n’aura jamais été un art \"réservé\", mais aussi une image du monde et de nous-mêmes. Comme tous les mystiques, Stockhausen était habité par la passion des étoiles, du ciel, du cosmos, de l’Univers. Autant celui du dedans que celui du dehors (sont-ils si différents?).\nCitation: \"Les sons sont comme des étoiles au soir. On pense que c’est un chaos, mais quand on commence à l’étudier, on s’aperçoit que c’est une composition fantastique qui tient ensemble avec ses constellations, ses planètes…\".\n\nÀ lire:\n- Michel Rigoni. \"Stockhausen... un vaisseau lancé vers le ciel\". Éd. Millénaire III, 1998\n- Ivanka Stoïanova. \"Karlheinz Stockhausen. Je suis les sons...\". Éd. Beauchesne, 2014\n- Jonathan Cott. \"Conversations avec Stockhausen\". Éd. J.-C. Lattès, 1979\n- Paul Antony Dirmeikis et Karlheinz Stockhausen. \"Le souffle du temps: Quodlibet pour Karlheinz Stockhausen\". Éd. Telo Martius, 1999\n\nAujourd'hui: Stockhausen et lʹimmédiat après-guerre: la vie, lʹœuvre. La forme ouverte, pratiquée par Stockhausen avant de l'être par Pierre Boulez, Luciano Berio et quelques autres à la même époque, comme le belge Henri Pousseur. D'abord initiée par les musiciens, la forme ouverte est théorisée depuis l'année 1962 par l'écrivain italien Umberto Eco - l'oeuvre avant la théorie, il n'est pas anodin de le faire observer. Dans cette forme ouverte que développe Stockhausen en 1959, le percussionniste de \"Zyklus\" se trouve confronté une partition reliée en spirale. Ce qui lui permet de commencer à nʹimporte quelle page: pas de début, pas de fin, pas de haut, pas de bas, pas de centre, sinon partout et nulle part. Vous avez dit mystique...?"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7316740", "isOnline": true, "imageURL": "//www.rts.ch/1423779.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Robellaz, Daniel", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Robellaz, Daniel", "type": "Participant"}]}, "variantIds": ["ece-7316740", "ece-7316739"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Bonus web: Entretien intégral avec Jane Deuxart (pseudonyme)", "genres": ["Interview"], "id": "sound-7F5358FE-E5C4-4E6B-9CA8-DE4BF03C8D96", "durationSec": 718, "publicationDate": "2016-02-03T00:00:00Z", "mediaType": "audio", "excerpt": "Par Pierre Philippe Cadert.", "alternativeExcerpt": ["Par Pierre Philippe Cadert."], "alternativeTitle": ["Bonus web: Entretien intégral avec Jane Deuxart (pseudonyme) / VER_2016-02-03T16:31:00_extra-1", "Vertigo du 03.02.2016"], "imageURL": "//www.rts.ch/7468448.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7427865", "isOnline": true, "variantIds": ["ece-7468619"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Plan d'urgence aux Grisons face à l'afflux attendu de migrants", "id": "sound-F04BEBE9-02B5-4F59-A958-F52D52EAC154", "durationSec": 77, "publicationDate": "2016-02-03T00:00:00Z", "mediaType": "audio", "excerpt": "* * Plan d'urgence aux Grisons face à l'afflux attendu de migrants Le canton des Grisons se prépare à un afflux massif de nouveaux migrants ces prochaines semaines... \r\nLe département cantonal de la justice met au point un plan d'urgence faire face à l'accueil de centaines de réfugiés en l'espace de quelques jours, dès la mi-février déjà... \r\nExplications, Nicole della Pietra\r\nPAPIER\r\nSi jusqu'en septembre dernier, la principale porte d'entrée des requérants d'asile, était Chiasso au sud du Tessin, désormais, c'est par la commune saint-galloise de Buchs, à la frontière avec l'Autriche, que transitent la plupart des migrants. Dans le canton voisin, les autorités grisonnes veulent être prêtes à affronter une situation d'urgence qui pourrait se vérifier d'ici moins de deux semaines déjà, comme l'a confié le ministre de la justice, Christian Rathgeb à la RSI, la radio télévision de la Suisse italienne. Une mesure décidée suites aux inquiétudes exprimées par le président de la Conférence des directeurs cantonaux de Justice et Police, Hans-Jürg Käser, il y a quelques jours, prédisant une augmentation de la pression migratoire ce printemps. Les Grisons espèrent ouvrir deux à trois centres supplémentaires et des abris souterrains d'urgence. Hans-Jürg Käser rappelle aussi que si Vienne devait décider de fermer ses frontières, le flux des arrivées se reporterait alors sur le sud du pays, où les gardes-frontières du Tessin se disent déjà prêts à une telle éventualité. FIN", "alternativeExcerpt": ["Le canton des Grisons se prépare à un afflux massif de nouveaux migrants ces prochaines semaines. Le département cantonal de la Justice a mis au point un plan d’urgence pour y faire face."], "alternativeTitle": ["Plan d'urgence aux Grisons face à l'afflux attendu de migrants / 12H30_2016-02-03T12:38:00_developpement-9", "Le 12h30 du 03.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7447227", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7447221"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Décrochages", "source": "siranau", "title": "Les Décrochages : Extrait de [Heidi?] [Archive]", "genres": ["Sketch"], "id": "sound-940C1F31-CE2C-4480-A89F-F3382E2B36B0", "durationSec": 71, "publicationDate": "2016-02-03T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Les Décrochages 2", "Les Décrochages 2 / HORP_2016-02-03T17:50:00_les-decrochages", "Les Décrochages 2 / HORP_2016-02-03T17:50:00_les-decrochages"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7427569", "isOnline": true, "imageURL": "//www.rts.ch/4288237.image", "contributors": {"Acteur /trice": [{"role": "collaborateur RTS", "name": "Auer, Christophe", "type": "Participant"}, {"role": "collaboratrice RTS", "name": "Scheurer, Laurence", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Veillon, Vincent", "type": "Participant"}, {"role": "collaborateur RTS", "name": "Michoud, Raphaël", "type": "Participant"}]}, "variantIds": ["ece-7427569", "ece-7427566"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "MP3 : Les références musicales du jour de Pascal Rambert", "id": "sound-E0587BAB-9685-4555-BADF-FCE90F281325", "durationSec": 293, "publicationDate": "2016-02-03T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Pascal Rambert, metteur en scène et chorégraphe\r\n* * Les références musicales du jour de Pascal Rambert (MP3 PASCAL RAMBERT EP3) Notre invité cette semaine est le metteur en scène et chorégraphe PASCAL RAMBERT. \r\nSur scène, sa modernité est intuitive, radicale, percutante... \r\nSa dernière création s'intitule \"Argument\". \r\n  MAG 5'03 (fin parole 3'28)\r\nMERCREDI\r\nAlain Bashung : Happe\r\nGabriel FAURE : Pelléas et Mélisande (Fileuse)", "alternativeExcerpt": ["-\"Happe\", Alain Bashung -\"Pelléas et Mélisande (fileuse)\", Gabriel Fauré", "-\"Happe\", Alain Bashung -\"Pelléas et Mélisande (fileuse)\", Gabriel Fauré", "-\"Happe\", Alain Bashung -\"Pelléas et Mélisande (fileuse)\", Gabriel Fauré"], "alternativeTitle": ["Les références musicales du jour de Pascal Rambert", "Les références musicales du jour de Pascal Rambert / JDM_2016-02-03T06:53:00_mp3", "Les références musicales du jour de Pascal Rambert / JDM_2016-02-03T06:53:00_mp3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7447254", "isOnline": true, "imageURL": "//www.rts.ch/7677653.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Milasevic, Lorence", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7447254", "ece-7447234"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Tartare", "source": "siranau", "title": "Tartare : Jony pense que tout le monde lui veut du mal", "genres": ["Sketch"], "id": "sound-E90F834A-7B41-496B-A62F-FF1816FCB660", "durationSec": 160, "publicationDate": "2016-02-03T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Tartare", "Tartare / OTWO_2016-02-03T11:10:00_tartare", "Tartare / OTWO_2016-02-03T11:10:00_tartare"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7427522", "isOnline": true, "imageURL": "//www.rts.ch/5590674.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Walther, Paul", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7427522", "ece-7427515"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Les cantons ont-ils les outils pour appliquer les renvois des criminels étrangers?", "id": "sound-0A3E117E-48D3-4EB5-A39A-E13831940EA7", "durationSec": 960, "publicationDate": "2016-02-03T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Guigon, Cédric;Freysinger , Oskar\r\n* * Les cantons ont-ils les outils pour appliquer les renvois des criminels étrangers? Elle déchaîne les passions.... l'initiative de l'UDC de mise en oeuvre pour le renvoi des étrangers criminels.... \r\nLa Suisse vote le 28 février prochain et les prises de positions se multiplient - les Eglises, 12 anciens conseillers fédéraux... ou encore aujourd'hui, les présidents et secrétaires généraux des conférences\r\nde directeurs intercantonales qui ont communiqué qu'ils s'y opposaient... \r\nAlors ce soir dans Forum on va s'intéresser justement à ceux qui sont au bout de la chaîne, les cantons. \r\nQuelles conséquences ce texte pourraient avoir pour eux, en cas de OUI. Avec 2 ministre de la sécurité...\r\nPierre Maudet, en charge de ces questions pour le canton de GE, PLR, contre cette initiative\r\nOskar Freysinger, en charge de ces questions pour le canton du VS, vice-président de l'UDC, pour cette initiative\r\nOskar Freysinger\r\n- Parole à l'initiant: que peut apporter cette initiative aux cantons?\r\n- Tous les cantons sont contre... (conférences intercantonales toutes oposées) vous ne vous sentez pas un peu seul?\r\n- Vous ne craignez pas de devoir augmenter les détentions administratives?\r\n- vous êtes pour cette initiative et en même temps à la tête de la sécurité pour votre canton.... donc vous devriez logiquement ordonner bcp de renvois... ce n'est pas le cas... notre enquête montre que le VS a peu renvoyé.... 23 décisions de renvoi pour 2015...  décisions de renvois... pas renvoi effectifs... combien de renvois EFFECTIFS en VS?\r\n- plus de sécurité avec votre texte OUI ou NON?\r\nPierre Maudet\r\n- On vous décrit comme un tenant du tout-sécuritaire... pourtant vous vous opposez à ce texte, pourquoi?\r\n- Genève veut faire du renvoi des étrangers ayant un passé pénal une priorité... Quelle différence avec le but de l'initiative de l'UDC?\r\n- Renvois impossibles... par manque d'accords de réadmission: là le Conseil fédéral ne fait pas son travail diplomatique... \r\n- L'effet dissusasif, vous le niez? Avec l'initiative de l'UDC , les étrangers vont se tenir à carreau... A terme, le taux d'étrangers dans les prisons suisse devraiet baisser - c'est ce que prône l'UDC...\r\n- Chiffres difficiles à obtenir... pas de stat fédérales en la matière, pas de stat harmonisées au niveau des cantons, des méthodes de calcul différentes... c'est peut-être aussi un peu de votre faute, les cantons, si l'UDC revient avec une 2e initiative de mise en oeuvre.. c'est parce qu'on a l'impression d'un certain désordre... de manque d'harmonisation dans les pratiques?\r\nThibaut Schaller...\r\nOskar Freysinger\r\n- Cela fera plus de personnes à renvoyer, vous saurez faire face dans les cantons?\r\n- Concrètement: on fait comment? sachant qu'on manque d'accords de réadmission?\r\n- L'UDC parle de manque de zèle dans les cantons pour mettre en oeuvre les renvois... Vous qui êtes aux manettes... vous répondez quoi?\r\n- Vous n'avez même pas de statistique cantonale... comme l'a démontré notre enquête - c'est vraiment une préoccupation majeure chez vous? sans chiffres?\r\n- PLus de renvois, plus de recours, plus de travail pour les administrations: immense report de charges, non?\r\n- GE et VD font une priorité du renvoi des étrangers ayant un passé pénal... le Valais ne fait pas la différence, pourquoi?\r\n- Vaud et Genève par exemple tiennent des statistiques précises du nombre d'étrangers criminels renvoyés. En 2015 : 367 pour Vaud et 738 pour Genève.Pourquoi vous ne le faites pas en Valais ? peur de montrer que la loi permet déjà ces renvois ? \r\n         ->réalité en Valais : 23 décisions de renvois en 2015 (n'est pas égale à renvoi effectif) qui concernent des délinquants, hors asile. Le chiffre nous a été transmis après avoir ressorti les dossiers et compté, parmi les 200 décisions, lesquels l'étaient pour des raisons pénales. De plus, pas de statistiques concernant les renvois effectifs. Pour l'asile, 176 personnes effectivement renvoyées. Mais là, on ne sait pas combien de criminels parmi eux.  \r\nPierre Maudet\r\n- En quoi c'est un problème de renvoyer des étrangers criminels...? Un peu plus...?\r\n- Ce sont des récidivistes potentiels qui sont chassés du pays, pourquoi ce n'est pas un avantage...?\r\n-  vous parlez de coûts supplémentaires pour les cantons... ceci dit - si à terme il y a moins de criminels sur le sol genevois... certains autres coûts (police, justice, etc.) devraient baisser en même temps que l'insécurité, non?\r\n- On a beaucoup parlé de la marge de manoeuvre des juges dans ce débat... peu de celle des cantons: l'UDC leur reproche de ne pas renvoyer avec tout le zèle nécessaire dans certains cas... C'est vrai, il y a de mauvais élèves?", "alternativeExcerpt": ["Pour les opposants à l'initiative UDC \"pour le renvoi effectif des criminels étrangers\", la Suisse a déjà tous les outils pour appliquer les renvois. Pour les initiants, cette 2e initiative est nécessaire afin que les cantons et la justice fassent leur travail. Débat entre Pierre Maudet, ministre genevois en charge de la Sécurité, et Oskar Freysinger, ministre valaisan en charge de la Sécurité."], "alternativeTitle": ["Les cantons ont-ils les outils pour appliquer les renvois des criminels étrangers? / FOR_2016-02-03T18:10:00_developpement-6", "Forum du 03.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7447211", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "CE PLR GE en charge de la police ", "name": "Maudet, Pierre", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7447198"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Supplément du nourjal", "source": "siranau", "title": "Le supplément du Nourjal : Végane à l'armée", "genres": ["Sketch"], "id": "sound-16127AC2-CAEB-4359-B85E-E23C7DC655B8", "durationSec": 145, "publicationDate": "2016-02-03T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Végane à l'armée", "Végane à l'armée / SUPER_2016-02-03T17:09:44_le-supplement-du-nourjal", "Végane à l'armée / SUPER_2016-02-03T17:09:44_le-supplement-du-nourjal"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7427535", "isOnline": true, "imageURL": "//www.rts.ch/6059250.image", "contributors": {"Auteur du texte": [{"role": "collaborateur RTS", "name": "Matter, Frank", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Michoud, Raphaël", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-7427535", "ece-7427531"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Paire de baffles", "source": "siranau", "title": "Paire de baffles 03.02.2016", "genres": ["Commentaire"], "id": "sound-E4EB92C5-F964-4637-AB1D-FEE9AC90FEE3", "durationSec": 169, "publicationDate": "2016-02-03T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["La chronique acide de Duja", "La chronique acide de Duja", "La chronique acide de Duja"], "alternativeTitle": ["Paire de baffles", "Paire de baffles / PLP_2016-02-03T19:20:00_paire-de-baffles", "Paire de baffles / PLP_2016-02-03T19:20:00_paire-de-baffles"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7427553", "isOnline": true, "imageURL": "//www.rts.ch/5281675.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Duja", "type": "Participant"}]}, "variantIds": ["ece-7427553", "ece-7427550"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "Françon, génial directeur d'acteurs", "id": "sound-B11233F9-74E3-402A-A0B2-D025D275CBA6", "durationSec": 301, "publicationDate": "2016-02-03T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["Un des grands maîtres de la mise en scène française, Alain Françon, s’attaque au mythique \"Qui a peur de Virginia Woolf?\" d’Edward Albee dans une petite salle parisienne: une bataille des sexes et des mots, portée par un quatuor d’acteurs impressionnants (notamment par Dominique Valadié).\n\nPierre Lepori nous invite à voir cette production parisienne, à l’affiche du Théâtre de l’œuvre (9e) jusqu’au 12 avril 2016."], "alternativeTitle": ["Françon, génial directeur d’acteurs / MAT_2016-02-03T07:32:15_chronique-1", "Les matinales d'Espace 2 du 03.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7316817", "isOnline": true, "imageURL": "//www.rts.ch/1785443.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Biamonte, Francesco", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Pool, Jonas", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Rausis, Daniel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Participant"}]}, "variantIds": ["ece-7316813"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Screen Test", "source": "siranau", "title": "Screen Test 03.02.2016", "genres": ["Commentaire"], "id": "sound-0466B71B-7599-4771-AEB7-9A2D9E3EA045", "durationSec": 238, "publicationDate": "2016-02-03T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Screen Test", "Screen Test / SUPER_2016-02-03T16:50:00_screen-test", "Screen Test / SUPER_2016-02-03T16:50:00_screen-test"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7427536", "isOnline": true, "imageURL": "//www.rts.ch/5200685.image", "contributors": {"vide": [{"role": "collaborateur/trice RTS", "name": "Congiusti, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7427536", "ece-7427532"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "Apprendre à reconnaître les odeurs", "id": "sound-A6D440E4-A3AA-4076-8012-88D18F65E655", "durationSec": 752, "publicationDate": "2016-02-03T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Canac, Patty\r\nCécile Guérin vous invite à un cours pour reconnaître les odeurs. Cet art est complexe car une odeur signifie à la fois la combinaison de plusieurs molécules odorantes et la sensation que ce mélange odorant procure en nous et qui est différent pour chacun d'entre nous.\r\nLes conseils de Patty Canac, professeure à l'Institut supérieur international du parfum, de la cosmétique et de l'aromatique alimentaire de Paris.", "alternativeExcerpt": ["Cécile Guérin vous invite à un cours pour reconnaître les odeurs. Cet art est complexe car une odeur signifie à la fois la combinaison de plusieurs molécules odorantes et la sensation que ce mélange odorant procure en nous et qui est différent pour chacun d’entre nous. Les conseils de Patty Canac, professeure à l’Institut supérieur international du parfum, de la cosmétique et de l'aromatique alimentaire de Paris."], "alternativeTitle": ["Apprendre à reconnaître les odeurs  / CQFD_2016-02-03T10:04:15_chronique", "CQFD du 03.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7427885", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur RTS", "name": "Gabioud, Stéphane", "type": "Producteur"}]}, "variantIds": ["ece-7427883"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Choix dans la date", "source": "siranau", "title": "Le choix dans la date [éphéméride] 03.02.2016", "genres": ["Commentaire"], "id": "sound-ED6EFE6D-C38C-405D-828D-DB62BB9A9785", "durationSec": 159, "publicationDate": "2016-02-03T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le choix dans la date", "Le choix dans la date / SUPER_2016-02-03T17:20:00_le-choix-dans-la-date", "Le choix dans la date / SUPER_2016-02-03T17:20:00_le-choix-dans-la-date"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7427534", "isOnline": true, "imageURL": "//www.rts.ch/7015961.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Moreno, Fantin", "type": "Participant"}]}, "variantIds": ["ece-7427534", "ece-7427527"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "Karim Bel Kacem et Compagnie Think Tank Théâtre, HEAD, HETS", "id": "sound-AD3ED0F7-3B75-498F-B249-DA748911314E", "durationSec": 939, "publicationDate": "2016-02-03T00:00:00Z", "mediaType": "audio", "excerpt": "Karim Bel Kacem et Compagnie Think Tank Théâtre, HEAD, HETS\r\nA plusieurs, on frappe plus fort! Interpellé par la situation des Roms à Genève, Karim Bel Kacem s'entoure d'étudiants en communication visuelle et en travail social pour créer un laboratoire à initiatives dans le but d'attirer l'attention sur cette communauté victime de préjugés, ici comme ailleurs. Le résultat de ces workshops, véritable réseau de solutions locales et artistiques, se déploie au fil d'une exposition et de deux soirées de discussion. Rencontre avec Karim Bel Kacem, en résidence à St Gervais.\r\nVernissage 4 février.", "alternativeExcerpt": ["A plusieurs, on frappe plus fort! Interpellé par la situation des Roms à Genève, Karim Bel Kacem s’entoure d’étudiants en communication visuelle et en travail social pour créer un laboratoire à initiatives dans le but d’attirer l’attention sur cette communauté victime de préjugés, ici comme ailleurs. Le résultat de ces workshops, véritable réseau de solutions locales et artistiques, se déploie au fil d’une exposition et de deux soirées de discussion. Vernissage 4 février 2016.\n\nRencontre avec Karim Bel Kacem, en résidence à St Gervais."], "alternativeTitle": ["Karim Bel Kacem et Compagnie Think Tank Théâtre, HEAD, HETS / MAT_2016-02-03T07:37:15_l-invite", "Les matinales d'Espace 2 du 03.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7316817", "isOnline": true, "imageURL": "//www.rts.ch/1785443.image", "contributors": {"Interviewé/e": [{"role": "Metteur en scène, artiste,résident à St Gervais", "name": "Bel Kacem, Karim", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Producteur"}]}, "variantIds": ["ece-7316814"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "La belle vidéo de Stéphane Laurenceau : \"The Looking Planet\" de Eric Law Anderson", "genres": ["Commentaire"], "id": "sound-29D2C98E-98BB-435E-BF6A-D05EBEB6B5B2", "durationSec": 223, "publicationDate": "2016-02-03T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["\"The Looking Planet\" de Eric Law Anderson", "\"The Looking Planet\" de Eric Law Anderson / HAP_2016-02-03T18:20:00_la-belle-video-de-stephane-laurenceau", "\"The Looking Planet\" de Eric Law Anderson / HAP_2016-02-03T18:20:00_la-belle-video-de-stephane-laurenceau"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7427548", "isOnline": true, "imageURL": "//www.rts.ch/5630112.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7427548", "ece-7427542"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Sports matin, le mag : Ronda Rousey, la star à découvrir", "id": "sound-6C43EB5D-78D9-419B-8574-91E79C6692B3", "durationSec": 316, "publicationDate": "2016-02-03T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Nelson Carvalho, champion du monde de mma et fondeur de la Fight move academy à Neuchâtel\r\n* * Ronda Rousey, la star à découvrir (JDM Sports Matin) \r\n(SPORT MATIN: RONDA ROUSEY LA STAR A DECOUVRIR/DI)  \r\nCe matin, vous nous dressez le portrait du sportif le plus populaire sur les réseaux sociaux. Il ne s'agit pas de Novak Djokovic, Roger Federer ou encore Tiger Woods. La star du web est une femme, elle s'appelle Ronda Rousey. Elle est considérée comme la femme la plus forte du monde. Et certains observateurs la considèrent comme la future icône du sport mondial. \r\nRonda Rousey est effectivement un phénomène, même si elle est encore inconnue du grand public. Mais ça devrait changer dans le futur. Sur les réseau sociaux, l'Américaine comptabilise 18 millions de followers. Elle a également été élue sportive américaine de l'année en 2014, sa biographie est disponible dans toutes les librairies et Hollywood aimerait transposer cette bio au cinéma...\r\n***Quel sport pratique-t-elle?\r\nUn sport qui connaît une forte évolution tant au niveau des pratiquants que des spectateurs, le mma. mma pour \"martial mixed arts\". C'est un sport de combat qui réunit plusieurs disciplines, lutte, boxe, boxe thai ou encore ju jitsu brésilien. Ronda Rousey en est devenue l'ambassadeur. \r\n***Mais comment une femme qui pratique un sport qui n'est encore majeur comme le tennis ou l'athlétisme a pu devenir aussi populaire?\r\nRonda Rousey, c'est une pionnière dans un sport qui grandit très vite. C'est aussi une personnalité à part. Elle a du caractère, la langue bien pendue, ce qui lui vaut d'être invitée régulièrement sur des plateaux tv aux Etats-Unis. Elle a également posé en maillot de bain pour Sports Illustrated et tourné dans plusieurs films. Plus sérieusement sa vie est un feuilleton à l'américaine fait de hauts de bas de comebacks réussis, ce qui lui a aussi valu un portrait dans le prestigieux magazine New Yorker. \r\n*** Dites-nous-en plus!\r\nC'est l'histoire d'abord d'une petite fille qui n'a pas pu parler avant l'âge de 4 ans, dont le père s'est suicidé quand elle avait 8 ans et qui a été élevé à la dure par sa mère, première Américaine à avoir obtenu une médaille mondiale en judo. \r\nRonda Rousey a suivi les traces de sa mère. En 2007, elle remporte l'or aux jeux panaméricains en judo et devient vice-championne du monde, une année plus tard elle obtient le bronze aux Jeux olympiques de Pékin. \r\nEt puis c'est la chute...\r\n***Qu'est-ce qui lui arrive? \r\nElle souffre du syndrome du vide. Elle ne sait plus qui elle est en tant que sportive. Alors elle quitte le monde du judo pour aller travailler dans bar de Los Angeles. Elle dort dans sa voiture, commence ses journées par un café à la vodka et une cigarette...C'est une descente aux enfers qu'elle décrit dans sa bio...jusqu'au jour oû elle voit des images de mma à la télé. \r\n***Et la c'est la rennaissance!\r\nExactement, elle va se remettre au travail et connaître un succès extraordinaire!\r\nElle gagne son premier combat en 23 secondes, attire l'attention et devient la 1ère femme à intégrer l'ultimate fighting championship, la plus grande ligue au monde!\r\nElle construit sa légende grâce à des combats gagnés très rapidement. Ses combats attirent un public toujours plus nombreux et sa popularité rejaillit sur l'ensemble de son sport. Nelson Carvalho, champion du monde de mma et fondeur de la Fight move academy à Neuchâtel. \r\n  SON 33\" Nelson\r\nRonda Rousey, c'est un modèle pour les jeunes-filles, mais c'est qui est aussi intéressant avec l'Américaine, c'est que sa popularité augmente encore quand elle perd!\r\n***Elle n'est donc plus la championne du monde?\r\nNon, elle a perdu son titre (dans la catégorie poids coq) à la surprise générale fin 2015. Elle restait sur une série incroyable de 12 victoires en autant de combats avant de rencontrer, à Melbourne, Holly Holm une ancienne boxeuse. Et Ronda Rousey a perdu par KO. Un échec qui a fait le buzz sur internet et qui selon Nelson Carvalho sera positif. \r\n  SON 27\"\r\nLa défaite de Ronda Rousey va donner des ambitions à d'autres combattantes, les jeunes-filles vont découvrir d'autres modèles et on peut faire le pari que ce sport va continuer à grandir oui, mais de moins en moins à l'ombre des sports majeurs.", "alternativeExcerpt": ["Ce mercredi matin, Sport Matin dresse le portrait du sportif le plus populaire sur les réseaux sociaux. Il ne s'agit pas de Novak Djokovic, Roger Federer ou encore Tiger Woods. La star du web est une femme, elle s'appelle Ronda Rousey. Elle est considérée comme la femme la plus forte du monde. Et certains observateurs la considèrent comme la future icône du sport mondial.", "Le sportif le plus populaire sur les réseaux sociauxn'est pas Novak Djokovic, Roger Federer ou encore Tiger Woods. La star du web est une femme, elle s'appelle Ronda Rousey, considérée comme la femme la plus forte du monde. Certains observateurs la considèrent comme la future icône du sport mondial.", "Le sportif le plus populaire sur les réseaux sociauxn'est pas Novak Djokovic, Roger Federer ou encore Tiger Woods. La star du web est une femme, elle s'appelle Ronda Rousey, considérée comme la femme la plus forte du monde. Certains observateurs la considèrent comme la future icône du sport mondial."], "alternativeTitle": ["Ronda Rousey, la star à découvrir", "Ronda Rousey, la star à découvrir / JDM_2016-02-03T06:36:00_sport-matin", "Ronda Rousey, la star à découvrir / JDM_2016-02-03T06:36:00_sport-matin"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7447261", "isOnline": true, "imageURL": "//www.rts.ch/7677656.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Reymond, Caroline", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7447261", "ece-7447243"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "Margaud Liseuse - Booktubing", "id": "sound-A915179B-C7ED-4607-A21A-CEC6356E6610", "durationSec": 346, "publicationDate": "2016-02-03T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["Margaud Liseuse partage ses goûts littéraire sur Youtube. ", "\"Booktubing et blogosphère: quand les lecteurs parlent des livres qu'ils aiment\", via leur chaîne Youtube. Le mercredi 3 février 2016 à 19h, dans le cadre de son Laboratoire des bibliothèques, la fondation Bibliomedia organise une table-ronde autour du booktubing, de la blogosphère et des liens avec les bibliothèques et les médias. \n\nAu bout du fil, Margaud Liseuse, booktubeuse nous en explique le concept."], "alternativeTitle": ["Margaud Liseuse / SIR_2016-02-03_matinales-d-espace-2_A915179B-C7ED-4607-A21A-CEC6356E6610 / Margaud Liseuse - Booktubing", "Matinales d'Espace 2 - 03.02.2016", "Margaud Liseuse – Booktubing / MAT_2016-02-03T07:32:15_chronique-3", "Les matinales d'Espace 2 du 03.02.2016"], "imageURL": "//www.rts.ch/7642612.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7641971", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Rausis, Daniel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Pool, Jonas", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Biamonte, Francesco", "type": "Participant"}]}, "variantIds": ["ece-7641967", "ece-7316810"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Bande originale", "source": "siranau", "title": "Bande originale : Piège de cristal (= Die Hard), Michael Kamen", "genres": ["Commentaire"], "id": "sound-C7F1D04F-77AC-49CE-B2E2-D76D4744A0E9", "durationSec": 354, "publicationDate": "2016-02-03T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Kamen, Michael"], "thematicThemes": ["musique de film"], "alternativeTitle": ["Bande originale", "Bande originale / OTWO_2016-02-03T09:30:00_bande-originale", "Bande originale / OTWO_2016-02-03T09:30:00_bande-originale"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7427518", "isOnline": true, "imageURL": "//www.rts.ch/5200710.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}], "Auteur du texte": [{"role": "collaborateur RTS", "name": "Doquin, Julien", "type": "Auteur"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Doquin, Julien", "type": "Participant"}]}, "variantIds": ["ece-7427518", "ece-7427510"]}, {"publicationChannelNames": ["La Première"], "program": "Passagère", "source": "siranau", "title": "Passagère", "id": "sound-3BAFC504-1CE6-44A5-90E0-9C9CD9E23D18", "durationSec": 1810, "publicationDate": "2016-02-03T00:00:00Z", "mediaType": "audio", "excerpt": "* *", "alternativeTitle": ["Passagère du 03.02.2016", "Passagère du 03.02.2016", "Passagère / PSE_2016-02-03T13:30:00_passagere", "Passagère / PSE_2016-02-03T13:30:00_passagere"], "imageURL": "//www.rts.ch/4197869.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7427793", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Gasc, Emilie", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gasc, Emilie", "type": "Participant"}]}, "variantIds": ["ece-7427793", "ece-7427792"]}, {"publicationChannelNames": ["La Première"], "program": "PEntagruel", "source": "siranau", "title": "Les 5 hôtels les plus mythiques", "id": "sound-D7D72920-393F-4038-BE58-DBA392E28AEF", "durationSec": 1578, "publicationDate": "2016-02-03T00:00:00Z", "mediaType": "audio", "excerpt": "* *", "alternativeTitle": ["Pentagruel du 03.02.2016", "Pentagruel du 03.02.2016", "Les 5 hôtels les plus mythiques / PEN_2016-02-03T16:04:15_pentagruel", "Les 5 hôtels les plus mythiques / PEN_2016-02-03T16:04:15_pentagruel"], "imageURL": "//www.rts.ch/4197886.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7427851", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Participant"}]}, "variantIds": ["ece-7427851", "ece-7427850"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Horrorscope", "source": "siranau", "title": "L'Horrorscope 03.02.2016", "genres": ["Sketch"], "id": "sound-C04792D4-18D8-4FC1-A278-DBEE66A8E618", "durationSec": 54, "publicationDate": "2016-02-03T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["L'Horrorscope", "L'Horrorscope / NMT_2016-02-03T07:35:00_l-horrorscope", "L'Horrorscope / NMT_2016-02-03T07:35:00_l-horrorscope"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7427593", "isOnline": true, "imageURL": "//www.rts.ch/6398824.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Marquet, Mickaël", "type": "Participant"}]}, "variantIds": ["ece-7427593", "ece-7427579"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Un important campement de Roms évacué près de Paris", "id": "sound-83B53AA9-7BCB-4978-A1DC-ED90CC47ECDC", "durationSec": 86, "publicationDate": "2016-02-03T00:00:00Z", "mediaType": "audio", "excerpt": "* * Un important campement de Roms évacué près de Paris  \r\nC'était le plus grand bidonville de Paris.. Près de 400 roms y vivaient... \r\nCe matin, les autorités ont évacué un campement situé dans le nord de la capitale... \r\n135 cabanons insalubres étaient installés là depuis plusieurs mois, sur une portion de rails désaffecté... La SNCF.. propriétaire du terrain.. avait porté plainte.. \r\nAriane Hasler vous êtes notre correspondante à Paris... \r\nAu moment de l'évacuation vers 7h ce matin la plupart des personnes étaient déjà loin.\r\nDIRECT", "alternativeExcerpt": ["La police a évacué mercredi des dizaines de Roms qui occupaient encore un campement sauvage dans le XVIIIe arrondissement de Paris. La justice avait été saisie par la SNCF, propriétaire du terrain."], "alternativeTitle": ["Un important campement de Roms évacué près de Paris / 12H30_2016-02-03T12:37:00_developpement-8", "Le 12h30 du 03.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7447227", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "Correspondante Paris", "name": "Hasler, Ariane", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7447223"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Les mémoriaux post attentats intéressent les chercheurs. A Paris comme ailleurs, ce sont des endroits qui sont devenus familiers, ils ont fleuri dans le sillage d'attentats ", "genres": ["Interview"], "id": "sound-DBD04734-089F-4717-A02E-F543455F2C8F", "thematicGeographicals": ["Paris", "France"], "durationSec": 215, "publicationDate": "2016-02-03T00:00:00Z", "mediaType": "audio", "thematicThemes": ["attentat", "comportement", "monument aux morts"], "excerpt": "A Paris comme ailleurs, ce sont des endroits qui sont devenus familiers. Et pourtant, on ne sait jamais très bien comment les nommer. Ce sont des lieux qui n'ont pas été conçus pour durer. Il il y a des collectifs qui se sont créées pour assurer leur conservation, mais ces efforts de conservation ne font pas l'unanimité.", "alternativeExcerpt": ["Des dizaines de mémoriaux spontanés ont fleuri en France, dans le sillage des attentats. Les chercheurs s'interrogent sur le statut de ces lieux où se mêlent bougies, dessins, poèmes, drapeaux, et sur leur signification."], "alternativeTitle": ["Les mémoriaux post attentats intéressent les chercheurs / 12H30_2016-02-03T12:39:00_developpement-10", "Le 12h30 du 03.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7447227", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "sociologue, doctorante à l'Institut français de presse", "name": "Bazin, Maëlle", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Malik, Renaud", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7447225"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "La presse 1 : Par Esther Coquoz et Valérie Droux", "id": "sound-58C904FB-B87D-4F8B-A0BF-EBB0AFBB0676", "durationSec": 460, "publicationDate": "2016-02-03T00:00:00Z", "mediaType": "audio", "excerpt": "* * Par Esther Coquoz et Valérie Droux (6h45 Revue de presse) ***La revue de presse, Esther Coquoz, Valérie Droux... On commence avec l'initiative pour le renvoi effectif des étrangers criminels... à ce propos, nous dit l'Aargauer zeitung, les Etats-Unis font déjà ce que revendique l'UDC..\r\nEffectivement, les Américains font exactement ce que l'UDC désire : ils expulsent de manière automatique non seulement les étrangers coupables de délits pénaux, mais aussi ceux qui fraudent le fisc. Sans possibilité de recours. Les Etats-Unis ont ainsi renvoyé l'année dernière près de 139'000 étrangers. L'Argauerzeitung ramène ce chiffre à la Suisse: c'est comme si la Confédération avait renvoyé 3600 étrangers en 2015 au lieu des quelques centaines ... Et si les Suisses disent oui à l'initiative de l'UDC le 28 février prochain, le nombre de renvois sera encore plus important: les estimations parlent alors de 10'000 renvois au lieu des quelques centaines aujourd'hui. Mais l'Argauerzeitung relève aussi: la loi américaine est si sèvère que Barack Obama s'oppose parfois à son application. \r\nLe renvoi effectif des étrangers criminels fait l'objet d'un éditorial de 24heures.. le quotidien s'est penché sur la brume des chiffres, concernant les renvois d'étrangers, actuellement. Et s'intérroge dans l'édito: à qui profite ce brouillard ? Il a en tout cas contribué à donner du carburant à l'UDC... et ces statistiques lacunaires profitent aussi aux cantons peu mobilisés pour accoplir cette tâche ingrate. \r\n***C'est la saison des carnavals, et on parle beaucoup des mesures de sécurités qu'il faut prendre ou NE PAS prendre...\r\nC'est dans le matin, avec ce titre: le style djihadiste reste explosif... on appréciera le choix des mots...\r\nBref. Le quotidien s'interroge donc sur les pratiques en Suisse romande, par rapport aux déguisements type \"djihad\", fortement déconseillés récemment par les polices de Cologne, mais aussi de Lucerne. \r\nPas de recommandation à Fribourg, ni à Sion, selon le quotidien. Et de citer le chef information de la police valaisanne, Jean-Marie Bornet, on ne peut plus clair: le carnaval, ce n'est pas pour les coincés.\"\r\nMoins de tolérance à Fribourg: si des fêtards ont le mauvais goût de se déguiser en terroristes, la police prendra leur identité... et leur demandera de se changer....\r\nNous protégeons nos femmes - avertissement des carnavaliers de Lucerne à l'encontre des harceleurs ou éventuels tripoteurs, que l'on peut lire dans le Blick  .Les responsables du carnaval, dont le maître de cérémonie de Lucerne , ne veulent pas laisser la place à d'éventuels troubles fêtes, comme ceux qui ont gâché le Nouvel an de Cologne. Deux membres de la corporation déclarent: \" La police n'aime pas entendre cela, mais nous avons passé un pacte. Celle qui se fait aggresser peut venir vers nous et nous interviendrons immédiatement \".Une joueuse de guggenmusique témoigne : je me suis acheté un spray au poivre supplémentaire Les règles de la police sont claires: carnaval ou pas, la violence sexuelle reste inetrdite. Mais jusqu'ici, seul un ou deux cas de plainte pèour aggression sexuelle était déposée durant la fête. \r\n***Les révolutions à venir de Google... c'est dans le Temps ce matin...\r\nLe quotidien, dans le sillage de la présentation des chiffres d' \"Alphabet\", la holding du géant pour ses projets futuristes, qui vaut désormais autant qu'Apple, le quotidien présente les \"paris\" de Google, les \"bets\" en anglais, sur lesquels l'entreprise a levé le voile, hier...\r\nGoogle qui l'a dit, il veut continuer à investir pour améliorer la vie de milliards de personnes... alors il y a, comme paris: les thermostats et capteurs connectés à internet, l'accès commercial à la fibre optique, les lentilles de contact pour diabétique, et bien sûr la voiture autonome... pas de résultats détaillés de ces différents paris, mais une chose est sûre, les projet progressent. Tous. Et un encadré, aussi, sur cette même page du temps, sur l'intelligence articifelle, dans laquelle Google, mais d'autres aussi, investissent massivement. \r\nQuel avenir pour les banques suisses ? En pleine saison des résultats cet édito de l'argauerzeitung s'inquiète. Alors oui, 8 ans après son sauvetage par la Confédération et ses déboires avec les USA, les résultats d'UBS sont à saluer. Mais après la fin du secret bvancaire, reste cette question lancinante. Comemnt la suisse peut-elle se différencier ? la chance réside telle vraiment dans les pays émergents souvent corrompus ? ET que se passera -zil si google et Apple les géants du technolgiques se mettent aussi aux services bancaires ? La questions reste ouverte.  \r\nOn parlait de la voiture google, la voiture du futur - peut-être...\r\nDans 24 heures et la Tribune de Genève, l'autre voiture du futur... celle à laquelle Swatch Group croit toujours. La voiture propre. Via l'entreprise Belenos, dont le groupe horloger détient lse 3 quarts du capital, et qui a élaboré un concept de batteries très prometteur. A tel point que des groupes asiatiques auraient déjà fait part de leur intérêt. Et le patron de Swatch, Nick Hayek, d'envisager une entrée en Bourse de Belenos, l'an prochain, avec une capitalisation jusqu'à 20 milliards, avait annoncé Nick Hayek dans la presse alémnaique dominicale. \r\n***On parle de subenvtion à l'agriculture et à la culture...\r\nà lire dans la liberté, le Nouvelliste, ou encore l'Express/L'impartial: les petits paysans se sentent floués. Leur association demande l'introduction d'une limite supérieure de 150 mille francs de paiements directs par exploitation agricole. Sinon, c'est toute la branche qui ne pourra plus remplir son mandat, avertissent-ils. Le nombre d'exploitations qui reçoivent plus de 150 mille francs augmente outre mesure. \r\nPour leur répondre, le directeur de l'union suisse des paysans, le plr Fribourgeois Jacques Bourgeois...\r\nLes subventions à la culture maintenant. Depuis presque une semaine, la Baslerzeitung attaque frontalement le département d'Alain Berset. Le journal passe au crible toutes les dépenses et les critique sans ménagement, parle même de l'Etat féodal du socialiste ...  Plus de 164'000 francs pour une conflérence sur la culture digitale, plus de 133'000 francs pour un séminaire entre responsables de musées, près de 90'000 francs pour une conférence en Chine.  Aujourd'hui, retour du sujet en Une: l'UDC veut convoquer Alain Berset pour qu'il s'explique. Les élus UDC à Bern, qui représentent un tiers de la commission de la culture, veulent qu'une sous-commission se penche sur ces dépenses.\r\n***Il peut taper du poing sur la table, et il le dit dans la NZZ... \"il\", c'est Christophe Darbellay..\r\nLe président du PDC sortant est en grande interview dans la NZZ, et tire un bilan positif de son mandat. Sa plus grande réussite ? La durée, il a tenu 10 ans à la présidence du PDC. Son plus grand échec ? L'expulsion de Ruth Metzler du gouvernement. Celui qui vise déormais le Conseil d'Etat valaisan avoue quand même; j'aurais aussi volontiers gagné quelques sièges et poucentages supplémentaires aux dernières élections. Le problème du PDC c'est que contrairement aux autres partis PLR UDC et PS,  il n' a pas ses entrées privilégiées dans un média. Le Valaisan conclut donc:  nous devrions gagner au loto pour que le PDC puisse aussi s'acheter un journal, \r\nLa roue magie du cyclisme... dans le Matin, qui présente une roue à assistance électromagnétique qui serait répandue au sein du peloton. Elle permettrait aux coureurs de gagner 60 watts de puissance par tour de pédale... pour 200 mille euros pièce. \r\nEt au chapitre sport douteux encore... toujours dans le matin... la prise d'anti-douleurs inquiète chez les skieurs. Qui peuvent être à la base de grosses chutes, à cause des difficultés à se concentré qu'ils engendrent.", "alternativeTitle": ["Par Esther Coquoz et Valérie Droux", "Par Esther Coquoz et Valérie Droux / JDM_2016-02-03T06:44:00_revue-de-presse", "Par Esther Coquoz et Valérie Droux / JDM_2016-02-03T06:44:00_revue-de-presse"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7447252", "isOnline": true, "imageURL": "//www.rts.ch/7677651.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Droux, Valérie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7447252", "ece-7447232"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Le rachat de Syngenta inquiète les syndicats valaisans", "id": "sound-3D0E4C25-0436-4882-BBD0-E3EA81C0EBC7", "durationSec": 64, "publicationDate": "2016-02-03T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Blaise Carron, sercrétaire syndical à UNIA VS, responsable de la branche chimie à Monthey\r\n* * Le rachat de Syngenta inquiète les syndicats valaisans  \r\nSyngenta qui possède un site en Valais.. à Monthey.. \r\n900 personnes y travaillent.. \r\nYves Terrani.. a joint.. Blaise Carron est sercrétaire syndical à UNIA Valais, responsable de la branche chimie à Monthey...\r\nIL lui a fait part de ses préoccupations...\r\nMAG", "alternativeExcerpt": ["Le rachat de Syngenta par le groupe industriel chinois ChemChina suscite l'inquiétude à Monthey, où la société bâloise possède un site employant quelque 900 personnes. L'interview de Blaise Carron, secrétaire syndical à UNIA Valais, responsable de la branche chimie à Monthey."], "alternativeTitle": ["Le rachat de Syngenta inquiète les syndicats valaisans / 12H30_2016-02-03T12:32:00_developpement-3", "Le 12h30 du 03.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7447227", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7447215"]}, {"publicationChannelNames": ["La Première"], "program": "Dernier rêve avant la nuit", "source": "siranau", "title": "Nouvelles parutions", "id": "sound-2640C7B7-A194-457C-B6E0-9BCE38704686", "durationSec": 3390, "publicationDate": "2016-02-03T00:00:00Z", "mediaType": "audio", "excerpt": "* Infotrafic: 21:28:37-21:29:12 / Infotrafic: 21:30:59-21:31:21 / Infotrafic: 21:38:56-21:39:09 / * Un peu de mélancolie au féminin avec ces extraits tirés de deux romans et d'un recueil de nouvelles\r\n-Des extraits de \"Les quatre saisons de l'été\", de Grégoire Delacourt, ed. JC Lattès, 2015.\r\n-Des extraits de \"Les âmes et les enfants d'abord\", d'Isabelle Desesquelles, ed. Belfonf, 2016.\r\n-\"la vie en rose\", du livre \"Du côté des hommes\", de Fabienne Swiatly, ed. la fosse aux ours, 2016.", "alternativeTitle": ["Dernier rêve avant la nuit du 03.02.2016", "Nouvelles parutions / REVE_2016-02-03T21:03:45_dernier-reve-avant-la-nuit", "Dernier rêve avant la nuit du 03.02.2016", "Nouvelles parutions / REVE_2016-02-03T21:03:45_dernier-reve-avant-la-nuit"], "alternativeExcerpt": ["Un peu de mélancolie au féminin avec ces extraits tirés de deux romans et d'un recueil de nouvelles:\n\nExtraits de \"Les quatre saisons de l'été\", de Grégoire Delacourt, ed. JC Lattès, 2015. \n\nExtraits de \"Les âmes et les enfants d'abord\", d'Isabelle Desesquelles, ed. Belfonf, 2016. \n\n\"La vie en rose\", du livre \"Du côté des hommes\", de Fabienne Swiatly, ed. la fosse aux ours, 2016.", "Un peu de mélancolie au féminin avec ces extraits tirés de deux romans et d'un recueil de nouvelles:\n\nExtraits de \"Les quatre saisons de l'été\", de Grégoire Delacourt, ed. JC Lattès, 2015. \n\nExtraits de \"Les âmes et les enfants d'abord\", d'Isabelle Desesquelles, ed. Belfonf, 2016. \n\n\"La vie en rose\", du livre \"Du côté des hommes\", de Fabienne Swiatly, ed. la fosse aux ours, 2016."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7427832", "isOnline": true, "imageURL": "//www.rts.ch/4197806.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Delfini, Carine", "type": "Participant"}]}, "variantIds": ["ece-7427832", "ece-7427831"]}, {"publicationChannelNames": ["Couleur 3"], "program": "One Two", "source": "siranau", "title": "Interview d'Eric Judor et Ramzy Bédia, comédiens, à l'occasion de la sortie du film \"La Tour 2 contrôle infernale\"", "genres": ["Interview"], "id": "sound-AEC8C53E-3B07-44A5-8C3A-9BE7309B4812", "durationSec": 2336, "publicationDate": "2016-02-03T00:00:00Z", "mediaType": "audio", "thematicThemes": ["film (oeuvre)", "cinéma"], "isOnline": false, "contributors": {"Interviewé/e": [{"role": "acteur", "name": "Bédia, Ramzy", "type": "Participant"}, {"role": "acteur", "name": "Judor, Eric", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Doquin, Julien", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "RTSreligion : A Jérusalem, une zone de prière mixte verra le jour au Mur des Lamentations", "id": "sound-3BAC285C-F8D2-4538-8A88-F17B78CEF267", "durationSec": 145, "publicationDate": "2016-02-03T00:00:00Z", "mediaType": "audio", "excerpt": "* * A Jérusalem, une zone de prière mixte verra le jour au Mur des Lamentations (RTSRELIGION- ASSOUPLISSEMENT REGLES MUR DES LAMENTATIONS) *** La chronique de RTSreligion, avec vous Pierre-Yves Moret. En Israël, le gouvernement a approuvé dimanche la création d'une zone de prière mixte au Mur des Lamentations, également appelé « Mur occidental ». Dans la zone orthodoxe, hommes et femmes continueront de prier séparément.\r\n   17\" ((C'est le compromis trouvé après 3 ans de disputes et négociations avec les représentants ultraorthodoxes qui supervisent les services religieux en ce lieu saint. Une solution « juste et créative » selon le premier ministre Nethanyahou. Le nouvel espace mixte sera situé au pied de la partie sud du mur, où se trouve un parc archéologique.))\r\n*** Dans quelle mesure ce compromis est un profond changement ? \r\n  26\"((Du côté des courants progressistes, juifs libéraux et conservateurs, certains parlent d'une percée majeure, après des décennies d'efforts. Il faut dire que ces courants sont marginalisés en matière religieuse en Israël, devant le pouvoir dominant des ultra-orthodoxes. Mais l' Associated Press cite un responsable du mouvement conservateur juif, un courant centriste américain : cela ne change rien aux obstacles continus à la pluralité religieuse en Israël.))\r\n*** Est-ce que les juifs américains ont pesé dans la décision du gouvernement ?\r\n  25\" ((Oui. Nethanyahou a manifestement convaincu ses ministres de faire un geste pour contenter la diaspora et les juifs américains, qui se plaignent de façon récurrente que leurs attentes religieuses soient plus difficilement acceptées que leur soutien finan-cier, comme le résume l'Associated Press. Nethanyahou fait un geste donc, alors que son gouvernement a abrogé l'an dernier des réformes décidées par le gouvernement précédent et qui visaient à réduire le pouvoir religieux des ultraorthodoxes. ))\r\n*** Donc cette nouvelle zone de prière mixte, c'est d'abord un symbole ?\r\n  43\"((Oui, il faut dire que depuis 2013, une plateforme temporaire permettait une prière mixte, mais elle n'avait rien d'officiel. La mise en place de cette mesure peut prendre des mois ou plus, avec notamment l'obstruction possible des opposants. Un symbole donc pour un lieu des plus symboliques du judaïsme et de la religion en Israël. Attention à la fausse apparence d'égalité que cela induit, disent ses défenseurs. Le compromis concédé par les ultraorthodoxes n'affaiblit en rien leur poids sur la politique et la société israélienne. De fait, les tenants d'un judaïsme plus moderne abandonnent le mur traditionnel aux pratiquants les plus conservateurs. Un symbole de compromis et d'apaisement d'une part, mais d'autre part aussi d'enracinement toujours plus profond de la religion telle que pratiquée par les ultraorthodoxes.", "alternativeExcerpt": ["En Israël, le gouvernement a approuvé dimanche la création d’une zone de prière mixte au Mur des Lamentations, également appelé \"Mur occidental\". Dans la zone orthodoxe, hommes et femmes continueront de prier séparément.", "En Israël, le gouvernement a approuvé dimanche la création d’une zone de prière mixte au Mur des Lamentations, également appelé \"Mur occidental\". Dans la zone orthodoxe, hommes et femmes continueront à prier séparément.", "En Israël, le gouvernement a approuvé dimanche la création d’une zone de prière mixte au Mur des Lamentations, également appelé \"Mur occidental\". Dans la zone orthodoxe, hommes et femmes continueront à prier séparément."], "alternativeTitle": ["A Jérusalem, une zone de prière mixte verra le jour au Mur des Lamentations", "A Jérusalem, une zone de prière mixte verra le jour au Mur des Lamentations / JDM_2016-02-03T06:27:00_rtsreligion", "A Jérusalem, une zone de prière mixte verra le jour au Mur des Lamentations / JDM_2016-02-03T06:27:00_rtsreligion"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7447263", "isOnline": true, "imageURL": "//www.rts.ch/8051050.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Moret, Pierre-Yves", "type": "Participant"}]}, "variantIds": ["ece-7447263", "ece-7447246"]}, {"publicationChannelNames": ["La Première"], "program": "Dicodeurs", "source": "siranau", "title": " 03.02.2016", "id": "sound-CC4BEBB7-9F85-40B8-9AFC-4241E01FF9B9", "durationSec": 3556, "publicationDate": "2016-02-03T00:00:00Z", "mediaType": "audio", "excerpt": "* * Les Dicodeurs sont en compagnie de Raphaël Pedroli du groupe Les p'tits chanteurs à la gueule (PCGB) de bois dont le prochain spectacle est créé du 17 au 19 mars 2016 au Café-Théâtre Le Bilboquet à Fribourg.\r\nAvec ce nouveau spectacle le PCGB se lancent dans la création d'un répertoire érotico-paillard strictement réservé aux adultes.\r\n--- plus value ---\r\nLes Dicodeurs sont: Didier Gendraud, Marc Donnet-Monay, Pascal Vincent, Marc Boivin, Olivier Magarotto (synthé), Laurence Bisang (animation), Jean-Daniel Mottet (réalisation), Laurent Déchanez et Jean-Pascal Mages (techniciens), Francine Dind et Valérie Dentan (assistantes), Gérard Mermet et Jean-Luc Sudan (production).", "alternativeTitle": ["Les Dicodeurs du 03.02.2016", "PCGB fait de la poésie coquine (3/5) / DIC_2016-02-03T11:30:45_les-dicodeurs", "Les Dicodeurs du 03.02.2016", "Les Dicodeurs: exercice de style / DIC_2016-02-03T11:41:45_les-dicodeurs-exercice-de-style", "PCGB fait de la poésie coquine (3/5) / DIC_2016-02-03T11:30:45_les-dicodeurs"], "alternativeExcerpt": ["Les Dicodeurs sont en compagnie de Raphaël Pedroli du groupe Les p'tits chanteurs à la gueule (PCGB) de bois dont le prochain spectacle est créé du 17 au 19 mars 2016 au Café-Théâtre Le Bilboquet à Fribourg.\n\nAvec ce nouveau spectacle le PCGB se lancent dans la création d'un répertoire érotico-paillard strictement réservé aux adultes.", "Les Dicodeurs sont en compagnie de Raphaël Pedroli du groupe Les p'tits chanteurs à la gueule (PCGB) de bois dont le prochain spectacle est créé du 17 au 19 mars 2016 au Café-Théâtre Le Bilboquet à Fribourg.\n\nAvec ce nouveau spectacle le PCGB se lancent dans la création d'un répertoire érotico-paillard strictement réservé aux adultes."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7427842", "isOnline": true, "imageURL": "//www.rts.ch/1380950.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Mermet, Gérard", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Bisang, Laurence", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bisang, Laurence", "type": "Participant"}]}, "variantIds": ["ece-7427842", "ece-7427841"]}, {"publicationChannelNames": ["Espace 2"], "program": "Imaginaire", "source": "siranau", "title": "Théophile Gautier: Récits fantastiques (3/5) : Le chevalier double", "genres": ["Récit"], "id": "sound-FF4A969B-A292-462F-BFA8-431D1FB5B5D0", "durationSec": 1762, "publicationDate": "2016-02-03T00:00:00Z", "mediaType": "audio", "excerpt": "Un homme amoureux d'une cafetière, un acteur emporté par le diable, d'incroyables conversations avec des personnages échappés d'anciennes tapisseries ou encore les fantasmagories nées de la prise d'opium, telles sont quelques-unes des histoires étranges imaginées par Théophile Gautier. Souvent burlesques, parodiques ou ironiques, ces contes sont une étonnante galerie de symboles et d'images romantiques.", "alternativeTitle": ["Imaginaire du 03.02.2016", "Imaginaire du 03.02.2016", "Théophile Gautier: Récits fantastiques (3/5) / IMA_2016-02-03T16:00:45_imaginaire", "Théophile Gautier: Récits fantastiques (3/5) / IMA_2016-02-03T16:00:45_imaginaire"], "imageURL": "//www.rts.ch/4201300.image", "alternativeExcerpt": ["\"Le chevalier double\"", "\"Le chevalier double\""], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7316724", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Dalcher, Claude", "type": "Producteur"}], "Récitant/e": [{"role": "comédien", "name": "Neury, André", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Dietschy, Anne", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Dalcher, Claude", "type": "Participant"}], "Auteur du texte": [{"role": "écrivain", "name": "Gautier, Théophile", "type": "Auteur"}]}, "variantIds": ["ece-7316724", "ece-7316723"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Pl3in le poste", "source": "siranau", "title": "Retour sur le parcours du groupe Jefferson Airplane suite à la disparition de Paul Kantner ", "id": "sound-C105472B-B9EB-4FC2-B9E5-4DE9B0D24F31", "durationSec": 3387, "publicationDate": "2016-02-03T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Jefferson Airplane"], "thematicThemes": ["rock", "musique"], "excerpt": "Après la disparition vendredi 30 janvier de Paul Kantner, cofondateur et guitariste de Jefferson Airplane, Ellen revient sur la scène psyché de San Francisco et le parcours de Jefferson Airplane.\r\nhttp://www.jeffersonairplane.com/\r\n+ \r\nPaire de baffles \r\n+\r\nAlbum de la semaine: \"Songs For Our Mothers\" - Fat White Family \r\n--PDB \r\nPaire de baffles\r\n--CCL \r\nCoulcal", "alternativeTitle": ["pl3in le poste du 03.02.2016", "Jefferson Airplane - Fat White Family / PLP_2016-02-03T19:00:00_plein-le-poste", "Coulcal / PLP_2016-02-03T19:30:00_coulcal", "Jefferson Airplane / PLP_2016-02-03T19:00:00_Asset00_04:22:02", "pl3in le poste du 03.02.2016", "Paire de baffles / PLP_2016-02-03T19:20:00_paire-de-baffles", "Jefferson Airplane - Fat White Family / PLP_2016-02-03T19:00:00_plein-le-poste"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7427554", "isOnline": true, "imageURL": "//www.rts.ch/3906328.image", "alternativeExcerpt": ["Après la disparition jeudi 28 janvier 2016 de Paul Kantner, cofondateur et guitariste de Jefferson Airplane, Ellen Ichters revient sur la scène psyché de San Francisco et le parcours du groupe.", "La chronique acide de Duja"], "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ichters, Ellen", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Luis, Benjamin", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Baehler, Jean-Marc", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Destraz, Pierrick", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Dynamike", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Duja", "type": "Participant"}]}, "variantIds": ["ece-7427554", "ece-7427551"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Minute !", "source": "siranau", "title": "Minute ! Un job dans l'Eglise", "genres": ["Commentaire"], "id": "sound-0AB1E589-344E-4512-83B2-3F653BEE242D", "durationSec": 116, "publicationDate": "2016-02-03T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Minute !", "Minute ! / NMT_2016-02-03T08:15:00_minute", "Minute ! / NMT_2016-02-03T08:15:00_minute"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7427599", "isOnline": true, "imageURL": "//www.rts.ch/6282485.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Grosjean, Eric", "type": "Participant"}]}, "variantIds": ["ece-7427599", "ece-7427586"]}, {"publicationChannelNames": ["Espace 2"], "program": "A vue d'esprit", "source": "siranau", "title": "De Waco à Daesh, l'endoctrinement religieux (3/5) : Choisir librement Daesh", "genres": ["Interview"], "id": "sound-03393F17-653F-4A20-BF8A-4C42003BC46C", "durationSec": 1745, "publicationDate": "2016-02-03T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique", "Daesh"], "thematicThemes": ["jeune (âge)", "islam", "religion et croyances", "manipulation psychologique", "secte", "femme"], "excerpt": "Géraldine Casutt cherche à comprendre les motivations des femmes occidentales qui choisissent de rejoindre le groupe Etat islamique. Comment comprendre leurs choix autrement qu’en les considérant comme le fruit d’une manipulation? Géraldine Casutt est assistante en sciences des religions à l’Université de Fribourg. Elle prépare une thèse sur le djihad au féminin en lien avec l’EHESS (école des hautes études en sciences sociales) de Paris.", "alternativeTitle": ["A vue d'esprit du 03.02.2016", "De Waco à Daesh, l’endoctrinement religieux (3/5) / AVE_2016-02-03T16:30:45_a-vue-d-esprit", "A vue d'esprit du 03.02.2016", "De Waco à Daesh, l’endoctrinement religieux (3/5) / AVE_2016-02-03T16:30:45_a-vue-d-esprit"], "alternativeExcerpt": ["Choisir librement Daesh.\nGéraldine Casutt cherche à comprendre les motivations des femmes occidentales qui choisissent de rejoindre le groupe Etat islamique. Comment comprendre leurs choix autrement qu’en les considérant comme le fruit d’une manipulation?\nGéraldine Casutt est assistante en sciences des religions à l’Université de Fribourg. Elle prépare une thèse sur le djihad au féminin en lien avec l’EHESS (école des hautes études en sciences sociales) de Paris.", "Choisir librement Daesh.\nGéraldine Casutt cherche à comprendre les motivations des femmes occidentales qui choisissent de rejoindre le groupe Etat islamique. Comment comprendre leurs choix autrement qu’en les considérant comme le fruit d’une manipulation?\nGéraldine Casutt est assistante en sciences des religions à l’Université de Fribourg. Elle prépare une thèse sur le djihad au féminin en lien avec l’EHESS (école des hautes études en sciences sociales) de Paris."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7316750", "isOnline": true, "imageURL": "//www.rts.ch/1785432.image", "contributors": {"Interviewé/e": [{"role": "assistante en sciences des religions à l'Université de Fribourg", "name": "Casutt, Géraldine", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Moret, Pierre-Yves", "type": "Producteur"}], "Traducteur/trice": [{"name": "Hunenberger, Fabien", "type": "Auteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Erard, Catherine", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Araujo, Ottavio", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Moret, Pierre-Yves", "type": "Participant"}]}, "variantIds": ["ece-7316750", "ece-7316749"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "Daniel Cohn-Bendit appelle à voter pour Alain Juppé en cas de primaire à droite", "id": "sound-B05757F1-DDED-4165-82D2-642347629E84", "durationSec": 392, "publicationDate": "2016-02-03T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Daniel Cohn-Bendit,  Politicien franco-allemand,  ancien député européen\r\n* * Daniel Cohn-Bendit appelle à voter pour Alain Juppé en cas de primaire à droite LANCEMENT 2 / Cohn-Bendit\r\nLa politique française a-t-elle tant changé ? Ou est-ce la France tout court ? Dany-le-Rouge, Daniel Cohn-Bendit, l'homme de mai 68 vote Juppé pour la présidentielle française ! Dit comme ça, c'est surprenant. Alain Franco, vous avez interviewé l'ancien leader de la révolte estudiantine.\r\nEn cas de primaire à droite, il appelle à voter pour un homme qui a été Premier ministre - contesté - de Jacques Chirac.\r\nAbsolument, Juppé, c'est l'homme qui  a mis la France entière dans la rue contre son projet de réforme des retraites en décembre 1995. Il trouve pourtant grâce aux yeux de Daniel Cohn-Bendit. Voici pourquoi.\r\n  DANY TUM 1\r\n***En fait, Cohn-Bendit/Juppé c'est «Tout sauf Sarkozy». ?\r\nOui mais pas seulement. Parce qu'Alain Juppé fait un pari : il pense que les plaques tectoniques de la politique françaises sont en train de bouger. Jusqu'à présent, les Français privilégiaient la confrontation des idées. On n'a pas tellement le sens du compromis dans la France de la 5è République. Mais ça, c'était avant la montée du FN. Aujourd'hui, face à la radicalisation droitière d'une partie croissante de l'opinion publique, une autre frange, nombreuse, est tentée par le centrisme, considéré comme l'autre moyen de remettre le pays en marche. Juppé en est convaincu. C'est pour ça qu'il a gauchisé ses idées. Et ça ne déplaît pas, même à un Cohn-Bendit, qui a mené en 2008 le parti des Verts à ses meilleurs scores électoraux.\r\n***Et pourtant Alain, Daniel Cohn-Bendit fait partie des signataires d'un appel à des primaires à gauche pour obliger François Hollande à se confronter à d'autres leaders de, disons, la constellation de gauche en France ?\r\nOui c'est juste. Cet appel a été lancé il y a une vingtaine de jours à peine dans le quotidien Libération. Ce soir d'ailleurs, les signataires se retrouvent en meeting à Paris pour en débattre. Mais Daniel Cohn-Bendit l'avoue : il n'y croit plus. Il s'en explique..\r\n  Cohn-Bendit TUM 2\r\n***Daniel Cohn-Bendit s'apprête à sortir un livre intitulé «Si on arrêtait les conneries ?» Alors pour lui, ça passe visiblement par un soutien, sans enthousiasme on l'a compris, à Alain Juppé. Et après ?\r\nVous vous souvenez du slogan de Mai 68 ? « Soyons raisonnables, demandons l'impossible. » Dany-le-Rouge, lui, se verrait bien président de la commission européenne élu au suffrage universel, ce qui n'est pas le cas à ce jour. D'où ma question : Rêver d'être président d'une Europe en panne, n'est-ce pas une connerie ?\r\n  Cohn-Bendit TUM 3\r\nEt s'il devenait président aujourd'hui, sa première décision serait de dire aux pays de l'Est : soit vous acceptez des réfugiés syriens, soit on vous coupe toutes les subventions européennes.\r\n>>> VIRGULE IDENT", "alternativeExcerpt": ["Daniel Cohn-Bendit vote Alain Juppé: la nouvelle a de quoi surprendre, de la part de l’ancien leader de la révolte estudiantine de 1968. En cas de primaire à droite, il appelle à voter pour un homme qui fut l’ancien Premier ministre – très contesté – de Jacques Chirac. Interview de Daniel Cohn-Bendit."], "alternativeTitle": ["Daniel Cohn-Bendit appelle à voter pour Alain Juppé en cas de primaire à droite / TUM_2016-02-03T08:15:00_sequence-2", "Tout un monde du 03.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7447183", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}]}, "variantIds": ["ece-7447181"]}, {"publicationChannelNames": ["Espace 2"], "program": "Magma", "source": "siranau", "title": "Les ADEM \" Ô MALI \"", "id": "sound-4736C926-C817-45BF-AB57-646659FCF843", "durationSec": 1381, "publicationDate": "2016-02-03T00:00:00Z", "mediaType": "audio", "excerpt": "Les ADEM \" Ô MALI \" Les ADEM propose un festival thématique \"Ô MALI, Musiques - Danses - Masques\" du 30 janvier au 7 février 2016 à Genève, à l'Alhambra, au MEG et à l'AMR. Véritable mosaïque ethnique et culturelle, le Mali se signale par une prodigieuse variété d'expressions musicales. Le festival \" Ô MALI \" en présente une large vitrine grâce à la participation d'artistes exceptionnels. En ouverture, Afel Bocoum et Mamadou Kelly offrent un hommage au grand Ali Farka Touré. Afel Bocoum et Mamadou Kelly jouent en direct dans Magma et répondent aux questions d'Yves Bron.", "alternativeExcerpt": ["Les ADEM propose un  festival thématique \"Ô MALI, Musiques - Danses - Masques\" du 30 janvier au 7 février 2016 à Genève, à l'Alhambra, au MEG et à l'AMR. Véritable mosaïque ethnique et culturelle, le Mali se signale par une prodigieuse variété d’expressions musicales. Le festival \"Ô MALI\" en présente une large vitrine grâce à la participation d’artistes exceptionnels. En ouverture, Afel Bocoum et Mamadou Kelly offrent un hommage au grand Ali Farka Touré. \n\nAfel Bocoum et Mamadou Kelly jouent en direct dans Magma et répondent aux questions d’Yves Bron."], "alternativeTitle": ["Les ADEM \"Ô MALI\" / MAG_2016-02-03T12:06:45_invite-1", "Magma du 03.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7316782", "isOnline": true, "imageURL": "//www.rts.ch/4201312.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Participant"}]}, "variantIds": ["ece-7316778"]}, {"publicationChannelNames": ["La Première"], "program": "Bille en tête", "source": "siranau", "title": "Boucherie sans viande au Romandie! Reportage au club lausannois lors de la venue du cuisinier californien, The Black Metal Vegan Chef (3/5)", "genres": ["Reportage"], "id": "sound-3AB0C77A-11DE-4D39-A41F-C7EA6FD2D23E", "thematicGeographicals": ["Lausanne"], "durationSec": 1714, "publicationDate": "2016-02-03T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Black Metal Vegan Chef (The)"], "thematicThemes": ["recette culinaire", "métal (musique)"], "excerpt": "* * La curiosité fait incontestablement partie de la kyrielle de défauts imputable au binôme Docteur Ligron et Mister Duja.\r\nVoilà qui explique en partie pourquoi cette semaine ils décident de se rendre en toute innocence au club Le Romandie à Lausanne afin d'assister à une cérémonie belzébutho-culinaire assez particulière.\r\nEn effet, le Black Metal Vegan Chef, cuisinier californien de l'extrême, suivi par des millions de curieux interloqués sur le net, sacrifie de jeunes oignons vierges sur l'autel satanique du vinaigre balsamique et du poireau tout-puissant.\r\nTandis que des enceintes recouvertes de pulpe de tomate sanguinolente crachent une cacophonie forgée avec brutalité et violence dans les antres de l'Enfer végétalien.\r\nL'occasion de découvrir, avec beaucoup d'humour garanti deuxième degré, un univers particulier perclus de clichés, où se mêlent musiciens metal, prêtresses du brocoli et démons du tofu maudit.\r\nCette semaine, ne comptez pas sur Bille en Tête pour dire \"Vade Retro Ananas\". \r\nCarnivores et fans de Bastian Baker tolérés.", "alternativeTitle": ["Bille en tête du 03.02.2016", "Boucherie sans viande au Romandie! (3/5) / BIL_2016-02-03T09:31:30_bille-en-tete", "Bille en tête du 03.02.2016", "Boucherie sans viande au Romandie! (3/5) / BIL_2016-02-03T09:31:30_bille-en-tete"], "alternativeExcerpt": ["La curiosité fait incontestablement partie de la kyrielle de défauts imputable au binôme Docteur Ligron et Mister Duja.\nVoilà qui explique en partie pourquoi cette semaine ils décident de se rendre en toute innocence au club Le Romandie à Lausanne afin d'assister à une cérémonie belzébutho-culinaire assez particulière.\nEn effet, le Black Metal Vegan Chef, cuisinier californien de l'extrême, suivi par des millions de curieux interloqués sur le net, sacrifie de jeunes oignons vierges sur l'autel satanique du vinaigre balsamique et du poireau tout-puissant.\nTandis que des enceintes recouvertes de pulpe de tomate sanguinolente crachent une cacophonie forgée avec brutalité et violence dans les antres de l'Enfer végétalien.\nL'occasion de découvrir, avec beaucoup d'humour garanti deuxième degré, un univers particulier perclus de clichés, où se mêlent musiciens metal, prêtresses du brocoli et démons du tofu maudit.\nCette semaine, ne comptez pas sur Bille en Tête pour dire \"Vade Retro Ananas\". \nCarnivores et fans de Bastian Baker tolérés.", "La curiosité fait incontestablement partie de la kyrielle de défauts imputable au binôme Docteur Ligron et Mister Duja.\nVoilà qui explique en partie pourquoi cette semaine ils décident de se rendre en toute innocence au club Le Romandie à Lausanne afin d'assister à une cérémonie belzébutho-culinaire assez particulière.\nEn effet, le Black Metal Vegan Chef, cuisinier californien de l'extrême, suivi par des millions de curieux interloqués sur le net, sacrifie de jeunes oignons vierges sur l'autel satanique du vinaigre balsamique et du poireau tout-puissant.\nTandis que des enceintes recouvertes de pulpe de tomate sanguinolente crachent une cacophonie forgée avec brutalité et violence dans les antres de l'Enfer végétalien.\nL'occasion de découvrir, avec beaucoup d'humour garanti deuxième degré, un univers particulier perclus de clichés, où se mêlent musiciens metal, prêtresses du brocoli et démons du tofu maudit.\nCette semaine, ne comptez pas sur Bille en Tête pour dire \"Vade Retro Ananas\". \nCarnivores et fans de Bastian Baker tolérés."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7427799", "isOnline": true, "imageURL": "//www.rts.ch/4197812.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Dujany, Patrick", "type": "Producteur"}], "Intervieweur/euse": [{"role": "professeur d'histoire de la cuisine", "name": "Ligron, Philippe", "type": "Participant"}, {"role": "collaborateur RTS", "name": "Dujany, Patrick", "type": "Participant"}]}, "variantIds": ["ece-7427799", "ece-7427798"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Journal de 6h : Présenté par Blandine Levite", "id": "sound-4369FD39-4395-48BD-9651-8EE24CAC69CA", "durationSec": 868, "publicationDate": "2016-02-03T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : David Cameron, 1er ministre britannique;Viktor Taran,Directeur du Centre d'étude et d'analyse politique de Kiev;Cédric Tille,professeur d'économie à l'Institut des hautes études internationales et du développement à Genève;Jacques Cordonier, chef du Service valaisan de la culture;Eric Nanchen,Directeur de la Fondation pour le développement durable des régions de montagne;Fabrice Erba,photographe\r\n* * Présenté par Blandine Levite (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(JDM JOURNAL FIN TAPIS) \r\n(JDM JOURNAL FIN TAPIS) \r\n(11/MULTI BREXIT REAX CAMERON/ITW) L'optimisme du premier ministre britannique David Cameron qui espère d'arracher un accord pour réformer l'Union Européenne... Verdict lors du prochain Conseil Européen mi février... Cet accord doit permettre d'éviter une sortie de la Grande Bretagne de l'UE...\r\nBruxelles a mis sur la table hier ses propositions hier... propositions négociées avec Londres... Une suspension des prestations sociales pour les ressortissants de l'UE arrivés sur son sol, en cas d'afflux de travailleurs... Autre mesure, un mécanisme de blocage des projets de loi européens, si 55% des parlements nationaux s'opposent à une loi... \r\nDavid Cameron a salué hier les propositions de Bruxelles... Et il a voulu faire taire ses détracteurs en soulignant l'ampleur de la tâche accomplie... \r\n  MAG 37\"\r\n« Les gens m'ont dit que nous ne parviendrions jamais à renégocier un accord avec Bruxelles, nous l'avons fait, et vous pouvez voir maintenant le résultat, dans tous les domaines abordés. Qu'il s'agisse d'un plus grand contrôle de notre système de prestations sociales, de la compétitivité, d'un traitement équitable de la livre sterling au sein de l'UE, tous ces dossiers ont été traités avec minutie dans ce document. on y est parvenu, alors qu'on nous a dit que c'était impossible. Pas un seul gouvernement ou pays n'avait fait cela auparavant : parvenir à mener une renégociation de A à Z puis d'organiser un référendum. »\r\nDavid Cameron... Et cet accord qui est présenté aujourd'hui au Parlement britannique, doit encore être approuvé par les 28... Si c'est le cas, David Cameron fera campagne sur le maintien de son pays dans l'UE... Les britanniques votent sur la question... probablement en juin prochain...\r\n(10/MULTI BREXIT ANALYSE/PA) ***\"Et ces propositions européennes pour éviter un Brexit sont un bon signal pour la Suisse...\"\r\nC'est ce qu'estime Didier Burkhalter... qui juge toutefois peu probable que Berne et Bruxelles trouvent une solution à l'amiable en matière de libre circulation d'ici fin février... Le chef du département des affaires étrangères l'a dit hier soir dans Forum sur cette antenne... Fin février, c'était pourtant l'objectif premier du Conseil fédéral... qui espérait pouvoir présenter une variante négociée... Désormais il faut donc s'attendre à ce que le Parlement se penche sur une limitation unilatérale de l'immigration,  Pietro Bugnon... \r\n  MAG 1'01\r\n((En décembre, le Conseil fédéral se donnait trois mois pour définir une clause de sauvegarde négociée avec Bruxelles comme réponse à l'article constitutionnel accepté par le peuple le 9 février 2014. Fin février, c'était le dernier délai pour permettre au Parlement de mettre en oeuvre l'initiative de l'UDC dans les temps.\r\nA un mois du terme, les négociateurs suisses l'avouent hors micro: ils n'obtiendront aucune concession de Bruxelles avant le vote des britanniques. Car si l'Union européenne a cédé (un peu) à la Grande Bretagne... elle ne peut se permettre de céder davantage à la Suisse d'ici au référendum britannique. Si elle le faisait, les britanniques pourraient être tentés d'accepter la sortie du Royaume Uni de l'Union européenne.\r\nLe Conseil fédéral transmettra donc vraisemblablement au Parlement un projet de clause unilatérale... Mais durant les travaux parlementaires, il se peut qu'une solution négociée refasse surface... Le délai de mise en oeuvre fixé à février 2017 par l'article constitutionnel serait impossible à tenir. Didier Burkhalter prépare le terrain face à cette éventualité... estimant que la population préférera un bon compromis avec 6 mois de retard plutôt qu'une mauvaise solution.))\r\n(Amag) Le rappel des voitures VW aux moteurs truqués a commencé en Suisse... Amag, l'importateur du groupe dans notre pays annonce aujourd'hui que les remises en état des moteurys a commencé... Les clients viennent d'être contactés par écrit... Ils doivent maintenant s'annoncer auprès d'un garage partenaire et convenir d'une date... Le rappel s'effectue par groupe de véhicules selon les types de moteurs... Après les modèles Amarok, ce sera au tour des Passat d'être revus... Il y a actuellement 180 mille véhicules VW aux moteurs truqués en Suisse, selon l'office fédéral des routes...\r\n(04/BALE PEGIDA RENONCE MANIF/PA) A Bâle, la police est sur le qui vive aujourd'hui. Une manifestation du mouvement islamophobe Peguida était prévue et autorisée ce mercredi... Une autorisation finalement retirée par la police de Bâle Ville... Les organisateurs ont annulé le rassemblement... Mais certains groupes fauteurs de trouble pourraient se retrouver en ville aujourd'hui...  \r\nRouven Gueissaz.\r\n  MAG 55''\r\n(D6/POIDS DE L'EXTREME-DROITE UKRAINIENNE) Peguida un mouvement d'extrême droite... Les droites dures en Europe ont le vent en poupe... On le constate dans les urnes en France, en Pologne notamment... En Ukraine aussi, les groupes d'extrême droite font partie intégrante de la vie politique... \r\nJean Claude Galli a rencontré le directeur du Centre d'étude et d'analyse politique de Kiev, Viktor Taran... Ce think thank travaille à la réforme des institutions ukrainiennes... Coup de projecteur ce matin, sur ces groupes d'extrème droite apparus dans le sillage de la révolution du Maïdan... \r\n  MAG 1'36\"\r\n****L'extrême droite en Europe, on en parle tout à l'heure à 7h35 avec notre invité... Erwan Lecoeur est sociologue, politologue, et spécialiste de l'extrême droite...\r\n(D1/LES REFORMES AU SEIN DU FMI/PI) Donner plus de poids aux pays émergents, au sein de Fond monétaire internationales. \r\nLes réformes adoptées en ce sens sont enfin entrées en vigueur au FMI, après des années de blocage. \r\n***Fini l'attribution automatique des cinq sièges au comité exécutif pour les principaux contributeurs, les Etats Unis, le Japon, l'Allemagne, la France et la Grande-Bretagne... Désormais les 24 représentants devront être élus...\r\nCe qui va modifier aussi les droits de vote. Des adaptations qui vont dans le bon sens, mais qui restent encore très timides pour les pays émergents, qui veulent être beaucoup mieux représentés dans les organisations mondiales... Sylvie Belzer...\r\n  MAG 1'36\r\n(19/ETUDE DELITS FINANCIERS 2015/PA) La Suisse a connu un niveau record de délits économiques l'an dernier. \r\nPlus de nonante cas ont été jugés par les tribunaux. Mais le montant total des sommes détournées a diminué drastiquement. Francesca Argiroffo.\r\n MAG 52''\r\n(D2/EXPO PHOTOS MARTIGNY SENSIBILISATION CHANGEMENT CLIMATIQUE EN MONTAGNE/PI) Sensibiliser le grand public aux défis des régions de montagne par le biais de la photo... . Voilà l'ambition d'une exposition qui qui s'ouvre dès vendredi à Martigny. \r\nSept photographes suisses et étrangers ont posé leur regard sur la fragilité de la montagne. Chacun avec sa propre sensibilité. Une sorte de service citoyen, qui peut aider à la prise de conscience populaire...Yves Terrani...\r\n  MAG 1'28''\r\nEn terrain sensible, Regards d'artiste sur la montagne... C'est une exposition à voir jusqu'au 24 avril, à la médiathèque Valais de Martigny...\r\n(Hockey sur glace...) Hockey sur glace. Lausanne pourrait décrocher ce soir la première consécration de son histoire en s'adjugeant l'édition 2016 de la Coupe de Suisse. \r\nEn finale, le LHC sera opposé au leader du championnat, les Zurich Lions. Coup d'envoi 20h15... Une finale à suivre sur RTS 2...\r\n(Météo) Des nuages et des précipitations au programme de ce mercredi... La limite des chutes de neige va passer de 700 à 400 mètres... L'après-midi de belles éclaircies vont se développer en plaine. Les températures seront comprises entre -1 et 8 degrés... Il fera nettement plus frais en montagne, -8 à 2000 mètres... Du vent aussi en montagne, modéré à fort, devenant tempétueux sur la crête des Alpes en soirée.\r\n(SOUS LA BARRE) \r\n(Brève Syrie Genève) \r\n(Brève Zika contaminations sexuelles) \r\n(Actu) Brexit: Pour certains, bon pas avant référendum, pour d'autres va pas assez loin... \r\nZika, situation au Brésil pire que prévue\r\nLybie. pas question que la communauté internationale intervienne... Certains députés ont signé un accord de paix sous l'égide de l'ONU...\r\nSport ligue B.. Ajoie bat la chaux de fond 6-4...\r\nColby Genoway à Fribourg Gottéron\r\nFinale de la coupe de Suisse à Malley ce soir\r\n(Brève Espagne) \r\n(Météo Simon) RTS - Bulletin MétéoSuisse de 5h du mercredi 3 février\r\nVersion 1\r\nRésumé :\r\nLe temps sera perturbé avec des précipitations et une limite des chutes de neige s'abaissant en\r\nplaine ce soir.\r\nPrévision jusqu'à jeudi 4 février 2016 et tendance\r\nLa journée est très nuageuse avec des précipitations intermittentes. La limite des chutes de neige\r\nest proche de 1400 m en début de matinée, puis s'abaissera vers 700 m vers midi. Finalement les\r\nflocons atteindront la plaine ce soir. Les vents seront ponctuellement violent durant l'après-midi, en\r\nparticulier sous le jura et dans le Chablais.\r\nPeu de changement demain. Les précipitations seront tout de même éparses en matinée, mais se\r\nferont plus fréquentes l'après-midi. La limite des chutes de neige sera autour de 500 m l'essentiel de\r\nla journée, puis remontera vers 1200 m dans le courant de la nuit suivante.\r\nAmélioration ensuite et plus doux.\r\nAvis:\r\nrafales de vent de plus de 70 km/h au pied sud du Jura et dans le Chablais.\r\nPlus de 20 cm de neige au-dessus de 1200 m en 24h dans les Préalpes et le bas-Valais.\r\nDes avis peuvent être émis en tout temps. En cas d'avis voir les détails sur le site www.meteosuisse.ch\r\n(20/AVANT-PAPIER FINALE COUPE HOCKEY LAUSANNE-ZURICH/PA) Hockey sur glace. Lausanne pourrait décrocher ce soir la première consécration de son histoire en s'adjugeant l'édition 2016 de la Coupe de Suisse. \r\nEn finale, le LHC sera opposé au leader du championnat, les Zurich Lions.  Alain Thévoz.\r\n  MAG 57''\r\nCette finale de la Coupe de Suisse de hockey sur glace, entre Lausanne et Zürich, est à suivre sur RTS deux... Coup d'envoi à 20h15.", "alternativeTitle": ["Présenté par Blandine Levite", "Présenté par Blandine Levite / JDM_2016-02-03T06:00:00_le-journal-de-6h", "Présenté par Blandine Levite / JDM_2016-02-03T06:00:00_le-journal-de-6h"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7447262", "isOnline": true, "imageURL": "//www.rts.ch/7677648.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Terrani, Yves", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Ilic, Catherine", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Galli, Jean-Claude", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Belzer, Sylvie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Lévite, Blandine", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Lévite, Blandine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Argiroffo, Francesca", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Thévoz, Alain", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Bugnon, Pietro", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Gueissaz, Rouven", "type": "Participant"}]}, "variantIds": ["ece-7447262", "ece-7447245"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Revue de presse", "source": "siranau", "title": "La revue de presse 03.02.2016", "genres": ["Commentaire"], "id": "sound-26A5AB5F-0B2F-4E09-9863-8F067DC14A31", "durationSec": 244, "publicationDate": "2016-02-03T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La revue de presse", "La revue de presse / NMT_2016-02-03T06:40:00_la-revue-de-presse", "La revue de presse / NMT_2016-02-03T06:40:00_la-revue-de-presse"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7427602", "isOnline": true, "imageURL": "//www.rts.ch/6059263.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Decker, Zoé", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Birden, Agathe", "type": "Participant"}]}, "variantIds": ["ece-7427602", "ece-7427589"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Faut-il se réjouir de l'implantation entrepreneuriale de la Chine en Suisse?", "id": "sound-CA1A98E1-B9E7-42C6-B3F8-00D122C0E828", "durationSec": 622, "publicationDate": "2016-02-03T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Guigon, Cédric\r\n* * Faut-il se réjouir de l'implantation entrepreneuriale de la Chine en Suisse?  \r\nLe géant bâlois de l'agroalimentaire Syngenta est donc en train de passer en mains chinoises. 44 milliards de dollars ont été mis sur la table. Une très bonne nouvelle pour ^la suisse, nous disait en début d'émission le président de Syngenta Michel Demaré.\r\nOr est-ce vraiment une bonne nouvelle pour l'industrie suisse ? son développement ? son indépendance ? faut-il se méfier de ses liens de dépendance très forts avec la Chine, quand on sait que plusieurs grandes entreprises suisse ont passé en main chinoises ses dernières anneés. \r\nDeux invités avec nous pour en débattre : Carlo Sommaruga et Benois Genecand. \r\nBonsoir messieurs !\r\nCarlo Sommaruga, CN PS GE\r\n-\tSyngenta est un fleuron de l'industrie chimique suisse ; son patron est ravi, soulagé même de cette offre d'achat . vous par contre ca vous inquiète ??\r\n-\tLa suisse devient trop dépendante de la Chine ?? on perd le contrôle .\r\n-\tJSA pas inquiet ; confiance totale, « nous avons des garanties » . ou et le problème ?? \r\n-\tLa Suisse a developpé un ACL avec la Chine, le 1e pays européen, il ne faut pas s'étonner . \r\n-\tMais comment lutter face à la puissance de groupes que celui de l'Etat chinois : 44 milliards de francs mis sur la table . faut-il que l'Etat s'investisse ?? via un fond souverain par exemple ?? exemple ici ?? \r\nBenoit Genecand, CN PLR GE\r\n-\tPerte de souveraineté économique, perte de décision .\r\n-\tTout est à vendre ?? le risque est que la Suisse achète notre savoir-faire et l'exporte . \r\n-\tLa Chine veut gagner accès au marché européen, stratégie risquée ! ont-ils vraiment une vision à terme pour l'emploi en suisse ? \r\n-\tSi dans X années l'entreprise décide d'aller ailleurs à cause du franc fort, de la main d'ouvre, des conditions fiscales, etc., on aura plus aucun contrôle . le conseil fédéral aura bien plus de peine à discuter avec l'entreprise !\r\n-\tN'est-ce pas la démonstration que al suisse aura toujours plus de peine à garder en mains suisses ces fleurons industriels ?? n'est-ce pas un danger à terme ?? \r\n-\tEntreprise très liée à l'Etat chinois . pas de problème avec la politique chinoise en générale, le régime communiste, les libértés, les droits de l'homme . paradoxal pour un PLR comme vous, ou l'argent - le buisness prime sur tout ??", "alternativeExcerpt": ["Le rachat de Syngenta par le géant chinois de la chimie ChemChina est une graine de plus dans le jardin suisse de la Chine. Cette implantation est appréciée différemment à gauche ou à droite de l'échiquier politique. Débat entre les conseillers nationaux genevois Carlo Sommaruga (PS) Benoît Genecand (PLR)."], "alternativeTitle": ["Faut-il se réjouir de l'implantation entrepreneuriale de la Chine en Suisse? / FOR_2016-02-03T18:12:00_developpement-7", "Forum du 03.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7447211", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "Conseiller national 2003 - / Avocat / Secrétaire général", "name": "Sommaruga, Carlo", "type": "Participant"}, {"role": "CN  ", "name": "Genecand, Benoît", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}]}, "variantIds": ["ece-7447206"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Hotline", "source": "siranau", "title": "Hotline : Ca sent pas la rose", "genres": ["Sketch"], "id": "sound-2BF2D7AE-87E3-40DE-BDA0-8A3C0E949ED1", "durationSec": 118, "publicationDate": "2016-02-03T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Hotline", "Hotline / OTWO_2016-02-03T11:35:00_hotline", "Hotline / OTWO_2016-02-03T11:35:00_hotline"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7427521", "isOnline": true, "imageURL": "//www.rts.ch/7015957.image", "contributors": {"Auteur du texte": [{"role": "collaborateur RTS", "name": "Charlet, Didier", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Charlet, Didier", "type": "Participant"}, {"role": "collaboratrice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}]}, "variantIds": ["ece-7427521", "ece-7427512"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "InterCités : Elections communales 2016: l'accueil de jour des enfants", "id": "sound-59D87E53-92A6-4AC7-83DD-8CD94FFACFE9", "durationSec": 474, "publicationDate": "2016-02-03T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Sabine, maman de 2 enfants;Philippe Somsky, co-pdt du Mont-citoyen, candidat aux communales du Mont;Gérard Moson, pdt de la section PLR du MOnt, député au Gd conseil VD;Claudine Wyssa, syndique de Bussigny, pdte de l'Union des communes vaudoises\r\n* * Elections communales 2016: l'accueil de jour des enfants (ICT - SERIE ELECTIONS COMMUNALES VD/FR EP 3/5: ACCUEIL DE JOUR DES ENFANTST) Troisième épisode de notre série consacrée aux élections communales vaudoises et fribourgeoises. Aujourd'hui, direction le canton de Vaud avec cet enjeu phare pour la population: le nombre de place en crèche ou en garderie. Face à l'explosion démographique, le canton souhaite développer l'offre au sein des communes... Des communes qui optent pour des stratégies diverses : certaines se joignent à des réseaux comme l'association pour l'entraide et l'accueil de jour des enfants - l'EFAJE... D'autres ont décidé de favoriser l'implantation de crèches privées... Des stratégies qui ont un impact sur le porte-monnaie des parents concernés... Le reportage de Michael Peuker\r\n  MAG 7'10\r\n(JDM INTERCITE JINGLE F) \r\n(JDM INTERCITE JINGLE F)", "alternativeExcerpt": ["Troisième épisode de notre série consacrée aux élections communales qui auront lieu le 28 février prochain, dans les cantons de Fribourg et de Vaud. Ce mercredi, nous nous intéressons à l'accueil de jour des enfants, dans le canton de Vaud. Face à l'explosion démographique, le canton souhaite développer l'offre au sein des communes.", "Troisième épisode de notre série consacrée aux élections communales qui auront lieu le 28 février prochain, dans les cantons de Fribourg et de Vaud. Ce mercredi, nous nous intéressons à l'accueil de jour des enfants dans le canton de Vaud.", "Troisième épisode de notre série consacrée aux élections communales qui auront lieu le 28 février prochain, dans les cantons de Fribourg et de Vaud. Ce mercredi, nous nous intéressons à l'accueil de jour des enfants dans le canton de Vaud."], "alternativeTitle": ["Elections communales 2016: l'accueil de jour des enfants", "Elections communales 2016: l'accueil de jour des enfants / JDM_2016-02-03T06:18:00_intercites", "Elections communales 2016: l'accueil de jour des enfants / JDM_2016-02-03T06:18:00_intercites"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7447260", "isOnline": true, "imageURL": "//www.rts.ch/7677646.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Peuker, Michael", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7447260", "ece-7447242"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "A la suite de son opération, Roger Federer ne pourra pas jouer pendant un mois", "id": "sound-8BAF2CE8-57A1-4D09-9423-97832376108D", "durationSec": 53, "publicationDate": "2016-02-03T00:00:00Z", "mediaType": "audio", "excerpt": "* * A la suite de son opération, Roger Federer ne pourra pas jouer pendant un mois Roger Federer a subi une arthroscopie du menisque.. l'opération s'est bien déroulée.. \r\nLa blessure est survenue au lendemain de la demi-finale de l'Open d'Australie, perdue contre Novak Djokovi.. \r\nLe Bâlois doit faire une pause d'un mois.. \r\nIl ne pourra pas participer aux tournois de Rotterdam et de Dubäi.. \r\nPatrick Deletroz", "alternativeExcerpt": ["Roger Federer a subi mardi une arthroscopie du genou en Suisse qui devrait le tenir éloigné environ un mois. Le Bâlois de 34 ans manquera donc les tournois de Rotterdam et de Dubaï."], "alternativeTitle": ["A la suite de son opération, Roger Federer ne pourra pas jouer pendant un mois / 12H30_2016-02-03T12:34:00_developpement-5", "Le 12h30 du 03.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7447227", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Délétroz, Patrick", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Pfyffer, Frédéric", "type": "Participant"}]}, "variantIds": ["ece-7447220"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Le bénéfice de Swatch Group a plongé de 21% en 2015", "id": "sound-59E2C2CD-96D6-48A3-A945-7B44012CBFB8", "durationSec": 86, "publicationDate": "2016-02-03T00:00:00Z", "mediaType": "audio", "excerpt": "* * Le bénéfice de Swatch Group a plongé de 21% en 2015  \r\nL'action Swatch perd 1% à la Bourse suisse... \r\nLe premier groupe horloger mondial a publié ce matin des résultats 2015 en net retrait par rapport à l'année précédente... \r\nSon bénéfice a chuté de 21%, et son chiffre d'affaire a reculé de 3% à huit milliards et demi de francs... \r\nSwatch attribue essentiellement ces résultats en baisse à l'impact du franc fort.. \r\nOlivier Schorderet, ce ne serait pas la seule raison.. \r\nUn demi écran de fumée, nous a confié tout à l'heure un observateur du milieu horloger. Certes, la situation sur le marché des taux de change, que Swatch qualifie de catastrophique, ne peut pas être occultée. Calculée en euros, la croissance du groupe progresse en effet de plus de 10%. Un marché chinois atone et une conjoncture mondiale poussive en automne-hiver ne l'ont pas non plus aidé. Mais peut-être Swatch a-t-il trop misé sur ce marché asiatique. Et puis, nous a dit cet analyste, le groupe biennois souffre d'un problème structurel. De positionnement. Avec une offre de produits peut-être moins innovants que ceux de la concurrence. Avec des dépenses trop importantes, aussi: celles générées par son réseau de boutiques propres, au coeur de sa stratégie, mais chères, et gourmandes en frais marketing. Et puis il y a les stocks, qui ont continué de croître malgré la baisse des ventes. En clair: Swatch produirait trop. D'où la déception affichée ce matin par les analystes, et leur prudence aussi: ils jugent très voire trop optimistes les prévisions de croissance de Swatch pour 2016. Pour l'un deux, La crédibilité même de la direction est entamée.", "alternativeExcerpt": ["Le bénéfice net de Swatch Group a plongé de 21% en 2015 par rapport à l'exercice précédent, à 1,12 milliard de francs. Son chiffre d'affaires net s'est pour sa part replié de 3%, à 8,45 milliards."], "alternativeTitle": ["Le bénéfice de Swatch Group a plongé de 21% en 2015 / 12H30_2016-02-03T12:33:00_developpement-4", "Le 12h30 du 03.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7447227", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Schorderet, Olivier", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7447217"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Flash du nourjal", "source": "siranau", "title": "Le flash du Nourjal 03.02.2016", "genres": ["Sketch"], "id": "sound-1167D412-0CBF-4BC1-9287-7CBB5D2C4E77", "durationSec": 59, "publicationDate": "2016-02-03T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le flash du Nourjal / SUPER_2016-02-03T16:10:00_le-flash-du-nourjal", "Supersonic du 03.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7427533", "isOnline": true, "imageURL": "//www.rts.ch/5168243.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-7427526"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Les soins liés à la trisomie 21 seront désormais pris en charge par l'AI", "id": "sound-A3B58046-7CAA-4B05-A383-C9050B71CF2E", "durationSec": 78, "publicationDate": "2016-02-03T00:00:00Z", "mediaType": "audio", "excerpt": "* * Les soins liés à la trisomie 21 seront désormais pris en charge par l'AI  \r\nLes frais médicaux liés à la Trisomie 21 passent de l'assurance maladie à l'assurance invalidité pour les assurés de moins de 20 ans. ..\r\nLe conseil fédéral a corrigé la liste des infirmités congénitales de l'AI. Concrètement, Muriel Ballaman, ça veut dire que les parents dont les enfants ont le syndrome de Down n'auront plus de franchise à payer pour les soins liés à l'infirmité. \r\nJusqu'à aujourd'hui, les parents devaient effectivement débourser le montant de la franchise pour les soins liés à leur enfant trisomique. Dès le 1er mars, l'assurance invalidité prendra en charge toutes les mesures médicales pour traiter le syndrôme de Down, qui concerne une naissance sur 650, en particulier la faiblesse musculaire et les conséquences psychiques d'un retard mental. \r\nC'est que la liste des soins pris en charge par l'assurance invalidité date des années 60. Elle est régulièrement mise à jour. Jusqu'à aujourd'hui, on y trouvait certains traitements liés à la trisomie, mais pas tous. Dès le mois prochain, c'est le diagnostic en tant que tel qui va y être inscrit, et donc tous les traitements liés à la trisomie 21 vont être pris en charge par l'assurance invalidité. Le conseil fédéral estime ce changement à plusieurs millions de francs par an. \r\nDès 20 ans, les personnes atteintes de trisomie 21 devront se tourner vers l'assurance maladie, l'assurance invalidité n'étant compétante que pour les assurés de moins de 20 ans. \r\nCette proposition, mise en oeuvre aujourd'hui par le conseil fédéral, émanait du conseiller aux Etats socialiste soleurois Roberto Zanetti. Il va maintenant mener la réflexion sur l'intégration d'autres formes de trisomie dans l'AI.", "alternativeExcerpt": ["Les parents dont les enfants ont le syndrome de Down n'auront plus de franchise à payer pour les soins liés à l'infirmité pour les assurés de moins de 20 ans. Le Conseil fédéral a corrigé la liste des infirmités congénitales de l'AI."], "alternativeTitle": ["Les soins liés à la trisomie 21 seront désormais pris en charge par l'AI / 12H30_2016-02-03T12:35:00_developpement-6", "Le 12h30 du 03.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7447227", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Ballaman, Muriel", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7447226"]}, {"publicationChannelNames": ["RTS 2"], "program": "Hockey sur glace", "source": "gico", "visualThemes": ["COUPE DE SUISSE DE HOCKEY SUR GLACE"], "id": "asset-1486907", "durationSec": 9932, "mediaType": "video", "title": "Coupe de Suisse 2015 - 2016 finale : Lausanne HC - Zurich SC ENTOURAGE", "visualGeographicals": ["LAUSANNE"], "visualCorporations": ["LAUSANNE HC"], "genres": ["Plateaux, débats, highlights"], "publicationDate": "2016-02-03T00:00:00Z", "alternativeExcerpt": ["Coupe de Suisse\nLausanne HC - ZSC Lions", "En direct de Lausanne", "Hockey - Coupe de Suisse", "Hockey - Coupe de Suisse", "Hockey - Coupe de Suisse", "Hockey - Coupe de Suisse", "Hockey - Coupe de Suisse", "Hockey - Coupe de Suisse"], "alternativeTitle": ["Hockey sur glace", "Hockey sur glace, Coupe de Suisse, Lausanne HC - ZSC Lions", "Finale, Lausanne HC - ZSC Lions (0-1) : Jan Neuenschwander ouvre le score pour Zurich", "Finale, Lausanne HC - ZSC Lions (1-4) : Robert Nilsson scèle le score, victoire des Zurichois!", "Finale, Lausanne HC - ZSC Lions (1-3) : Reto Schäppi envoie le puck droit dans le goal lausannois", "Finale, Lausanne HC - ZSC Lions (0-1) : Jan Neuenschwander ouvre le score pour Zurich", "Finale, Lausanne HC - ZSC Lions (1-2) : Harri Pesonen marque un premier point lausannois et réduit l'écart", "Finale, Lausanne HC - ZSC Lions (0-2) : David Rundblad creuse l'écart 34 secondes seulement après la reprise!"], "imageURL": "//www.rts.ch/7435110.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7403478", "isOnline": true, "contributors": {"Commentateur": [{"name": "BERSET, Marc-André", "type": "Personne physique"}], "Présentateur": [{"name": "ROTH, Steve", "type": "Personne physique"}], "Journaliste": [{"role": "Duplex patinoire de Malley Lausanne", "name": "JUTTENS, Matthieu", "type": "Personne physique"}], "Consultant": [{"role": "Invité plateau", "name": "MONGRAIN, Bob", "type": "Personne physique"}]}, "variantIds": ["ece-7403478"]}, {"publicationChannelNames": ["RTS 1"], "program": "19h30", "source": "gico", "visualThemes": ["ARTISTE DE RUE", "MUSICIEN", "COMMERCE DE DÉTAIL"], "visualPersons": ["AMSTUTZ, ADRIAN"], "id": "asset-1491426", "durationSec": 1816, "mediaType": "video", "visualGeographicals": ["BALE-VILLE", "MONTHEY", "ZURICH-VILLE", "BERNE-VILLE", "NEUCHATEL-VILLE", "STEFFISBURG", "GENEVE-VILLE"], "visualCorporations": ["SYNGENTA"], "genres": ["Téléjournal, flashes"], "publicationDate": "2016-02-03T00:00:00Z", "alternativeTitle": ["19h30", "Rachat de Syngenta par ChemChina: réaction du président de la Confédération Johann Schneider-Ammann", "Rachat de Syngenta par ChemChina: le point avec Raphaël Grand depuis Shangai", "Rachat de Syngenta par ChemChina: l'analyse de Ron Hochuli", "Virus Zika: Jean-Philippe Schaller commente la propagation de la maladie", "Le Conseil fédéral alloue 100 millions sur 4 ans pour la formation des médecins", "Le géant ChemChina va racheter le groupe Syngenta pour près de 44 milliards de francs", "Votation du 28 février: la campagne s'anime sur l'initiative concernant le renvoi des criminels étrangers", "VS: Crans-Montana voit son centre-ville affecté par la cherté et la pression immobilière", "VD: le photographe Vincent Munier expose le manchot empereur à Morges", "Les héritiers d’une famille juive spoliée veulent récupérer une toile du Musée des Beaux-Arts de La Chaux-de-Fonds (NE)", "GE: les petits commerces disparaissent peu à peu sous la pression des loyers", "Rachat de Syngenta par ChemChina: la Chine ambitionne d'investir massivement en Suisse", "Les taxis lausannois proposent désormais des formules combinées pour contrer la concurrence d'Uber", "Virus Zika: la prolifération de la maladie inquiète et pose question", "19h30", "19h30", "19h30", "19h30"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7342444", "isOnline": true, "alternativeExcerpt": ["La Suisse manque de médecins généralistes.", "La Chine démontre une nouvelle fois sa force de frappe économique.", "Le texte de l'UDC stimule les actions dans les deux camps.", "Les effets se mesurent en termes d'image et d'emplois.", "Vincent Munier est un des grands noms de la photo animalière. Il avait précédemment photographié le loup blanc.", "Ils ne font plus le poids face aux grandes enseignes internationales.", "Le parti communiste chinois encourage les rachats tous azimuts.", "Ils proposent notamment le trajet en taxi plus un billet pour des événements culturels ou sportifs.", "Les femmes enceintes sont particulièrement sensibles au virus."], "contributors": {"Journaliste": [{"name": "ROCHEBIN, Darius", "type": "Personne physique"}], "Chroniqueur": [{"name": "HOCHULI, Ron", "type": "Personne physique"}, {"role": "Stand-up didactique", "name": "SCHALLER, Jean-Philippe", "type": "Personne physique"}], "Correspondant": [{"role": "Duplex Shanghai", "name": "GRAND, Raphaël", "type": "Personne physique"}], "Réalisateur": [{"name": "SALTINI, Laurent", "type": "Personne physique"}], "Producteur": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "Présentateur météo": [{"name": "METTRAL, Maria", "type": "Personne physique"}]}, "variantIds": ["ece-7342444", "ece-7342442"]}, {"publicationChannelNames": ["RTS 1"], "program": "Star à la TV", "source": "gico", "id": "asset-1482103", "thematicGeographicals": ["PLATEAU"], "durationSec": 480, "mediaType": "video", "excerpt": "Jeu télévisé de hasard, produit par la RTS et la Loterie Romande, permettant au candidat du jour de gagner possiblement 100000 francs.", "title": "No 18", "genres": ["Jeux de courte durée"], "publicationDate": "2016-02-03T00:00:00Z", "thematicThemes": ["JEU TÉLÉVISÉ"], "alternativeTitle": ["Star à la TV", "Star à la TV", "3.02.2016"], "alternativeExcerpt": ["Chaque jour,  du lundi au vendredi, un candidat joue et tente de remporter jusqu'à 100'000 Frs. \nPrésentation en alternance par Jean-Marc Richard et Sébastien Rey.", "Chaque jour,  du lundi au vendredi, un candidat joue et tente de remporter jusqu'à 100'000 Frs. \nPrésentation en alternance par Jean-Marc Richard et Sébastien Rey."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7383420", "isOnline": true, "contributors": {"Présentateur": [{"name": "REY, Sébastien", "type": "Personne physique"}], "Producteur": [{"name": "VENTOURAS, Thierry", "type": "Personne physique"}, {"name": "RTS", "type": "Organisation"}, {"name": "Loterie Romande", "type": "Organisation"}], "Réalisateur": [{"name": "NICOLE-KAY, Julian", "type": "Personne physique"}]}, "variantIds": ["ece-7383420"]}, {"publicationChannelNames": ["RTS 2"], "program": "Mission : ciné", "source": "gico", "id": "asset-1471640", "thematicGeographicals": ["PLATEAU"], "durationSec": 600, "mediaType": "video", "excerpt": "Le présentateur Frédéric Martin, secondé de la présentatrice Anne-France Tardiveau, a pour mission d'expliquer les caractéristiques des personnages de traitre dans les films. Sous forme de sketchs et en s'aidant d'extraits de films, il explicite cette thématique.", "title": "émission 80 (strada 86)", "genres": ["EMISSIONS POUR ENFANTS ET ADOLESCENTS"], "publicationDate": "2016-02-03T00:00:00Z", "thematicThemes": ["TECHNIQUE DE CINÉMA"], "alternativeExcerpt": ["Les personnages du cinéma", "Les personnages du cinéma"], "alternativeTitle": ["Mission : ciné", "Les personnages du cinéma", "Mission : ciné", "Les personnages du cinéma"], "isOnline": false, "contributors": {"Son": [{"name": "FRUTTIGER, Benedikt", "type": "Personne physique"}], "Chargé de production": [{"name": "FELBER, Emile", "type": "Personne physique"}], "Présentateur": [{"name": "MARTIN, Frédéric", "type": "Personne physique"}, {"name": "TARDIVEAU, Anne-France", "type": "Personne physique"}], "Monteur": [{"name": "FREYMOND, Patrice", "type": "Personne physique"}], "Cameraman": [{"name": "LESAGE, Laetitia", "type": "Personne physique"}, {"name": "MOUNOUD, Patrick", "type": "Personne physique"}], "Réalisateur": [{"name": "HUGI, Alain", "type": "Personne physique"}]}, "variantIds": ["ece-7491761", "ece-7384104"]}, {"publicationChannelNames": ["RTS 2"], "program": "Einstein", "source": "gico", "title": "Einstein : Spécial oxygène (Emission 2 sur 5)", "genres": ["Techniques, nouveautés, découvertes"], "id": "asset-1461518", "durationSec": 1560, "publicationDate": "2016-02-03T00:00:00Z", "mediaType": "video", "excerpt": "Emission scientifique composée de plusieurs reportages adaptés de l'émission SRF Einstein, et présentée par Tania Chytil.\nTransition énergétique réussie pour un village allemand - Mesurer la pluie- Idées lumineuses pour l'éclairage - Drone renifleur", "alternativeExcerpt": ["Spécial oxygène (2/5)", "Transition énergétique réussie pour un village allemand - Mesurer la pluie- Idées lumineuses pour l'éclairage - Drone renifleur", "Transition énergétique réussie pour un village allemand - Mesurer la pluie- Idées lumineuses pour l'éclairage - Drone renifleur"], "alternativeTitle": ["Einstein", "Spécial oxygène (2/5)", "Einstein : Spécial oxygène"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7344238", "isOnline": true, "contributors": {"Commentatrice": [{"name": "CHYTIL, Tania", "type": "Personne physique"}], "Producteur": [{"name": "RTS", "type": "Organisation"}, {"name": "SRF", "type": "Organisation"}], "Présentatrice": [{"name": "CHYTIL, Tania", "type": "Personne physique"}]}, "variantIds": ["ece-7344238"]}, {"publicationChannelNames": ["RTS 1"], "program": "Infrarouge", "source": "gico", "visualThemes": ["DÉBAT"], "visualPersons": ["LEUTHARD, DORIS"], "id": "asset-1482737", "thematicGeographicals": ["GOTHARD", "SUISSE"], "durationSec": 3600, "mediaType": "video", "excerpt": "Débat sur la construction d'un 2e tube routier sous le Gothard qui sera soumise au peuple lors de la votation du 28 février 2016 intitulée \"réfection du tunnel routier du Gothard\". La conseillère fédérale cheffe des Transports Doris Leuthard participe au débat.", "title": "Un deuxième tube routier sous le Gothard ?", "visualGeographicals": ["PLATEAU"], "genres": ["Sujets nationaux ou régionaux (débats)"], "publicationDate": "2016-02-03T00:00:00Z", "thematicThemes": ["TUNNEL"], "alternativeExcerpt": ["Un deuxième tube routier sous le Gothard ?", "Un deuxième tube routier sous le Gothard est-il nécessaire ? Le tunnel actuel devra être rénové et donc fermé complètement. Que faire pour éviter au Tessin d'être isolé ? Le Conseil fédéral et le parlement veulent construire un 2ème tube. L'investissement est colossal, 2,8 milliards de francs. Pour les adversaires du projet, on ferait mieux d'investir dans le trafic d'agglomération et ses interminables bouchons. Selon eux, un deuxième tunnel conduira à une augmentation du traffic, contraire àla protection des Alpes. Infrarouge ouvre le débat avec notamment la conseillère fédérale Doris Leuthard.", "Un deuxième tube routier sous le Gothard ?", "Un deuxième tube routier sous le Gothard est-il nécessaire ? Le tunnel actuel devra être rénové et donc fermé complètement. Que faire pour éviter au Tessin d'être isolé ? Le Conseil fédéral et le parlement veulent construire un 2ème tube. L'investissement est colossal, 2,8 milliards de francs. Pour les adversaires du projet, on ferait mieux d'investir dans le trafic d'agglomération et ses interminables bouchons. Selon eux, un deuxième tunnel conduira à une augmentation du traffic, contraire àla protection des Alpes. Infrarouge ouvre le débat avec notamment la conseillère fédérale Doris Leuthard.", "Un deuxième tube routier sous le Gothard est-il nécessaire ? Le tunnel actuel devra être rénové et donc fermé complètement. Que faire pour éviter au Tessin d'être isolé ? Le Conseil fédéral et le parlement veulent construire un 2ème tube. L'investissement est colossal, 2,8 milliards de francs. Pour les adversaires du projet, on ferait mieux d'investir dans le trafic d'agglomération et ses interminables bouchons. Selon eux, un deuxième tunnel conduira à une augmentation du traffic, contraire àla protection des Alpes. Infrarouge ouvre le débat avec notamment la conseillère fédérale Doris Leuthard.", "Un deuxième tube routier sous le Gothard ?", "Un deuxième tube routier sous le Gothard est-il nécessaire ? Le tunnel actuel devra être rénové et donc fermé complètement. Que faire pour éviter au Tessin d'être isolé ? Le Conseil fédéral et le parlement veulent construire un 2ème tube. L'investissement est colossal, 2,8 milliards de francs. Pour les adversaires du projet, on ferait mieux d'investir dans le trafic d'agglomération et ses interminables bouchons. Selon eux, un deuxième tunnel conduira à une augmentation du traffic, contraire àla protection des Alpes. Infrarouge ouvre le débat avec notamment la conseillère fédérale Doris Leuthard.", "Un deuxième tube routier sous le Gothard ?", "Un deuxième tube routier sous le Gothard est-il nécessaire ? Le tunnel actuel devra être rénové et donc fermé complètement. Que faire pour éviter au Tessin d'être isolé ? Le Conseil fédéral et le parlement veulent construire un 2ème tube. L'investissement est colossal, 2,8 milliards de francs. Pour les adversaires du projet, on ferait mieux d'investir dans le trafic d'agglomération et ses interminables bouchons. Selon eux, un deuxième tunnel conduira à une augmentation du traffic, contraire àla protection des Alpes. Infrarouge ouvre le débat avec notamment la conseillère fédérale Doris Leuthard.", "Un deuxième tube routier sous le Gothard ?", "Un deuxième tube routier sous le Gothard est-il nécessaire ? Le tunnel actuel devra être rénové et donc fermé complètement. Que faire pour éviter au Tessin d'être isolé ? Le Conseil fédéral et le parlement veulent construire un 2ème tube. L'investissement est colossal, 2,8 milliards de francs. Pour les adversaires du projet, on ferait mieux d'investir dans le trafic d'agglomération et ses interminables bouchons. Selon eux, un deuxième tunnel conduira à une augmentation du traffic, contraire àla protection des Alpes. Infrarouge ouvre le débat avec notamment la conseillère fédérale Doris Leuthard.", "Un deuxième tube routier sous le Gothard ?", "Un deuxième tube routier sous le Gothard est-il nécessaire ? Le tunnel actuel devra être rénové et donc fermé complètement. Que faire pour éviter au Tessin d'être isolé ? Le Conseil fédéral et le parlement veulent construire un 2ème tube. L'investissement est colossal, 2,8 milliards de francs. Pour les adversaires du projet, on ferait mieux d'investir dans le trafic d'agglomération et ses interminables bouchons. Selon eux, un deuxième tunnel conduira à une augmentation du traffic, contraire àla protection des Alpes. Infrarouge ouvre le débat avec notamment la conseillère fédérale Doris Leuthard."], "alternativeTitle": ["Infrarouge", "Un deuxième tube routier sous le Gothard ?", "Infrarouge", "Un deuxième tube routier sous le Gothard ?", "Un deuxième tube routier sous le Gothard ?", "\"La solution 'ultra de luxe' du Conseil fédéral est disproportionnée\", martèle Roger Nordmann (PS)", "\"Ce que vous dites est arrogant Monsieur Cramer\", lance la conseillère fédérale Doris Leuthard à l'élu Vert Robert Cramer", "Norman Gobbi (Lega/TI): \"Mettre en doute la nécessité de ne pas couper un canton du reste du pays n'est pas solidaire\"", "\"20'000 voitures par jour, c'est pas beaucoup!\", assure Robert Cramer (Verts)", "Olivier Français (PLR/VD) s'inquiète de la sécurité dans le tunnel du Gothard: \"Sur 17 km, il n'y a pas d'arrêt d'urgence\"", "Infrarouge", "Un deuxième tube routier sous le Gothard ?", "Infrarouge", "Un deuxième tube routier sous le Gothard ?", "Infrarouge", "Un deuxième tube routier sous le Gothard ?", "Infrarouge", "Un deuxième tube routier sous le Gothard ?"], "imageURL": "//www.rts.ch/7403464.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7342448", "isOnline": true, "contributors": {"Présentateur": [{"name": "BERGER, David", "type": "Personne physique"}], "Journaliste": [{"name": "AELLEN, Jean-Marc", "type": "Personne physique"}, {"name": "VOLET, Pierre-Olivier", "type": "Personne physique"}], "Assistante de production": [{"name": "SERRULLA, Sylvia", "type": "Personne physique"}, {"name": "WEBER, Marie-Thérèse", "type": "Personne physique"}], "Producteur": [{"name": "BERGER, David", "type": "Personne physique"}, {"name": "MAMARBACHI, Esther", "type": "Personne physique"}], "Réalisateur": [{"name": "GUELAT, Romain", "type": "Personne physique"}], "Monteuse": [{"name": "NAYLOR, Alice", "type": "Personne physique"}]}, "variantIds": ["ece-7344762", "ece-7342448", "ece-7344199", "ece-7344189", "ece-7344167", "ece-7344110"]}, {"program": "Hockey sur glace", "source": "gico", "title": "Coupe de Suisse 2015 - 2016 finale : Lausanne HC - Zurich SC", "genres": ["Hockey sur glace en direct"], "id": "asset-1493299", "durationSec": 10391, "publicationDate": "2016-02-03T00:00:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Commentateur": [{"name": "BERSET, Marc-André", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS 1"], "program": "12h45", "source": "gico", "visualThemes": ["RACHAT D'ENTREPRISE", "COUPE DE SUISSE DE HOCKEY SUR GLACE"], "visualPersons": ["EHLERS, HEINZ"], "id": "asset-1491424", "durationSec": 1825, "mediaType": "video", "visualGeographicals": ["BALE-VILLE", "LAUSANNE"], "visualCorporations": ["SYNGENTA", "LAUSANNE HC"], "genres": ["Téléjournal, flashes"], "publicationDate": "2016-02-03T00:00:00Z", "alternativeTitle": ["12h45", "12h45", "12h45", "Un chalet locatif a pris feu à Villars-sur-Ollon (VD) faisant deux blessés", "Corée du Nord: Corée du Sud et Japon redoutent un tir de missile de la part de l'Etat totalitaire", "Euthanasie: l'organisation bâloise Eternal Spirit va devoir s'installer dans un camping-car", "Rachat de Syngenta par ChemChina: les précisions d'Anne Fournier à Bâle", "Virus Zika: un cas d'infection au Texas pourrait être lié à une transmission sexuelle", "Hockey/ Finale de la Coupe de Suisse: portrait de l'entraîneur danois du Lausanne HC, Heinz Ehlers", "Les Transports publics fribourgeois (TPF) dotent leurs arrêts de bus d’affiches numériques modifiables en temps réel", "JU/ Le Minimag: plusieurs rues à Delémont évoquent des régions ou des pays lointains", "ChemChina déboursera 44 milliards de francs pour s'offrir le Suisse Syngenta", "Rachat de Syngenta par ChemChina: réaction de Stéphane Coppey, président de Monthey (VS)", "Votation du 28 février sur la fiscalité du mariage: entretien avec Philippe Nantermod, conseiller national PLR/VS", "VD/ Nouvelle plateforme internet pour les taxis lausannois: réaction de Nicole Favre, directrice de Taxi Services", "12h45", "12h45", "Rendez-vous santé: la chirurgienne Victoria Duthon évoque les nombreux risques ligamentaires liés à la pratique du ski"], "alternativeExcerpt": ["Une quinzaine de personnes au total ont été évacuées.", "La Corée du Nord a annoncé le lancement d'un satellite de communication, une opération que ses voisins soupçonnent de cacher un tir de missile balistique.", "Elle y est contrainte par les autorités. L'organisation reçoit toujours plus de demandes venant d'Allemagne.", "Selon les autorités sanitaires texanes, un des deux cas ne serait donc pas dû à un moustique.", "Le Lausanne HC va disputer contre Zurich sa première finale de Coupe de Suisse dans sa patinoire de Malley.", "Cette nouveauté permet d’adapter les horaires au jour le jour, notamment en cas de perturbations.", "Il pourrait s'agir de la plus grosse acquisition d'un groupe chinois à l'étranger."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7342477", "isOnline": true, "contributors": {"Présentateur": [{"name": "WUTHRICH, Agnès", "type": "Personne physique"}], "Journaliste": [{"role": "Duplex Bâle", "name": "FOURNIER, Anne", "type": "Personne physique"}], "Chroniqueur": [{"name": "CHYTIL, Tania", "type": "Personne physique"}], "Producteur": [{"name": "CATEAU, Jean-Paul", "type": "Personne physique"}], "Réalisateur": [{"name": "ZUMSTEG, Olivier", "type": "Personne physique"}]}, "variantIds": ["ece-7344236", "ece-7342477"]}, {"publicationChannelNames": ["RTS 1"], "program": "Couleurs locales", "source": "gico", "visualThemes": ["COUPE DE SUISSE DE HOCKEY SUR GLACE"], "visualPersons": ["CINA, JEAN-MICHEL", "GARNIER, MARIE"], "id": "asset-1491425", "durationSec": 1149, "mediaType": "video", "visualGeographicals": ["MONTHEY", "VUADENS", "FRIBOURG-VILLE", "LAUSANNE"], "visualCorporations": ["SYNGENTA", "LAUSANNE HC"], "genres": ["Actualités régionales"], "publicationDate": "2016-02-03T00:00:00Z", "alternativeTitle": ["Couleurs locales", "Le canton de Vaud vient de créer un nouvel outil de prévention: sois-prudent.ch", "Hockey / Coupe de Suisse: le Lausanne HC affronte Zurich en finale à la patinoire de Malley", "VS: l'annonce du rachat du géant suisse Syngenta par le Chinois ChemChina inquiète les employés de Monthey", "Le résumé de l'actualité romande", "FR / Votation du 28 février: Vuadens s'apprête à élire une nouvelle assemblée législative", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales"], "alternativeExcerpt": ["Il permet de ne pas rester seul face aux questions liées à la drogue, à l'alcool ou aux sorties nocturnes.", "Les Lausannois vont tenter de décrocher leur premier titre en Coupe en Suisse.", "Même si ce rachat doit être encore validé par les actionnaires, les interrogations sont déjà nombreuses sur le site de Monthey, qui compte près de 800 employés.", "Le 28 février, les Fribourgeois éliront un nombre record de Conseils généraux."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7342440", "isOnline": true, "contributors": {"Présentateur": [{"name": "EGGER, François", "type": "Personne physique"}], "Journaliste": [{"role": "Duplex Prilly", "name": "PAMBIANCO CARELLA, Fabienne", "type": "Personne physique"}], "Réalisateur": [{"name": "HUSER, Urbain", "type": "Personne physique"}], "Producteur": [{"name": "BOVET, Pierre-Alain", "type": "Personne physique"}]}, "variantIds": ["ece-7342440", "ece-7344203", "ece-7342438"]}, {"publicationChannelNames": ["Espace 2"], "program": "Entre les lignes", "source": "siranau", "title": "Jean-François Haas : « L'Homme qui voulut acheter une ville » (Ed. du Seuil, 2016)", "genres": ["Récit", "Interview"], "id": "sound-1D729D85-7900-410F-8EE0-8FF4578662BB", "thematicGeographicals": ["Suisse romande"], "durationSec": 3334, "publicationDate": "2016-02-03T00:00:00Z", "mediaType": "audio", "thematicThemes": ["littérature"], "excerpt": "Deux hommes et une femme assistent à l'enterrement d'un ami et croisent leurs souvenirs au fil de l'eau.\r\nJean-François Haas nous propulse avec talent dans les zones du sensible et place son roman dans les sombres années soixante de la Suisse de Schwarzenbach. \" Notre ami \", il ne sera jamais nommé autrement, est mort prématurément. Il n'avait que 62 ans. Deux hommes et une femme assistent à l'enterrement et longent le cours de leurs souvenirs à la faveur d'une balade qui les mène vers la rivère de leur enfance. Au cour de leurs souvenirs, l'absent, mais aussi l'absente : Gabriella, amour de jeunesse que \" notre ami \" n'oubiera jamais et pour laquelle il avait fomenté un rêve fou : acheter une petite ville aux Etats-Unis. Une petite ville refuge, très loin de l'ambiance délétère de la Suisse xénophobe des années soixante et de l'initiative Schwarzenbach qui fit trembler les immigrés. Très loin aussi du père autoritaire de Gabriella qui choisit pour sa fille un destin italien.", "alternativeTitle": ["Entre les lignes du 03.02.2016", "Jean-François Haas : « L’Homme qui voulut acheter une ville » / ELL_2016-02-03T11:04:15_entre-les-lignes", "Entre les lignes du 03.02.2016", "Jean-François Haas : « L’Homme qui voulut acheter une ville » / ELL_2016-02-03T11:04:15_entre-les-lignes"], "alternativeExcerpt": ["Deux hommes et une femme assistent à l’enterrement d’un ami et croisent leurs souvenirs au fil de l’eau.\n\nJean-François Haas nous propulse avec talent dans les zones du sensible et place son roman dans les sombres années soixante de la Suisse de Schwarzenbach.", "Deux hommes et une femme assistent à l’enterrement d’un ami et croisent leurs souvenirs au fil de l’eau.\n\nJean-François Haas nous propulse avec talent dans les zones du sensible et place son roman dans les sombres années soixante de la Suisse de Schwarzenbach."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7316743", "isOnline": true, "imageURL": "//www.rts.ch/1423780.image", "contributors": {"Interviewé/e": [{"role": "écrivain", "name": "Haas, Jean-François", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Félix, Jean-Marie", "type": "Producteur"}], "Récitant/e": [{"role": "comédien", "name": "Jenny, Yves", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Schuin, Anik", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Félix, Jean-Marie", "type": "Participant"}], "Auteur du texte": [{"role": "écrivain", "name": "Haas, Jean-François", "type": "Auteur"}]}, "variantIds": ["ece-7316743", "ece-7316742"]}, {"source": "escenic", "program": "Matinales", "title": "Le booktubing", "imageURL": "http://www.rts.ch/7642612.image", "id": "ece-7641967", "durationSec": 346, "publicationDate": "2016-02-02T23:00:00Z", "mediaType": "audio", "excerpt": "Margaud Liseuse partage ses goûts littéraire sur Youtube. ", "mediaURL": "http://www.rts.ch/play/radio/redirect/detail/7641967", "isOnline": true, "articleURL": "http://www.rts.ch/article/7641967"}, {"publicationChannelNames": ["RTS 2"], "program": "19h30", "source": "gico", "genres": ["Téléjournal, flashes"], "id": "asset-1492455", "durationSec": 1860, "publicationDate": "2016-02-02T19:30:00Z", "mediaType": "video", "alternativeTitle": ["19h30 signé", "19h30 signé", "19h30 signé", "19h30 signé", "19h30 signé"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7344254", "isOnline": true, "variantIds": ["ece-7344254", "ece-7344252"]}, {"publicationChannelNames": ["RTS 1"], "program": "Star à la TV", "source": "gico", "id": "asset-1482102", "thematicGeographicals": ["PLATEAU"], "durationSec": 480, "mediaType": "video", "excerpt": "Jeu télévisé de hasard, produit par la RTS et la Loterie Romande, permettant au candidat du jour de gagner possiblement 100000 francs.", "title": "No 17", "genres": ["Jeux de courte durée"], "publicationDate": "2016-02-02T17:40:00Z", "thematicThemes": ["JEU TÉLÉVISÉ"], "alternativeTitle": ["Star à la TV", "Star à la TV", "2.02.2016"], "alternativeExcerpt": ["Chaque jour,  du lundi au vendredi, un candidat joue et tente de remporter jusqu'à 100'000 Frs. \nPrésentation en alternance par Jean-Marc Richard et Sébastien Rey.", "Chaque jour,  du lundi au vendredi, un candidat joue et tente de remporter jusqu'à 100'000 Frs. \nPrésentation en alternance par Jean-Marc Richard et Sébastien Rey."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7383372", "isOnline": true, "contributors": {"Présentateur": [{"name": "REY, Sébastien", "type": "Personne physique"}], "Producteur": [{"name": "RTS", "type": "Organisation"}, {"name": "VENTOURAS, Thierry", "type": "Personne physique"}, {"name": "Loterie Romande", "type": "Organisation"}], "Réalisateur": [{"name": "NICOLE-KAY, Julian", "type": "Personne physique"}]}, "variantIds": ["ece-7383372"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "L'invité de la rédaction : Mauro Poggia, conseiller d'Etat genevois", "id": "sound-025B8458-4AE1-4971-906F-46CB30D427ED", "durationSec": 1440, "publicationDate": "2016-02-02T00:00:00Z", "mediaType": "audio", "excerpt": "* * Mauro Poggia, conseiller d'Etat genevois (INVITE REDACTION : MAURO POGGIA)  \r\n2.2.    INVITE MATINALE - MAURO POGGIA\r\nMauro Poggia. chef du département genevois de l'emploi, des affaires sociales et de la santé, MCG - son portable le +41 79 **-  en direct du studio de Genève accueilli par Anne Marchand.\r\nHeure\r\nL'emplacement des quatre centres fédéraux pour requérants d'asile en Suisse romande est désormais connu. Un centre de procédure ouvrira ses portes à Boudry, dans le canton de Neuchâtel. Deux centres de départ verront le jour à Chevrilles, dans le canton de Fribourg, et au Grand-Saconnex, dans le canton de Genève. Un troisième sera ouvert sur Vaud ou Valais. En tout ces structures proposeront 1280 places d'hébergement mais ne résoudront pas à elles seules les problèmes auxquels sont confrontés les cantons en matière d'asile. Notre invité ce matin est le chef du département genevois des affaires sociales et de la santé, le Conseiler d'Etat MCG, Mauro Poggia.\r\nGd-Saconnex\r\n-Un des 4 centres fédéraux pour requérants d'asile au Grand Saconnex en terre genevoise...250 places...mais ça ne résoud que très partiellement  la question de l'asile à laquelle vous êtes confrontés...\r\nAccueil Genève\r\n-Et ce n'est qu'un début, avec les plafonnements annoncés par l'Autriche ou la Suède pour ne parler que d'eux... on a demandé aux cantons de se préparer à une situation d'urgence ce printemps... ça vous inquiète...\r\n-Genève va devoir en accueillir combien?\r\nRestrictions du droit d'asile\r\n-Vous seriez, le cas échéant, pour une restriction du droit d'asile...  si nécessaire\r\n-Mais la Suisse a déjà la réputation d'être un pays dur pour les demandeurs d'asile...\r\nMarchandage\r\n-Avec le nouveau système de l'asile, les cantons hébergeant un centre fédéral de procédure ou de départ se verront attribuer moins de requérants d'asile (soit 20 de moins pour 100 places. Compensation supplémentaire pour les cantons accueillant un centre de départ: ils auront encore 15 requérants en moins à accueillir pour 100 personnes attribuées au centre. Enfin, pour les cantons avec un aéroport, comme Genève, il faut encore retrancher 10 requérants pour 100 renvois effectués depuis l'aéroport). Marchandage» particulièrement cynique?\r\nQuid de ceux qui ne pourront pas quitter Genève?\r\n- Qu'adviendra-t-il des personnes hébergées qui ne pourront quitter Genève, faute d'un accord de réadmission avec leur pays d'origine par exemple?\r\nHébergement\r\n-La première difficulté c'est celle de l'hébergement..  vous revendiquez comme d'autres cantons davantage de souplesse en matière d'ouverture d'abris PC  ou au contraire vous pensez que cette solution est boiteuse ? \r\n-Boiteuse car un hébergement en sous-sol est plus coûteux qu'un hébergement en surface..\r\n-Comment comprendre cette différence on parle en  moyenne de 1600.-par mois par requérants en abri PC contre 800.- pour un hébergement en surface...\r\n-Au-delà des abris PC, des installations militaires pourraient faire l'affaire... le DDPS en fait-il assez en la matière..\r\n-Construire des logements... pas possible partout....  difficile pour Genève...\r\n-Sur ce front là, il y a disparité entre cantons.... vous iriez jusqu'à dire que pour certains petits cantons, l'accueil peut s'avérer bénéfique, sur le plan financier s'entend..\r\nIntégration\r\n-L'autre grande difficulté c'est bien évidemment celle de l'intégration... fait-on tout ce qui est en notre pouvoir pour vraiment la faciliter ?\r\n-Le premier écueil c'est quoi, le manque de moyens financiers..\r\n-Faire preuve d'imagination en la matière...  faciliter l'intégration économique avant celle de la langue... une piste ?\r\n-Mais là aussi les cantons ne sont pas tous égaux....   trouver du travail pour des requérants ou des réfugiés plus facile peut-être en Suisse centrale qu'à Genève...\r\nMoratoire sur l'ouverture des cabinets médicaux (l'actuel doit s'achever le 1er juillet)\r\n-On quitte le domaine de l'asile et votre casquette des affaires sociales pour celle de la santé, une de vos autres fonctions... avec le débat du moment qui est bien évidemment celui du moratoire sur l'ouverture de nouveaux cabinets médicaux... un moratoire enterré par une alliance de droite en décembre dernier aux Chambres fédérales...  Plusieurs milieux s'activent à le faire renaître... pour vous aussi ce moratoire c'est un minimum essentiel ?\r\n-Santesuisse a publié des chiffres qui montrent qu'aucune baisse significative des coûts de la santé n'a été constatée dans les cantons appliquant le moratoire...la droite le pense aussi d'ailleurs\r\n-Pour quelles raisons êtes-vous aussi définitifs sur la question.\r\n-Vous diriez qu'il ne faut pas seulement regarder les hausses mais également les dépenses évitées...\r\n-Les principales hausses c'est avant tout dans l'ambulatoire hospitalier qu'elles se sont produites... quelle est l'influence des cabinets dans ce secteur...\r\n-Solution on reprend le moratoire pour 2 à 3 ans moyennant des tarifs différenciés pour la médecine ambulatoire", "alternativeExcerpt": ["On connait désormais l'emplacement de trois des quatre centres fédéraux pour requérants d'asile en Suisse Romande. Si Boudry accueillera un centre de procédure, Chevrilles (FR) et Le Grand-Saconnex (GE) abriteront, eux, des centres de départ. Mais ces structures fédérales sont pourtant loin de résoudre le problème auquel sont confrontés les cantons en matière d'asile. Le conseiller d'Etat MCG genevois Mauro Poggia est chef du Département des affaires sociales et de la santé.", "On connait désormais l'emplacement de trois des quatre centres fédéraux pour requérants d'asile en Suisse Romande. Si Boudry accueillera un centre de procédure, Chevrilles (FR) et Le Grand-Saconnex (GE) abriteront, eux, des centres de départ. Mais ces structures fédérales sont pourtant loin de résoudre le problème auquel sont confrontés les cantons en matière d'asile. Le conseiller d'Etat MCG genevois Mauro Poggia est chef du Département des affaires sociales et de la santé.", "On connait désormais l'emplacement de trois des quatre centres fédéraux pour requérants d'asile en Suisse Romande. Si Boudry accueillera un centre de procédure, Chevrilles (FR) et Le Grand-Saconnex (GE) abriteront, eux, des centres de départ. Mais ces structures fédérales sont pourtant loin de résoudre le problème auquel sont confrontés les cantons en matière d'asile. Le conseiller d'Etat MCG genevois Mauro Poggia est chef du Département des affaires sociales et de la santé."], "alternativeTitle": ["Mauro Poggia, conseiller d'Etat genevois", "Mauro Poggia, conseiller d'Etat genevois / JDM_2016-02-02T07:37:00_l-invite-du-journal", "Mauro Poggia, conseiller d'Etat genevois / JDM_2016-02-02T07:37:00_l-invite-du-journal"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7443533", "isOnline": true, "imageURL": "//www.rts.ch/7677647.image", "contributors": {"Interviewé/e": [{"role": "Conseiller d'Etat genevois en charge du DEAS", "name": "Poggia, Mauro", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Marchand, Anne", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "De Preux, Jean", "type": "Participant"}]}, "variantIds": ["ece-7443533", "ece-7443514"]}, {"publicationChannelNames": ["Espace 2"], "program": "A vue d'esprit", "source": "siranau", "title": "De Waco à Daesh, l'endoctrinement religieux (2/5) : Le désembrigadement des recrues de Daesh", "genres": ["Interview"], "id": "sound-874BBF9E-9BF5-4884-AB98-470A4F198B58", "durationSec": 1788, "publicationDate": "2016-02-02T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Daesh", "Groupe Etat islamique"], "thematicThemes": ["manipulation psychologique", "religion et croyances", "secte"], "excerpt": "Dounia Bouzar est responsable du Centre de prévention contre les dérives liées à l’Islam en France. Elle pratique, avec son équipe des séances de désembrigadement avec des jeunes radicalisés, tentés de rejoindre les territoires gérés par le groupe Etat islamique.", "alternativeTitle": ["A vue d'esprit du 02.02.2016", "De Waco à Daesh, l’endoctrinement religieux (2/5) / AVE_2016-02-02T16:30:45_a-vue-d-esprit", "A vue d'esprit du 02.02.2016", "De Waco à Daesh, l’endoctrinement religieux (2/5) / AVE_2016-02-02T16:30:45_a-vue-d-esprit"], "alternativeExcerpt": ["Le désembrigadement des recrues de Daesh.\nDounia Bouzar est responsable du Centre de prévention contre les dérives liées à l’Islam en France. Elle pratique, avec son équipe des séances de désembrigadement avec des jeunes radicalisés, tentés de rejoindre les territoires gérés par le groupe Etat islamique.", "Le désembrigadement des recrues de Daesh.\nDounia Bouzar est responsable du Centre de prévention contre les dérives liées à l’Islam en France. Elle pratique, avec son équipe des séances de désembrigadement avec des jeunes radicalisés, tentés de rejoindre les territoires gérés par le groupe Etat islamique."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7316673", "isOnline": true, "imageURL": "//www.rts.ch/1785432.image", "contributors": {"Interviewé/e": [{"role": "anthropologue", "name": "Bouzar, Dounia", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Moret, Pierre-Yves", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Erard, Catherine", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Araujo, Ottavio", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Moret, Pierre-Yves", "type": "Participant"}]}, "variantIds": ["ece-7316673", "ece-7316672"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Tensions internes pour sauver le siège du PS au gouvernement valaisan", "id": "sound-AE383803-5E4A-4937-9579-3834391F8DF9", "durationSec": 204, "publicationDate": "2016-02-02T00:00:00Z", "mediaType": "audio", "excerpt": "* * Tensions internes pour sauver le siège du PS au gouvernement valaisan  \r\nC'est une période chahutée pour le Conseil d'Etat valaisan.\r\nAprès son collègue PDC Maurice Tornay, c'est au tour de la socialiste Esther Waeber Kalbermatten d'être sous les feux des projecteurs... sur elle que les regards se braquent avec autant de questions... se présentera-t-elle en 2017 pour un 3e mandat aux élections cantonales?\r\nIl faut dire que la seule femme au gouvernement a un challenger de poids qui trépigne d'impatience: l'ancien président du CN Stéphane Rossini.\r\nMarie Giovanola, on imagine les socialistes valaisans divisés sur le choix de leur candidat?\r\nDIR\r\nEt bien oui. L'unique siège du PS est en danger et les moyens de le conserver ne font pas l'unanimité parmi les ténors du parti auprès desquels nous avons enquêté. Certains pensent que c'est en représentant la ministre de la santé et des affaires sociales Esther Waeber Kalbermatten que le PS a le plus de chances. Outre le fait d'être sortante, elle est femme, la première et la seule à avoir accédé au Conseil d'Etat, et haut-valaisanne, on connaît l'importance du vote régionaliste des germanophones. Lors de sa dernière élection elle a été la 2e meilleure élue, devant les 3 PDC, glanant des voix bien au-delà de la force de son parti.  \"C'est la candidature la plus sûre\", explique un député socialiste.\r\n*** Et de l'autre côté, il y a les pro-Stéphane Rossini. L'ancien premier citoyen du pays ne fait pas mystère de son envie d'entrer au Conseil d'Etat...\r\nIl y a en tout cas ceux qui ne cachent pas leur raz-le-bol...que 20 ans de monopole des haut-valaisans sur ce siège socialiste conquis en 1997 par Peter Bodenmann, ça suffit. D'abord parce le Valais romand a un candidat potentiel dont les compétences sont reconnues...et que dans 4 ans il sera probablement trop tard pour Stéphane Rossini...il nous l'a dit: c'est 2017 ou jamais. Et surtout, c'est dans le Valais romand que réside l'écrasante majorité de l'électorat socialiste...alors qu'il est quasi inexistant dans le Haut du canton...\r\n*** Et on imagine qu'il y a aussi ceux qui ont envie de changement...de voir arriver la relève...\r\nEffectivement...la ministre de la santé aura 65 ans l'année prochaine...plusieurs élus nous ont confié que la logique voudrait qu'une femme socialiste ne continue pas au-delà de l'âge de la retraite.\r\nAu chapitre des reproches: beaucoup lui en voudrait de ne pas avoir affiché son soutien à la caisse publique. Et de ne pas s'être suffisamment distanciée du gouvernement lors des diverses affaires qui ont secoué le canton. \r\n*** Qu'en dit Esther Waeber Kalbermatten, va-t-elle se représenter?\r\nComme Maurice Tornay, elle dit ne pas avoir encore pris sa décision. Décision qu'elle juge prématurée à un an du scrutin. La socialiste rappelle que lors de sa première campagne pour 2009, on était venu la chercher en août, 6 mois seulement avant l'élection. Elle indique avoir la tête dans ses dossiers et des projets à mener à bien...\r\nParmi les personnalités politiques interrogées, y compris hors de son parti, tous pensent qu'elle sera candidate à sa succession.\r\n*** quels sont les scénarii envisagés...?\r\nUne chose est sûre: le PS du Valais romand n'est pas pressé de dévoiler sa stratégie. Il va sagemment attendre de voir ce qui ressortira du congrès PDC du mois de mai. Car tout est ouvert. \r\nSi Esther Waeber décide de rester...on voit mal Stéphane Rossini imposer des primaires comme le fait Christophe Darbellay chez les démocrates-chrétiens...Il va donc devoir convaincre les instances du parti en amont....\r\nEt il veut le faire rapidement. Le tout frais retraité du Conseil national a mis entre parenthèses sa vie professionnelle et souhaite être fixé d'ici la fin mars sur son avenir politique.", "alternativeExcerpt": ["En Valais, tous les regards sont braqués sur la conseillère d'Etat socialiste Esther Waeber Kalbermatten. La question se pose de savoir si elle sera candidate ou non pour un 3e mandat, lors des élections cantonales de mars 2017."], "alternativeTitle": ["Tensions internes pour sauver le siège du PS au gouvernement valaisan / FOR_2016-02-02T18:14:00_developpement-8", "Forum du 02.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7443498", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Giovanola, Marie", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7443487"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Peut-on modifier sa plaque sans en prendre pour son matricule?", "id": "sound-4B753720-7D4D-4C3B-9123-45075628C33C", "durationSec": 251, "publicationDate": "2016-02-02T00:00:00Z", "mediaType": "audio", "excerpt": "* * Un auditeur a croisé la route d'un véhicule dont la plaque d'immatriculation était personnalisée: l'écusson cantonal était peint en noir. Est-ce bien légal de \"retoucher\" une plaque minéralogique officielle? Philippe Girard et Théo Chavaillaz posent la question à Daniel Herrmann, capitaine de la police routière à la gendarmerie cantonale genevoise.", "alternativeExcerpt": ["Un auditeur a croisé la route d’un véhicule dont la plaque d’immatriculation était personnalisée: l’écusson cantonal était peint en noir. Est-ce bien légal de \"retoucher\" une plaque minéralogique officielle? Philippe Girard et Théo Chavaillaz posent la question à Daniel Herrmann, capitaine de la police routière à la gendarmerie cantonale genevoise."], "alternativeTitle": ["Peut-on modifier sa plaque sans en prendre pour son matricule? / OEP_2016-02-02T08:36:45_sequence-3", "On en parle du 02.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7424266", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7424258"]}, {"publicationChannelNames": ["Espace 2"], "program": "Jazzz", "source": "siranau", "title": "Nous serons ténor ou nous ne serons pas", "genres": ["Animation"], "id": "sound-5C5B060A-05FA-43DD-A867-455C0EDE1DCD", "durationSec": 4646, "publicationDate": "2016-02-02T00:00:00Z", "mediaType": "audio", "thematicThemes": ["jazz", "ténor"], "alternativeTitle": ["JazzZ du 02.02.2016", "JazzZ du 02.02.2016", "Le saxophoniste Buddy Tate compte parmi les ténors des ténors… depuis les années ʹ40. / JAZ_2016-02-02T22:42:45_jazzz", "Le saxophoniste Buddy Tate compte parmi les ténors des ténors… depuis les années ʹ40. / JAZ_2016-02-02T22:42:45_jazzz"], "imageURL": "//www.rts.ch/1423783.image", "alternativeExcerpt": ["\" Basien \" de la première heure, il a porté loin à la ronde pendant des décennies la bonne parole de lʹesprit de la musique de Kansas City.", "\" Basien \" de la première heure, il a porté loin à la ronde pendant des décennies la bonne parole de lʹesprit de la musique de Kansas City."], "isOnline": false, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ischer, Yvan", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Hiestand, Gérald", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ischer, Yvan", "type": "Participant"}]}, "variantIds": ["ece-7454213", "ece-7454212"]}, {"publicationChannelNames": ["La Première"], "program": "Histoire vivante", "source": "siranau", "title": "Le commerce en mer (2/5)", "id": "sound-99AE94EB-6C3E-40C2-B6AA-30F4C5F5F7F6", "durationSec": 3391, "publicationDate": "2016-02-02T00:00:00Z", "mediaType": "audio", "excerpt": "* * Pour poursuivre notre thématique consacrée au territoire maritime, nous intéressons notamment aux coutumes ayant engendré le droit et serons en compagnie de Dominique Gaurier, historien du droit et enseignant à la Faculté de droit de Nantes. Il est l'auteur entre autre de \" Histoire du droit international, Auteurs, doctrines et développement de l'Antiquité à l'aube de la période contemporaine \". (PUR, 2005), ainsi qu'un \" Droit maritime romain \" (PUR, 2004).", "alternativeTitle": ["Histoire vivante du 02.02.2016", "Histoire vivante du 02.02.2016", "Le commerce en mer (2/5) / HV_2016-02-02T20:03:45_histoire-vivante", "Le commerce en mer (2/5) / HV_2016-02-02T20:03:45_histoire-vivante"], "imageURL": "//www.rts.ch/1950970.image", "alternativeExcerpt": ["Pour poursuivre notre thématique consacrée au territoire maritime, nous nous intéressons notamment aux coutumes ayant engendré le droit et sommes en compagnie de Dominique Gaurier, historien du droit et enseignant à la Faculté de droit de Nantes. Il est lʹauteur entre autre de \"Histoire du droit international, Auteurs, doctrines et développement de l'Antiquité à l'aube de la période contemporaine\" (PUR, 2005), ainsi qu'un \"Droit maritime romain\" (PUR, 2004).", "Pour poursuivre notre thématique consacrée au territoire maritime, nous nous intéressons notamment aux coutumes ayant engendré le droit et sommes en compagnie de Dominique Gaurier, historien du droit et enseignant à la Faculté de droit de Nantes. Il est lʹauteur entre autre de \"Histoire du droit international, Auteurs, doctrines et développement de l'Antiquité à l'aube de la période contemporaine\" (PUR, 2005), ainsi qu'un \"Droit maritime romain\" (PUR, 2004)."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7424214", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Leclerc, Jean", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Leclerc, Jean", "type": "Participant"}]}, "variantIds": ["ece-7424214", "ece-7424213"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Le nouveau gouvernement birman est sans représentant musulman", "id": "sound-2348D1E5-E48E-4245-A038-B5E8AEE93736", "durationSec": 185, "publicationDate": "2016-02-02T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Myo Thant, secrétaire d'un parti politique composé de nombreux musulmans;U Ko Ni,  avocat, membre du parti LND;U Nyan Win,  porte-parole de la LND\r\n* * Le nouveau gouvernement birman est sans représentant musulman C'est une marée orange. la couleur de leur costume. en Birmanie.. \r\nLe nouveau parlement a fait s'est réuni pour la première fois hier.. \r\nPrès de 60% des sièges sont désormais occupés par les députés de la LND. la Ligue nationale pour la démocratie. le parti de l'opposante Aung San Suu Kyi.\r\nla LND a largement remporté les législatives de novembre dernier dans un pays dominé depuis 50 ans par les militaires et leurs alliés. \r\nMais il n'y a pas un seul musulman dans ce nouveau parlement . la communauté a été exclue.\r\nreportage de Rémy Favre.\r\n  DIGAS TRADUIT OK \r\n((SCRIPT.                     . ils étaient trois pendant la précédente législature. il n'y en a plus un seul. pour la première fois depuis l'indépendance en 1948, le parlement birman ne compte aucun député musulman. aucun rohingya.. cette minorité très persécutée de l'ouest du pays. Myo Thant, le secrétaire d'un parti politique composé de nombreux musulmans. \r\nMYO THANT - 29 SEC\r\n« . nous sommes particulièrement inquiets en ce qui concerne les Rohingyas. ils ne peuvent pas se déplacer. ils sont cloîtrés dans une localité. une sorte de camp de concentration. je crois qu'elle [Aung San Suu Kyi] devra au moins faire un petit quelque chose pour les musulmans et les Rohingyas à cause de la pression internationale. mais pour le moment, je ne vois aucune preuve indiquant qu'elle soit prête à faire quoi que ce soit pour les Rohingyas. nous perdons parfois espoir. »\r\nAMBIANCE\r\n. les musulmans plus proches de la LND sont plus optimistes. comme U Ko Ni. un avocat, membre du parti. il pense qu'Aung San Suu Kyi saura écouter sa communauté. après la passation de pouvoir. \r\nU KO NI - 28 SEC\r\n« . nous pourrons demander, exiger, revendiquer auprès de la LND. parce que tous les musulmans ont donné leur voix à la LND [aux dernières législatives de novembre]. par exemple, dans le township de Pabedan [au centre-ville de Rangoon], plus de 70% des habitants sont musulmans. tous les musulmans ont  voté pour le candidat bouddhiste de la LND. pour cette raison, je pense qu'Aung San Suu Kyi va considérer les demandes de la communauté musulmane. »\r\n. U Ko Ni veut notamment abolir les quatre lois sur « la protection de la race et de la religion » - c'est ainsi qu'elles sont intitulées. des lois qui restreignent les conversions et les mariages interreligieux. il veut aussi réviser la loi sur la nationalité de 1982 qui empêche les Rohingyas d'obtenir des papiers d'identité. U Nyan Win, le porte-parole de la LND, ne promet rien aux musulmans.\r\nU NYAN WIN - 11 SEC\r\n« . la loi sur la citoyenneté de 1982 doit être révisée. je suis d'accord. »\r\n. c'est votre opinion. qu'en dit le parti ?\r\n. je ne sais pas. »\r\n. interrogé par ailleurs sur la manière dont la LND compte inclure la communauté musulmane dans le débat politique, le porte-parole du parti ne donne aucune explication. \r\nU NYAN WIN - 9 SEC\r\n« . je ne sais pas s'il y a des députés musulmans au parlement. s'ils ne se sont pas présentés aux élections, c'est leur problème. »\r\n. la LND avait en fait exclu tous les prétendants musulmans de sa liste de candidats aux législatives. sur critères religieux. afin de limiter les critiques des extrémistes bouddhistes. les musulmans représentent environ 5% des 51 millions d'habitants en Birmanie. Rémy Favre. pour RTS-Info. Rangoon.))", "alternativeExcerpt": ["En Birmanie, le nouveau Parlement s'est réuni pour la première fois lundi. Près de 60% des sièges sont désormais occupés par les députés de la Ligue nationale pour la démocratie (LND). Mais la communauté musulmane a été exclue et n'est plus représentée."], "alternativeTitle": ["Le nouveau gouvernement birman est sans représentant musulman / 12H30_2016-02-02T12:37:00_developpement-8", "Le 12h30 du 02.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7443481", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondant", "name": "Boruszewski, Jérôme", "type": "Participant"}]}, "variantIds": ["ece-7443477"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "1er développement : USA: Ted Cruz a battu Donald Trump lors du caucus des républicains en Iowa", "id": "sound-24223F0F-2B82-46B5-BB83-B6E9CFFD22F6", "durationSec": 442, "publicationDate": "2016-02-02T00:00:00Z", "mediaType": "audio", "excerpt": "* * USA: Ted Cruz a battu Donald Trump lors du caucus des républicains en Iowa  \r\nDavid SYLVAN\r\nProfesseur de sciences politiques au Graduate Institute\r\nDirect Tél privé:  ** 33\r\nportable    ** 80\r\nSIMON : Demande à Philippe Revaz et Georges Pop un coup de main pour le Canvevas , car les résultats N'étaient pas encore tombés hier soir !!!\r\nLe long rituel de l'élection du président des Etats-Unis a débuté hier soir (lu) dans l'Etat de l'Iowa. Dans plus de 1100 écoles, églises, bibliothèques ou salles de sport, les électeurs se sont réunis lors d'un \"caucus\". Le caucus de l'Iowa engage le début du processus de désignation des candidats de chaque parti qui se met en place\r\nCe caucus exerce sur le processus des primaires une influence bien supérieure au poids qu'il représente en terme de population. Nous aurons une bonne estimation du côté des Républicains vers 3-5 heures demain matin, vers 5h-6h pour les Démocrates). C'est Georges qui affine le canevas en fonction des résultats.\r\nIl engage le processus de désignation des candidats de chaque parti - les primaires qui s'achèveront en juin.\r\n-Trump battu par Cruz\r\n-\r\n(A vérifier :dans le camp républicain, un sondage Des Moines Register/Bloomberg News publié samedi donnait \r\n28% des intentions de vote au milliardaire Donald Trump, qui fait également la course en tête\r\ndans les intentions de vote sur le plan national. Le sénateur texan Ted Cruz suit avec 23% des\r\nintentions de vote, Marco Rubio, élu de Floride au Sénat, vient en troisième position avec 15%. \r\n    Côté démocrate, le même sondage donnait 45% à Hillary Clinton et 42% au sénateur du Vermont\r\nBernie Sanders, incarnation de l'aide gauche du Parti démocrate.\r\n    Le successeur du démocrate Barack Obama à la Maison blanche sera élu le 8 novembre).\r\nQuels enseignements tirer de ces résultats ?  Quid de Hillary Clinton ? De Donald Trump ? De Marco Rubio ?\r\nQuelle typologie affrontement Démocrates / Républicains ?", "alternativeExcerpt": ["Le long rituel de l'élection du président des Etats-Unis a débuté lundi soir dans l'Etat de l'Iowa. Les électeurs se sont réunis lors d'un \"caucus\". Le caucus de l’Iowa engage le début du processus de désignation des candidats de chaque parti qui se met en place. Cette réunion exerce sur le processus des primaires une influence bien supérieure au poids qu'il représente en terme de population. L'interview de David Sylvan, professeur de sciences politiques au Graduate Institute"], "alternativeTitle": ["USA: Ted Cruz a battu Donald Trump lors du caucus des républicains en Iowa / JDM_2016-02-02T07:15:00_1er-developpement", "Le Journal du matin du 02.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7443527", "isOnline": true, "imageURL": "//www.rts.ch/7677652.image", "contributors": {"Interviewé/e": [{"role": "Professeur de sciences politiques au Graduate Insitute ", "name": "Sylvan, David", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Allaman, Jacques", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7443525"]}, {"publicationChannelNames": ["Espace 2"], "program": "Magma", "source": "siranau", "title": "La chronique de Jean-Pierre Amann", "id": "sound-77455464-8FF8-48A0-BC24-B6EE91775691", "durationSec": 868, "publicationDate": "2016-02-02T00:00:00Z", "mediaType": "audio", "excerpt": "-\tLe Prix Siemens attribué au compositeur danois Per Nørgård\r\n<http://www.nmz.de/online/ernst-von-siemens-musikpreis-2016-geht-an-per-norgard>\r\n-\tLa police pénètre de force dans l'appartement d'un \" chanteur d'opéra \"\r\n<http://slippedisc.com/2016/01/police-kick-down-opera-singers-door-after-reports-of-terrifying-screams/>\r\n-\tWilliam Christie chef honoraire de l'Orchestre des Lumières\r\n<http://www.francemusique.fr/actu-musicale/william-christie-nomme-chef-honoraire-de-l-orchestre-de-l-age-des-lumieres-120729>\r\n-\tUn nouveau chef à la tête du Philharmonic de New York\r\n<http://www.newyorker.com/culture/cultural-comment/jaap-van-zweden-new-york-philharmonic>\r\nou \r\n<http://www.nytimes.com/2016/01/28/arts/jaap-van-zweden-and-the-future-of-the-new-york-philharmonic.html?_r=0>\r\n-\tLe Prix Léonie Sonning 2017 pour le violoniste Leonidas Kavakos\r\n<http://www.thestrad.com/cpt-latests/violinist-leonidas-kavakos-wins-leonie-sonning-music-prize-2017/>", "alternativeExcerpt": ["- Le Prix Siemens attribué au compositeur danois Per Nørgård\n- La police pénètre de force dans l'appartement d'un \"chanteur d'opéra\"\n- William Christie chef honoraire de l'Orchestre des Lumières\n- Un nouveau chef à la tête du Philharmonic de New York\n- Le Prix Léonie Sonning 2017 pour le violoniste Leonidas Kavakos"], "alternativeTitle": ["La chronique de Jean-Pierre Amann / MAG_2016-02-02T12:06:45_chronique-1", "Magma du 02.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7316606", "isOnline": true, "imageURL": "//www.rts.ch/4201312.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Participant"}]}, "variantIds": ["ece-7316604"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "J'ai transformé mon appartement en mini restaurant", "id": "sound-444E2642-CF93-4A17-A95D-C1B1BD710801", "durationSec": 800, "publicationDate": "2016-02-02T00:00:00Z", "mediaType": "audio", "excerpt": "* * Sandrine adore cuisiner. A Monthey (VS), elle reçoit plusieurs fois par mois à sa table, dans son salon, des inconnus qui sont inscrits pour déguster un de ses copieux menus. Mais gare à la jalousie: Sandrine a été dénoncée aux autorités par un courageux anonyme. Témoignage.  Albert Von Braun, chef de la police du commerce du canton de Vaud, rappelle quelles sont les démarches et les règles à respecter pour ouvrir un table d'hôte à son domicile. Par Xavier Bloch.", "alternativeExcerpt": ["Sandrine adore cuisiner. A Monthey (VS), elle reçoit plusieurs fois par mois à sa table, dans son salon, des inconnus qui sont inscrits pour déguster un de ses copieux menus. Mais gare à la jalousie: Sandrine a été dénoncée aux autorités par un courageux anonyme. Témoignage.  Albert Von Braun, chef de la police du commerce du canton de Vaud, rappelle quelles sont les démarches et les règles à respecter pour ouvrir un table d'hôte à son domicile. Par Xavier Bloch."], "alternativeTitle": ["J'ai transformé mon appartement en mini restaurant / OEP_2016-02-02T08:36:45_sequence-2", "On en parle du 02.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7424266", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7424264"]}, {"publicationChannelNames": ["Espace 2"], "program": "Musique en mémoire", "source": "siranau", "title": "Anton Reicha (1770 - 1836), le novateur (2/5) : Les années germaniques (1770-1808)", "genres": ["DIV", "Interview"], "id": "sound-E0EF7F16-0D27-4675-9B02-C17E06DACC1F", "thematicGeographicals": ["Bohême"], "durationSec": 3338, "publicationDate": "2016-02-02T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Reicha, Antoine"], "thematicThemes": ["composition musicale", "compositeur", "enseignement de la musique", "musique classique"], "excerpt": "Antonín Rejcha, appelé aussi Antoine ou Anton Reicha, compte parmi les personnalités les plus étonnantes de l'histoire de la musique au tournant du 19e siècle. Berlioz voyait en lui un \" aventurier de la nouveauté \" et un \" expérimentateur \". Ce musicien d'origine tchèque a longtemps été considéré davantage comme théoricien que comme compositeur. Dans certaines de ses oeuvres comme dans ses Ecrits, Reicha manifeste des vues très hardies qui prendront de l'importance à la fin du XIXe siècle. Né à Prague en 1770, Anton Reicha apprend le violon et la flûte avec son oncle Josef Reicha. Il commence sa carrière professionnelle à l'âge de 15 ans, au sein de l'orchestre de la chapelle de la cour de Bonn où il rencontre Beethoven, né en 1770 comme lui, qui joue de l'alto. Les deux artistes se lient d'amitié et échangent bon nombre d'idées. Reicha passe ensuite quelques années à Hambourg avant de se retrouver à Vienne où il entre au service de Joseph Haydn en qualité de secrétaire. En 1808, il quitte l'Autriche pour la France et décroche en 1818 un poste de professeur de contrepoint et de fugue au Conservatoire de Paris. Il s'impose rapidement comme un formidable pédagogue, sollicité par toute une génération de compositeurs parmi lesquels figurent Berlioz, Onslow, Liszt, Gounod ou encore César Franck. En 1835, un an avant sa mort, il entre à l'académie des Beaux-Arts.Ccompositeur inventif et prolifique, Reicha laisse une ouvre monumentale que les musicologues n'ont pas encore fini de découvrir et d'explorer. Sa réputation repose aujourd'hui surtout sur ses nombreux quintettes à vent qui constituent des modèles du genre. Reicha est l'un des premiers à avoir perçu ce que les instruments à vent, séparément ou en groupe, peuvent apporter à la couleur d'un orchestre. Reicha a également beaucoup écrit pour le piano. Il a renouvelé le genre de la fugue qu'il porte vers des sommets annonciateurs du XXe siècle. On lui doit également un nombre considérable de Traités, d'écrits théoriques et d'ouvrages pédagogiques qui ont surpassé et remplacé les ouvrages en vigueur à son époque et témoignent d'une inventivité hors du commun. Le pianiste américano-serbe Ivan Ilic montre une prédilection pour les répertoires méconnus. Après avoir exploré l'ouvre de Morton Feldman et de l'école américaine, celle deLéopold Godowski et du répertoire pour la main gauche, il partage cette semaine son enthousiasme pour l'ouvre de Reicha qu'il explore avec une curiosité gourmande et défend avec conviction. Il envisage de porter au disque plusieurs ouvres inédites pour piano de ce grand musicien, dont vous pourrez entendre certaines, pour la première fois à la radio, cette semaine dans Musique en Mémoire.", "alternativeTitle": ["Musique en mémoire du 02.02.2016", "Anton Reicha (1770 – 1836), le novateur 1/5 / MEM_2016-02-02T10:04:15_musique-en-memoire", "Musique en mémoire du 02.02.2016", "Anton Reicha (1770 – 1836), le novateur 1/5 / MEM_2016-02-02T10:04:15_musique-en-memoire"], "alternativeExcerpt": ["Antonín Rejcha, appelé aussi Antoine ou Anton Reicha, compte parmi les personnalités les plus étonnantes de lʹhistoire de la musique au tournant du 19e siècle. \n\nBerlioz voyait en lui un \" aventurier de la nouveauté \" et un \" expérimentateur \". Ce musicien dʹorigine tchèque a longtemps été considéré davantage comme théoricien que comme compositeur.", "Antonín Rejcha, appelé aussi Antoine ou Anton Reicha, compte parmi les personnalités les plus étonnantes de lʹhistoire de la musique au tournant du 19e siècle. \n\nBerlioz voyait en lui un \" aventurier de la nouveauté \" et un \" expérimentateur \". Ce musicien dʹorigine tchèque a longtemps été considéré davantage comme théoricien que comme compositeur."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7316682", "isOnline": true, "imageURL": "//www.rts.ch/1423797.image", "contributors": {"Interviewé/e": [{"role": "pianiste et musicologue", "name": "Ilic, Ivan", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Rieder, Jean-Luc", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Buser, Catherine", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bernard, Frédéric", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Rieder, Jean-Luc", "type": "Participant"}], "Divers": [{"name": "Ilic, Ivan", "type": "Participant"}]}, "variantIds": ["ece-7316682", "ece-7316681"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "MP3 : Les références musicales du jour de Pascal Rambert", "id": "sound-7027DE27-9BC2-445E-B9C6-BFB6716769BC", "durationSec": 261, "publicationDate": "2016-02-02T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Pascal Rambert, metteur en scène et chorégraphe\r\n* * Les références musicales du jour de Pascal Rambert (MP3 PASCAL RAMBERT MARDI) Notre invité cette semaine est le metteur en scène et chorégraphe PASCAL RAMBERT. \r\nDirecteur du théâtre de Gennevilliers à Paris, qu'il a transformé en centre national de création contemporaine.\r\nSur scène, sa modernité est intuitive, radicale, percutante... Souvent, les corps se mélangent.\r\nDans son esprit, les idées aiment se bousculer...\r\n  MAG 7'29 (FIN PAROLE 3'26)\r\nMARDI\r\nSerge Gainsbourg : La Javanaise\r\nMozart : Cosi Fan tutte : soave il vento et Ah guarda sorella", "alternativeExcerpt": ["- \"Javanaise\", Serge Gainsbourg - \"Cosi Fan tutte\", soave il vento et Ah guarda sorella, Mozart", "- \"Javanaise\", Serge Gainsbourg - \"Cosi Fan tutte\", soave il vento et Ah guarda sorella, Mozart", "- \"Javanaise\", Serge Gainsbourg - \"Cosi Fan tutte\", soave il vento et Ah guarda sorella, Mozart"], "alternativeTitle": ["Les références musicales du jour de Pascal Rambert", "Les références musicales du jour de Pascal Rambert / JDM_2016-02-02T06:53:00_mp3", "Les références musicales du jour de Pascal Rambert / JDM_2016-02-02T06:53:00_mp3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7443528", "isOnline": true, "imageURL": "//www.rts.ch/7677653.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Milasevic, Lorence", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7443528", "ece-7443509"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "Dada, jamais dodo. certes, mais où sont les femmes? (2/3)", "id": "sound-D55F372C-F97F-4F14-AB6D-A74ECE5AF22A", "durationSec": 291, "publicationDate": "2016-02-02T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["Dada l’irrévérence, Dada tabula rasa, Dada intraduisible mais visible internationalement. 100 après sa naissance le 5 février 1916, Dada rappelle un état d’esprit, un état d’alerte. Une réaction contre les convenances et surtout contre les horreurs de la Première Guerre mondiale. Si Dada est un formidable vecteur d’énergie artistique, il n’en reste pas moins représenté par une ribambelle de messieurs. Les Da-dames, mieux vaut les classer en égéries, maîtresses, voire épouses. Et pourtant, elles ont eu des rôles à jouer et les Da-dames d’aujourd’hui aussi. \n\nUne série proposée dans le cadre du centenaire Dada (SSR/RTS) par Florence Grivel."], "alternativeTitle": ["Dada, jamais dodo… certes, mais où sont les femmes? (2/3) / MAT_2016-02-02T07:32:15_chronique-3", "Les matinales d'Espace 2 du 02.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7316598", "isOnline": true, "imageURL": "//www.rts.ch/1785443.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Biamonte, Francesco", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Pool, Jonas", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Rausis, Daniel", "type": "Participant"}]}, "variantIds": ["ece-7316592"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "Le service public, entre marketing et besoins sociaux (2/5) : Le klaxon des cars postaux", "genres": ["Interview"], "id": "sound-931A9A10-9EBA-4014-B569-A46CCEEC5877", "thematicGeographicals": ["Suisse"], "durationSec": 398, "publicationDate": "2016-02-02T00:00:00Z", "mediaType": "audio", "thematicPersons": ["La Poste"], "thematicThemes": ["car postal", "service public"], "excerpt": "[Emission composée essentiellement avec des archives RTS]. Autres monuments du service public, les cars postaux sont aujourd'hui en mains partiellement privées et de fabrication essentiellement polonaise. Leur klaxon caractéristique n'amuse plus que les touristes, mais les chauffeurs constatent depuis des années une perte de visibilité de ce service universel auprès de la population.", "alternativeExcerpt": ["Le klaxon des cars postaux.\nAutres monuments du service public, les cars postaux sont aujourd’hui en mains partiellement privées et de fabrication essentiellement polonaise. Leur klaxon caractéristique n’amuse plus que les touristes, mais les chauffeurs constatent depuis des années une perte de visibilité de ce service universel auprès de la population.\nPar Bastien Moeckli et Christian Ciocca.", "Le klaxon des cars postaux.\nAutres monuments du service public, les cars postaux sont aujourd’hui en mains partiellement privées et de fabrication essentiellement polonaise. Leur klaxon caractéristique n’amuse plus que les touristes, mais les chauffeurs constatent depuis des années une perte de visibilité de ce service universel auprès de la population.\nPar Bastien Moeckli et Christian Ciocca.", "Le klaxon des cars postaux.\nAutres monuments du service public, les cars postaux sont aujourd’hui en mains partiellement privées et de fabrication essentiellement polonaise. Leur klaxon caractéristique n’amuse plus que les touristes, mais les chauffeurs constatent depuis des années une perte de visibilité de ce service universel auprès de la population.\nPar Bastien Moeckli et Christian Ciocca."], "alternativeTitle": ["Le service public, entre marketing et besoins sociaux (2/5)", "Le service public, entre marketing et besoins sociaux (2/5) / MAT_2016-02-02T07:50:00_helvetica", "Le service public, entre marketing et besoins sociaux (2/5) / MAT_2016-02-02T07:50:00_helvetica"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7316597", "isOnline": true, "imageURL": "//www.rts.ch/4200594.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ciocca, Christian", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Moeckli, Bastien", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ciocca, Christian", "type": "Participant"}]}, "variantIds": ["ece-7316597", "ece-7316590"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le goût des autres : Crêpe salée ou galette sucrée?", "id": "sound-7F971C43-76E7-4B0B-83F2-9E257FA1A7B0", "durationSec": 134, "publicationDate": "2016-02-02T00:00:00Z", "mediaType": "audio", "excerpt": "* * Crêpe salée ou galette sucrée? ( LE GOUT DES AUTRES INDIC) \r\n(LE GOUT DES AUTRES INDIC) \r\n(GDA - CRÊPE SALÉE OU GALETTE SUCRÉE)  ***\r\nLe goût des autres avec vous Pierre-Etienne Joye. Nous sommes le 2 février, c'est la Chandeleur ou la fête des chandelles. D'origine chrétienne ou païenne, c'est une histoire de lumières et surtout pour les enfants, les plus grands aussi, la Chandeleur, c'est la fête des crêpes...Un marché florissant qui a dépassé le stade du folklore et de la gastronomie bretonne.\r\nExact. mais tout d'abord, laissez moi vous servir une krampouezh bien kraz et pas trop druz...\r\n***Qu'est-ce que vous me chantez là?\r\nC'est du breton. Je ne sais pas si j'ai prononcé juste, mais ça veut dire que je vous propose: une crêpe bien croutillante mais pas trop grasse. Parce qu'à la base, c'est bien de Bretagne que viennent les crêpes. Les bretons sont arrivés à Paris à la fin du 19è siècle, avec crêpes et galettes sous le bras. Les premières crêperies s'ouvrent dans tous les coins de rue. C'est ensuite devenu la coqueluche des fêtes foraines et populaires. Des cabanes au stand de fortune, dans toutes les régions. Avec des garnitures adaptées à chaque coin géographique, tous le monde s'improvise crêpier, alors que c'est un vrai métier. Sur la Côte d'Azur une crêpe à la ratatouille. Au Paléo? Une crêpe à la tomme vaudoise... Plus rien à voir avec la, crêpe, que dis-je, la galette bigoudène.\r\n***la galette bigoudène... elle sonne bien breton celle-là...non?\r\nPlutôt oui...C'est une crêpe brune fourrée de tranche d'andouilles et de quartiers de pomme. Avec une bolée de cidre,  on peut pas faire plus terroir originel. Et si je vous dis qu'elle est brune, c'est que les crêpes salées sont faites à partir de farine de sarrasin, c'est à dire de blé noir et qu'on l'appelle alors galette....le blé noir? Sa production a petit petit à petit chuté, mais la tendance risque bien de se renverser... Vous savez pourquoi?\r\n***Dans le but de retrouver une certane authenticité quand on parle de crêpe salée, cette galette donc... C'est ça?\r\nOui mais pas seulement... La farine de bé noir ou de sarrasin ne contient pas de gluten...Youpie.. et comme dit la chanson, j'aime la galette avec du beurre dedans... oui mais sans gluten c'est encore mieux... et de la crêpe party avec la machine à mini-et multi crêpes à la grande crêpe ronde à donner des complexes à un géomètre, vous verrez que les galettes de sarrasins vont faire le retrour. Plus encore, les sans-gluten n'hésiteront pas à les sucrer avec des tonnes de pâte à la noisette.\r\n***C'était le goût des autres, on vous retrouve demain, Pierre-Etienne Joye", "alternativeExcerpt": ["C'est la Chandeleur, ou la fête des chandelles, ce mardi 2 février. D'origine chrétienne ou païenne, c'est une histoire de lumières et, surtout, c'est la fête des crêpes. Un marché florissant qui a dépassé le stade du folklore et de la gastronomie bretonne. Alors, crêpes au froment ou galette au sarrasin? Cette dernière a de nouveau la cote, car sans gluten.", "C'est la Chandeleur, ou la fête des chandelles, ce mardi 2 février. D'origine chrétienne ou païenne, c'est une histoire de lumières et, surtout, c'est la fête des crêpes. Un marché florissant qui a dépassé le stade du folklore et de la gastronomie bretonne. Alors, crêpes au froment ou galette au sarrasin? Cette dernière a de nouveau la cote, car sans gluten.", "C'est la Chandeleur, ou la fête des chandelles, ce mardi 2 février. D'origine chrétienne ou païenne, c'est une histoire de lumières et, surtout, c'est la fête des crêpes. Un marché florissant qui a dépassé le stade du folklore et de la gastronomie bretonne. Alors, crêpes au froment ou galette au sarrasin? Cette dernière a de nouveau la cote, car sans gluten."], "alternativeTitle": ["Crêpe salée ou galette sucrée?", "Crêpe salée ou galette sucrée? / JDM_2016-02-02T07:27:00_le-gout-des-autres", "Crêpe salée ou galette sucrée? / JDM_2016-02-02T07:27:00_le-gout-des-autres"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7443542", "isOnline": true, "imageURL": "//www.rts.ch/7677645.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Joye, Pierre-Etienne", "type": "Participant"}]}, "variantIds": ["ece-7443542", "ece-7443524"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Choix dans la date", "source": "siranau", "title": "Le choix dans la date [éphéméride] 02.02.2016", "genres": ["Commentaire"], "id": "sound-B7E9A7BF-6D2D-4B39-8059-A76A06F6BE9F", "durationSec": 157, "publicationDate": "2016-02-02T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le choix dans la date", "Le choix dans la date / SUPER_2016-02-02T17:20:00_le-choix-dans-la-date", "Le choix dans la date / SUPER_2016-02-02T17:20:00_le-choix-dans-la-date"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7423926", "isOnline": true, "imageURL": "//www.rts.ch/7015961.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Moreno, Fantin", "type": "Participant"}]}, "variantIds": ["ece-7423926", "ece-7423919"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Que cachent les bons résultats de l'UBS?", "id": "sound-711535B4-1AC0-4942-A23B-A5D8005D5351", "durationSec": 108, "publicationDate": "2016-02-02T00:00:00Z", "mediaType": "audio", "excerpt": "* * Que cachent les bons résultats de l'UBS? L'action UBS s'effondre à la Bourse suisse... \r\nLe titre a perdu jusqu'à passé 8% ce matin, alors que la banque a publié des résultats annuel en forte hausse...\r\nFrédéric Mamaïs, que se passe-t-il avec le numéro un bancaire helvétique?\r\nC'est simple: les investisseurs lisent les chiffres, tous les chiffres et rien que les chiffres. Ce matin, UBS annonce bel et bien un bénéfice net en hausse de 79% à plus de 6 milliards de francs pour 2015. \r\nMais l'annonce fait long feu...\r\nRegardons dans le détail: \r\nL'essentiel du bénéfice du quatrième trimestre provient d'une remise d'impôt. \r\nMais surtout....UBS a essuyé des sorties d'argent gigantesques dans la gestion de fortune sur les trois derniers mois: plus de trois milliards et demi de francs, du jamais vu depuis 2010. \r\nVoilà qui inquiète, car la gestion de fortune, c'est la priorité, le coeur de métier d'UBS.\r\nL'autre division, la banque d'investissement, subit aussi des déconvenues. \r\nCe matin, un analyste disait: je ne comprends pas pourquoi UBS oscille à ce point entre la perfection et l'horreur d'un résultat à l'autre.\r\nPour soigner ses actionnaires, le directeur d'UBS a annoncé ce matin un futur dividende de 5%, très généreux. Pas de quoi les rassurer pour l'instant.\r\nRELANCE : Une remise d'impôt fausse un peu la donne au quatrième trimestre. Frédéric, pourquoi UBS ne paie-elle pas d'impôt en Suisse ?\r\nPour comprendre la situation, il faut remonter à 2008. Souvenez-vous, le sauvetage d'UBS par la Confédération et la Banque nationale : 32 milliards de francs. Ensuite, en convalescence, la banque va continuer à subir une série de pertes et des remises d'impôts. En fait, UBS n'a pas payé d'impôts en Suisse depuis 2008. \r\nMais il y a un an, Sergio Ermotti, le directeur d'UBS a annoncé que la banque paiera à nouveau des impôts cette année sur la base de son exercice 2015.", "alternativeExcerpt": ["L'action UBS s'effondre à la Bourse suisse. Le titre a perdu jusqu'à 7,8% mardi matin, alors que la banque a publié des résultats annuels en forte hausse."], "alternativeTitle": ["Que cachent les bons résultats de l'UBS? / 12H30_2016-02-02T12:33:00_developpement-4", "Le 12h30 du 02.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7443481", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Mamaïs, Frédéric", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7443473"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Flash du nourjal", "source": "siranau", "title": "Le flash du Nourjal 02.02.2016", "genres": ["Sketch"], "id": "sound-D6F713FD-96F1-4B46-A32F-A64BFCC9A63F", "durationSec": 55, "publicationDate": "2016-02-02T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le flash du Nourjal / SUPER_2016-02-02T16:10:00_le-flash-du-nourjal", "Supersonic du 02.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7423924", "isOnline": true, "imageURL": "//www.rts.ch/5168243.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-7423920"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Cinéma: Roschdy Zem et Omar Sy ressuscitent \"Chocolat\"", "genres": ["Interview"], "id": "sound-1D7A8D31-C0C4-428F-BE3F-580DC0A2ADD1", "durationSec": 488, "publicationDate": "2016-02-02T00:00:00Z", "mediaType": "audio", "excerpt": "Sortie demain dans les salles de \" Chocolat \", réalisé par Roschdy Zem. L'histoire vraie de Rafaël Padilla, qui deviendra le premier artiste noir de France. Il connaîtra un succès phénoménal au cirque en formant un duo comique avec le clown Footit, incarné à l'écran par le petit-fils de Charlie Chaplin, James Thiérrée. Rafael Wolf a pu rencontrer Omar Sy et Roschdy Zem.\r\n<https://fr.wikipedia.org/wiki/Roschdy_Zem> \r\n<https://fr.wikipedia.org/wiki/Omar_Sy>", "alternativeExcerpt": ["Sortie mercredi 3 février 2016 dans les salles de \"Chocolat\", réalisé par Roschdy Zem. Lʹhistoire vraie de Rafaël Padilla, qui deviendra le premier artiste noir de France. Il connaîtra un succès phénoménal au cirque en formant un duo comique avec le clown Footit, incarné à lʹécran par le petit-fils de Charlie Chaplin, James Thiérrée. \n\nRafael Wolf a pu rencontrer Omar Sy et Roschdy Zem."], "alternativeTitle": ["Cinéma: Roschdy Zem et Omar Sy ressuscitent \"Chocolat\" / VER_2016-02-02T16:30:45_sequence-3", "Vertigo du 02.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7424256", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-7424250"]}, {"publicationChannelNames": ["La Première"], "program": "Dernier rêve avant la nuit", "source": "siranau", "title": "Des rêves d'Orient", "id": "sound-C4FD4710-0ED5-4FD3-95C8-B1CF9988013C", "durationSec": 3389, "publicationDate": "2016-02-02T00:00:00Z", "mediaType": "audio", "excerpt": "* *  \"  L'Oued et le consul \" extrait de \" Tu n'as rien compris à Hassan II \" de Fouad Laroui, aux éditions Julliard\r\n\"  La petite à la burqa rouge \" extrait de \"  Mes contes de Perrault. \" de Tahar Ben Jelloun, aux éditions Points\r\n\"  Les trois diamants. \" extrait de \"  Contes des sages juifs, chrétiens et musulmans. \"  de Jean- Jacques Fdida, aux éditions Seuil", "alternativeTitle": ["Dernier rêve avant la nuit du 02.02.2016", "Des rêves d'Orient / REVE_2016-02-02T21:03:45_dernier-reve-avant-la-nuit", "Dernier rêve avant la nuit du 02.02.2016", "Des rêves d'Orient / REVE_2016-02-02T21:03:45_dernier-reve-avant-la-nuit"], "alternativeExcerpt": ["- \"LʹOued et le consul \", extrait de \"Tu nʹas rien compris à Hassan II\" de Fouad Laroui, aux éditions Julliard\n- \"La petite à la burqa rouge\", extrait de \"Mes contes de Perrault\" de Tahar Ben Jelloun, aux éditions Points\n- \"Les trois diamants\", extrait de \"Contes des sages juifs, chrétiens et musulmans\" de Jean- Jacques Fdida, aux éditions Seuil", "- \"LʹOued et le consul \", extrait de \"Tu nʹas rien compris à Hassan II\" de Fouad Laroui, aux éditions Julliard\n- \"La petite à la burqa rouge\", extrait de \"Mes contes de Perrault\" de Tahar Ben Jelloun, aux éditions Points\n- \"Les trois diamants\", extrait de \"Contes des sages juifs, chrétiens et musulmans\" de Jean- Jacques Fdida, aux éditions Seuil"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7424211", "isOnline": true, "imageURL": "//www.rts.ch/4197806.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Lolita", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Lolita", "type": "Participant"}]}, "variantIds": ["ece-7424211", "ece-7424210"]}, {"publicationChannelNames": ["La Première"], "program": "PEntagruel", "source": "siranau", "title": "Les 5 faits scientifiques amusants les plus étonnants", "id": "sound-EA87D7E6-BBC0-496F-B9A5-B33D3B6A61D6", "durationSec": 1598, "publicationDate": "2016-02-02T00:00:00Z", "mediaType": "audio", "excerpt": "* Infotrafic: 16:29:29-16:29:42 / *", "alternativeTitle": ["Pentagruel du 02.02.2016", "Les 5 faits scientifiques amusants les plus étonnants / PEN_2016-02-02T16:04:15_pentagruel", "Le claquement d'un fouet est supersonique / PEN_2016-02-02T16:04:00_Asset00_15:38:05", "Pentagruel du 02.02.2016", "Les 5 faits scientifiques amusants les plus étonnants / PEN_2016-02-02T16:04:15_pentagruel"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7424242", "isOnline": true, "imageURL": "//www.rts.ch/4197886.image", "alternativeExcerpt": ["Pouvant atteindre la vitesse de 3200 km/h, le fouet pourrait être un moyen de transport idéal pour atteindre la lune. Il dépasse donc doublement le mur du son. Explications."], "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Participant"}]}, "variantIds": ["ece-7424242", "ece-7424241"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "Les secrets du vertige", "id": "sound-B8EF0E08-8E89-4504-BA13-A0E3D6B9C664", "durationSec": 403, "publicationDate": "2016-02-02T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["De nombreuses personnes ne se sentent pas bien face au vide. Elles souffrent d'acrophobie, la peur des hauteurs, ou, plus rarement de vertige. Les explications de Jean-Philippe Guyot, médecin-chef de service ORL des Hôpitaux universitaires de Genève. Un sujet proposé par Silvio Dolzan."], "alternativeTitle": ["Les secrets du vertige / CQFD_2016-02-02T10:04:15_chronique", "CQFD du 02.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7424276", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "contributors": {"Interviewé/e": [{"role": "Médecin, Chef du service ORL, HUG", "name": "Guyot, Jean-Philippe", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur RTS", "name": "Gabioud, Stéphane", "type": "Producteur"}]}, "variantIds": ["ece-7424274"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Musique: Le nouveau son des townships", "genres": ["Interview"], "id": "sound-91033705-614B-4B1E-ABC2-A118E37760C5", "durationSec": 544, "publicationDate": "2016-02-02T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["LʹAfrique du Sud connaît un vrai renouveau de sa scène artistique. Le festival Antigel met en avant les jeunes talents de ce pays tant sur le plan de la danse que sur celui de la musique. \n\nCard On Spokes, un des DJs et producteurs invités, répond aux questions de Michel Masserey."], "alternativeTitle": ["Musique: Le nouveau son des townships / VER_2016-02-02T16:30:45_sequence-6", "Vertigo du 02.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7424256", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-7424244"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "Happy Pics : \"Green Shoot Soup\" d'Aleksandra Kingo", "genres": ["Commentaire"], "id": "sound-8781F346-72D7-475D-B22B-1DFB002A6A4E", "durationSec": 166, "publicationDate": "2016-02-02T00:00:00Z", "mediaType": "audio", "excerpt": "Aujourd'hui on vous sert la soupe avec le projet GREEN SHOOT SOUPS de la photographe Aleksandra Kingo.\r\nA la base c'est une campagne de pub pour une marque de soupe française. Ici Miss Kingo met en scène avec beaucoup d'humour et de couleurs ce moment gênant où quelque chose se met à flotter à la surface de notre assiette.\r\nL'organisation des sujets et des objets, du décor, de la lumière participe à une recherche esthétique très poussée d'un moment à la base plutôt anecdotique et banal.", "alternativeExcerpt": ["On vous sert la soupe avec le projet \"Green Shoot Soup\" de la photographe Aleksandra Kingo. A la base, c'est une campagne de pub pour une marque de soupe française. Ici, Miss Kingo met en scène avec beaucoup d’humour et de couleurs ce moment gênant où quelque chose se met à flotter à la surface de notre assiette.\nL'organisation des sujets et des objets, du décor et de la lumière participe à une recherche esthétique très poussée d'un moment à la base plutôt anecdotique et banal.", "On vous sert la soupe avec le projet \"Green Shoot Soup\" de la photographe Aleksandra Kingo. A la base, c'est une campagne de pub pour une marque de soupe française. Ici, Miss Kingo met en scène avec beaucoup d’humour et de couleurs ce moment gênant où quelque chose se met à flotter à la surface de notre assiette.\nL'organisation des sujets et des objets, du décor et de la lumière participe à une recherche esthétique très poussée d'un moment à la base plutôt anecdotique et banal.", "On vous sert la soupe avec le projet \"Green Shoot Soup\" de la photographe Aleksandra Kingo. A la base, c'est une campagne de pub pour une marque de soupe française. Ici, Miss Kingo met en scène avec beaucoup d’humour et de couleurs ce moment gênant où quelque chose se met à flotter à la surface de notre assiette.\nL'organisation des sujets et des objets, du décor et de la lumière participe à une recherche esthétique très poussée d'un moment à la base plutôt anecdotique et banal."], "alternativeTitle": ["\"Green Shoot Soup\" d'Aleksandra Kingo", "\"Green Shoot Soup\" d'Aleksandra Kingo / HAP_2016-02-02T18:40:00_happy-pics", "\"Green Shoot Soup\" d'Aleksandra Kingo / HAP_2016-02-02T18:40:00_happy-pics"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7423950", "isOnline": true, "imageURL": "//www.rts.ch/5630108.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Marquet, Mickaël", "type": "Participant"}]}, "variantIds": ["ece-7423950", "ece-7423945"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "L'invité du 12h30 : Isabelle Meyer présente \"le violon de l'opéra\"", "id": "sound-057463E4-A031-442E-BE3B-0813C1A469BC", "durationSec": 358, "publicationDate": "2016-02-02T00:00:00Z", "mediaType": "audio", "excerpt": "* * Isabelle Meyer présente \"le violon de l'opéra\" (* invitée Isabelle Meyer) L'invitée du 12h30.. est virtuose.. et propose depuis 10 ans des concerts spectacles.. avec son association art-en ciel.. \r\nLa violoniste Isabelle Meyer nous a rejoint en studio.. \r\nbonjour... \r\nOn vous recoit à l'avant veille de votre nouvelle création.. le Violon de l'Opéra.. et d'ailleurs vous n'êtes pas venue seule.. vous avez pris votre violon avec vous... \r\nMais parlons.. de ce jubilé.. art-en-ciel.. cette association vous l'avez créé il y a 10 ans... avec cet objectif de décloisonner le monde de la musique classique.. le public vous a tout de suite suivi ?\r\nce mélange des genres s'adresse à quel public justement ? des fins connaisseurs de la musique classique ou des novices ?\r\nVous êtes vaudoise.. mais c'est aux Etats UNis que vous avez fait vos gammes.. vous êtes revenue en Suisse avec cette culture américaine.. multidisplinaire.. et votre touche helvétique ? comment la définir ?\r\nVous faites le show.. vous mettez en scène la musique classique..  il s'agit bien d'un spectacle que vous proposez.. et non uniquement d'un concert.. qu'est ce qui fait la différence ? \r\nDans votre nouveau concert-spectacle.. ce sont les airs d'opéra que vous allez jouer à votre manière.. Faut-il quand même connaitre les airs des pièces que vous allez présenter ? ou le néophyte saura-t-il apprécier ?\r\nQuels sont ces airs d'opéra célèbre ? comment les avez vous sélectionné ?\r\nET votre violon.. va donc remplacer la voix des cantatrices... d'ailleurs les tessitures sont les mêmes..  \r\nMais j'ai lu.. que votre première grande émotion musicale .. fut la voix .. à l'opéra !\r\nVous n'avez jamais été tentée par le chant?\r\nVotre voix.. vous l'aveu trouvée en lui ? Quel genre de diva est votre violon ? \r\nVous avez d'ailleurs un rapport fusionnel avec lui.. vosu dites être mariée.. à lui.. \r\nC'est une relation toujours harmonieuse ? que se passe-til en cas de désaccord ? de conflit ?\r\nET pour fêter les 10 ans de d'ARt en ciel.. vous proposerez une 2ème création.. en mai prochain au théâtre du Jorat.. vous pouvez peut-être déjà nous en dire un mot.. le violon va rencontrer le hip hop ! \r\nLe violon de l'opéra.. sera joué ce jeudi 4 février.. aux bâtiments des forces motrices à Genève et dimanche à l'opéra de Lausanne...\r\n(* opéra des nations SAZPINAR)  \r\nCe matin à Genève avait lieu l'inauguration de l'opéra des nations.. \r\nJusqu'en 2018 il accueillera des représentations d'art lyrique le temps des rénovations du Grand Théâtre... On retrouve sur place Tania Sazpinar...\r\nDIRECT\r\nExtro: et la première représentation aura lieu le 15 février...\r\n(METEO BREF) Une nouvelle parturbation est attendu ce soir... \r\nDes éclaircies seront encore présentes cet après midi.. mais des nuages seront bien présents à partir du Jura.. \r\npremières précipitations la nuit prochaine.. \r\ndemain le temps sera très nuageux.. \r\navec des précipitations intermittentes... \r\nla neige tombera à partir de 400 mètres... \r\ntempératures : \r\n14 degrés cet après midi.. \r\ndemain.. entre 2 et 8 degrés au maximum...", "alternativeExcerpt": ["Isabelle Meyer propose depuis 10 ans des concerts-spectacle avec son association art-en-ciel, qui veut décloisonner le monde de la musique classique. Virtuose, elle présente sa nouvelle création \"Le violon de l'opéra\".", "Isabelle Meyer propose depuis 10 ans des concerts-spectacle avec son association art-en-ciel, qui veut décloisonner le monde de la musique classique. Virtuose, elle présente sa nouvelle création \"Le violon de l'opéra\".", "Isabelle Meyer propose depuis 10 ans des concerts-spectacle avec son association art-en-ciel, qui veut décloisonner le monde de la musique classique. Virtuose, elle présente sa nouvelle création \"Le violon de l'opéra\"."], "alternativeTitle": ["Isabelle Meyer présente \"le violon de l'opéra\"", "Isabelle Meyer présente \"le violon de l'opéra\" / 12H30_2016-02-02T12:52:00_l-invite-du-12h30", "Isabelle Meyer présente \"le violon de l'opéra\" / 12H30_2016-02-02T12:52:00_l-invite-du-12h30"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7443482", "isOnline": true, "imageURL": "//www.rts.ch/7982410.image", "contributors": {"Interviewé/e": [{"role": "violoniste", "name": "Meyer, Isabelle", "type": "Participant"}, {"role": "Journaliste", "name": "Sazpinar, Tania", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7443482", "ece-7443470"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Journal de 6h : Présenté par Blandine Levite", "id": "sound-60A3AFA3-C6F6-47A0-A7E0-088087590FDE", "durationSec": 870, "publicationDate": "2016-02-02T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "excerpt": "Participants hors thésaurus : Cesla marelle, CN PS VD;Thomas Aeschi, CN UDC ZG;Nicolas Bürgisser,préfet de la Singine;Igor Trunov,avocat des familles des victimes;Faysal Sariyildiz, député du parti pro-kurde HDP;Bernhard Burki ,Gérant de la Poste;mattheysi\r\n* * Présenté par Blandine Levite (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(JDM JOURNAL FIN TAPIS) \r\n(JDM JOURNAL FIN TAPIS) \r\n(10/USA CAUCUS/ITW) L'Iowa était le premier Etat à voter pour les primaires de la présidentielles américaines, la nuit dernière. Les résultats viennent de tomber et c'est le sénateur républicain Ted Cruz qui remporte ces caucus, devant Donald Trump et Marco Roubio, qui réalise une excellente troisième place. \r\nCôté démocrate, c'est l'égalité quasi absolue entre Hillary Clinton et Bernie Sanders, avec un léger avantage CLINTON. Philippe Revaz, vous êtes notre correspondant aux Etats-Unis, quels sont les premiers enseignements à tirer de ces résultats ?\r\nPAPIER\r\nD'abord c'est une defaite pour donald trump. les sondages, les attentes etaient tres hautes et il echoue face àé ted cruz. Il perd son aura d'invincibilité et c'est un gros changement dans cette campagne. \r\nTed cruz lui remporte une victoire claire, c'est le candidat dres evangeliques dans un etat qui a l'habitude de plebisciter ce genre de candidagts. Mais ted cruz a de l'argent, bcp plus d'argent que les precedents vainqueurs chretiens conservateurs de cet etat, et sera un concurrrent tres serieux . \r\nMais le plus interessant ce soir est peutetre lexcellente troisieme place de marco rubio, à plkus de 20% comme cruz et trump. il est desormais de facto le favori de l'establishmennnt et l'argent republicain va affluer sur sa candidature. Les bush, christie et autrs kasich cvont tout tenter pour l'arreter au new hampshire mais pour eux il est peutetre trop tard. qu'on s'imagine dque jeb bush fait 3 malheureux, pour cent. \r\n Coté democrate, clinton evite le pire, le cauchemar de 2008 face a obama. mais l'exploit c'est sanders qui le realise. Qui eut cru il y a quelques sremaines encore que clinton devrait se battre de telle manière pour arracher un match nul en iowa. clinton est toujours favorite dan cette longue campagne , mais cette lutte acharnee pourrait endfommager sa candidature suffisamment pour lui faire perdre l'election generale. \r\nce matin La coruse se decante, les premiers abandons sont annoncés,m mike huckabee le republicain, martin omalley le democrate., et d'azutrss devraient suivre rapidement. Prochaine etape dans une semaine au new hampshire. \r\nPhilippe Revaz, notre correspondant aux Etats Unis... Et ces primaires se poursuivent juqu'en juin prochain...\r\n(D5/ERYTHREE, VOYAGE INSTRUMENTALISE?/PI) En Suisse, c'est un voyage de parlementaires qui fait couler beaucoup d'encre... \r\nCes deux prochaines semaines, trois élus fédéraux vont se rendre tour à tour en Erythrée: le PDC vaudois Claude Béglé, l'UDC zougois Thomas Aeschi et la socialiste argovienne Yvonne Feri. \r\nLa conseillère d'Etat verte argovienne Susanne Hochuli sera également du voyage. \r\nUn voyage qui vise à comprendre pourquoi autant d'Erythréens fuient leur pays et demandent l'asile en Suisse; et certains y voient de la pure propagande... Pietro Bugnon. \r\n  MAG 1'35\r\n((Ce déplacement dérange. Notamment car l'organisateur n'est autre que Toni Locher, consul honoraire de l'Erythrée en Suisse. Cesla Amarelle, conseillère nationale socialiste vaudoise.\r\nSON 35''\r\nPour Cesla Amarelle, c'est aussi un problème d'image pour la Suisse...\r\nSON 10''\r\nThomas Aeschi est arrivé hier soir à Asmara. Nous l'avons joint alors qu'il était en transit à Doha. Il balaie ces critiques.\r\nSON 19''\r\nVoilà qui n'est pas sans rappeler le voyage de 6 parlementaires UDC en Iran en 2014... On avait alors parlé de manipulation de la part de Téhéran. De quoi relancer aussi le débat sur la portée diplomatique des voyages de parlementaires effectuée à titre privé.\r\n(04/FR BURGISSER-GOUGLERA-LA SUITUATION SE CALME -CENTRE MIGRANTS/ITW) Il reste encore un centre fédéral pour les requérants d'asile encore non attribué... L'un des quatre qui devront être implantés en Suisse romande... On a appris hier que le canton de Vaud avait fait une proposition à Berne en accord avec la commune concernée, mais on ne sait pas encore de quelle commune il s'agit... \r\nLa commune de Boudry en tous cas, dans le canton de Neuchâtel accueillera l'un de ces centres fédéraux... qui pourra compter jusqu'à 480 places... Et il est plutôt bien accueilli par la population... Avec la création promise de 150 emplois sur le site... \r\n***A Fribourg, on s'en souvient en Singine, l'annonce de l'installation d'un centre près de Chevrilles à la Gouglera avait soulevé un tollé... \r\nLes autorités avaient reçu un accueil glacial... Des représentants de la Confédération avaient été hués... \r\nMais la tension est retombée depuis, assure le préfet de la Singine, Nicolas Bürgisser, interrogé par Pierre Berset... \r\n  MAG 50''\r\nDes questions restent en suspent toutefois... Elles émanent des autorités de Chevrilles qui ont encore des interrogations sur la sécurité, les infrastructures notamment... La commune indique ne pas vouloir supporter trop de charges...\r\n(05/VS BOITE A BEBE HOPITAL SION/PA) ***Le Centre hospitalier du Valais romand, à Sion, dispose désormais d'une boîte à bébé. \r\nC'est la huitième de Suisse, mais la première de Suisse romande. \r\nUne installation présentée hier... et qui est accompagnée d'un concept d'accouchement confidentiel. \r\nLes deux démarches ont été menées de front. Le Gouvernement valaisan souhaitait la mise en place d'un maximum de moyens pour venir en aide aux mères en détresse, Yves Terrani...\r\n  MAG 0'47''\r\n(Syrie) Le début officiel des négociations de paix en Syrie... L'ONU l'annonce hier... Les pourparlers ont lieu à Genève depuis vendredi... Mais dans le cadre de discussions unilatérales... Hier... Un premier pas peut-être vers des discussions directes entre opposition et régime syrien... Damas a donné son accord de principe à l'envoi de convois humanitaires dans la ville assiégée de Madaya, près de Damas, et dans deux autres villes qui sont elles assiégées par les rebelles... C'était l'une des conditions de l'opposition pour entrer dans les négociations...\r\n(D4/LE CRASH DANS LE SINAI TRADUIT/PI) C'était il y a trois mois déjà.plus de deux cent Russes perdaient la vie dans un crash aérien, au-dessus du Sinaï... \r\nUn attentat revendiqué par le groupe Etat Islamique. Vladimir Poutine avait promis que tout serait mis en ouvre pour retrouver et punir les coupables. Mais depuis, l'enquête avance à pas de fourmi et les familles des victimes n'ont reçu que très peu d'information. Isabelle Cornaz.\r\n((C'est l'un des attentats les plus tragiques qu'ait connu la Russie ces dernières années. Pourtant, après avoir finalement reconnu qu'il s'agissait d'un attentat terroriste, les autorités russes n'ont presque plus jamais évoqué ce dossier. De son côté, l'avocat des familles des victimes a déposé plainte en décembre contre le comité d'enquête russe pour inaction. Ce comité avait initialement ouvert une enquête pour violation des normes de sécurité. Mais ce n'est que vendredi dernier qu'on a appris qu'il enquêtait désormais pour acte terroriste. Et ce alors que les services secrets russes et le gouvernement avaient écarté depuis plus de deux mois la thèse de l'accident. Igor Trunov, avocat des familles des victimes. \r\nTRAD:\r\nLe comité n'a pas du tout enquêté pour acte terroriste, à un juger par les actes de procédures. Ils ont enquêté pour violation des normes de sécurité, et ils l'ont fait assez mollement. Nous ne voyons pas de suspects, personne sur le banc des accusés. \r\nComment expliquer cette lenteur ? Pour requalifier l'enquête, il faut des preuves solides, or tout est compliqué, explique l'avocat. Le crash a eu lieu en Egypte, et il faut parvenir à collaborer efficacement avec les autorités. Or le Caire dit toujours ne disposer d'aucun élément prouvant qu'il s'agit d'un attentat. Vendredi, l'agence de presse Reuters affirmait qu'un mécanicien d'Egyptair aurait été arrêté, soupçonné d'avoir placé une bombe dans l'avion. Mais le Caire a aussitôt démenti. Pour faire avancer l'enquête, l'avocat Igor Trunov a désormais l'intention de collaborer directement avec des confrères sur place en Egypte. Il précise par ailleurs que les familles des victimes n'ont reçu pour l'instant de la part des assurances qu'une partie des indemnités auxquelles elles pourraient prétendre. Isabelle Cornaz, RTS-info, Moscou.))\r\n(14/TURQUIE JIZRE SOUS COUVRE-FEU/PI) ***Dans le sud-est de la Turquie, les opérations de l'armée et de la police se poursuivent contre les rebelles du PKK, le Parti des travailleurs du Kurdistan... \r\nPlusieurs villes sont sous couvre-feu, depuis plusieurs jours, voire plusieurs semaines... C'est le cas à Djizré, une ville considérée comme un bastion du PKK, et qui est sous le feu des forces turques... \r\nC'est dans cette ville que des personnes restent bloqiées dans le sous-sol d'un immeuble... depuis maintenant onze jours.. Elles avaient trouvé refuge dans cet abri... Les ambulances ne peuvent toutefois pas accéder au bâtiments... Explications d'Alexandre Billette, à Istanbul... \r\n  MAG 1'13\r\n(D6/COLIS CHINOIS/PI) Abondance de paquets chinois dans les sacs de la Poste Suisse... La poste a acheminé l'année dernière deux millions et demi de paquet en provenance de Chine... C'est deux fois plus que l'année d'avant... Et cette tendance à la hausse devrait se poursuivre et se renforcer... Katja Schaer...\r\n  MAG 1'37\r\n((C'est une avalanche de paquets chinois, à laquelle la poste suisse doit faire face. Des millions de commandes faites par des Suisses, à des commerce en ligne chinois - comme alibaba par exemple. Alors pour l'essentiel, il s'agit de petits paquets - des gadgets électroniques surtout, que les suisses se procurent à bon marché en Chine. Et pour la poste suisse, ces envois sont a priori une bonne nouvelle. Ils font eux aussi tourner la machine. Bernhard Burki, porte-parole du géant jaune.\r\n6\r\nMais ces paquets ne sont pas qu'une aubaine pour le géant jaune. Bernhard Burki \r\n21\r\nCe qui signifie, concrètement, que les 2 à 3 francs que la Chine reverse à la Suisse pour chaque envoi, sont tout simplement insuffisants. Et la raison de cette insuffisance tient à une distribution de statuts. La Suisse est rangée dans la catégorie des pays industrialisés. La Chine, elle, dans celle des pays émergents. Des pays émergents qui profitent d'un tarif préférentiel au niveau de ces rémunérations interpostales. Et c'est bien ce statut de la Chine que la Suisse compte renégocier lors de la prochaine réunion des postes internationales - prévue cet automne. Une renégociation pour hausser, on l'a compris, la rémunération touchée pour ces millions de petits paquets chinois.))\r\n(Embolo) Et puis Breel Embola a été élu footballer de l'année en Super league cette nuit... Lors de la troisième nuit des récompenses de la Swiss football league... L'attaquant balois de 19 ans a été choisi par un jury de spécialistes, capitaines, entraineurs, journalistes ou coachs de sélection junior... \r\nEt puis on connait le prochain président du jury du festival de Cannes... Il s'agit pour la première fois d'un australien, le cinéaste Georges Miller, réalisateur de la célèbre saga Mad Max... Il succède aux frères Coen... Et le cinéaste de 70 ans a déjà dit son immense plaisir à être au cour du Festival et à débattre de cinéma... Cannes ce sera cette année du 11 au 22 mai..\r\n(Météo) Le temps sera nuageux ce matin, le long du Jura et en Ajoie. Sur le Plateau et le long des Préalpes, le ciel sera partagé entre éclaircies et nuages de haute et moyenne altitude. Un temps assez ensoleillé en Valais. Les pluies devraient arriver en soirée... La limite des chutes de neige va descendre jusqu'à 1000 mètres cette nuit...\r\nTempératures: 4 à 6 degrés le matin, jusqu'à 14 l'après midi... \r\nIl y a aura du vent en montagne, modéré, puis fort; et un faible vent aussi sur le Plateau.\r\n(SOUS LA BARRE) \r\n(Météo Simon) Résumé :\r\nNombreux nuages de moyenne et haute altitude avec un peu plus de soleil cet après-midi. Toujours\r\ntrès doux. Demain, un peu de pluie et plus frais.\r\nPrévision jusqu'à mercredi 3 février 2016 et tendance\r\nPour cette journée, les nuages domineront ce matin. Ils laisseront la place à un peu plus de soleil cet\r\naprès-midi. L'ensoleillement sera meilleur en Valais. Il fera toujours très doux avec un mercure\r\ngrimpant jusqu'à 14 degrés en plaine, 5 à 2000 mètres.\r\nCe soir, le ciel se couvrira et il commencera à pleuvoir à partir du Jura. La limite pluie-neige débutera\r\nvers 1400 mètres pour s'abaisser jusque vers 1000 mètres dans la nuit.\r\nDemain mercredi, la journée débutera sous la pluie. Il neigera d'abord au-dessus de 1000 mètres,\r\npuis jusqu'à basse altitude. L'après-midi, le temps deviendra plus changeant en plaine avec une\r\nalternance de brèves éclaircies et de giboulées. Il fera de plus en plus frais au fil de la journée.\r\nJeudi sera souvent nuageux avec quelques précipitations.\r\nVendredi devrait être une journée assez ensoleillée et à nouveau plus douce, surtout en montagne\r\n(Actu) Londres est parvenu à un projet d'accord avec Bruxelles dans la nuit de lundi à mardi. Il porte sur un mécanisme qui permettrait à un groupe équivalant à au moins 55% des Etats membres de s'opposer ou demander des amendements à de nouvelles législations européennes.", "alternativeTitle": ["Présenté par Blandine Levite", "Présenté par Blandine Levite / JDM_2016-02-02T06:00:00_le-journal-de-6h", "Présenté par Blandine Levite / JDM_2016-02-02T06:00:00_le-journal-de-6h"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7443539", "isOnline": true, "imageURL": "//www.rts.ch/7677648.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Schaer, Katja", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Cornaz, Isabelle", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Lévite, Blandine", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Bugnon, Pietro", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Berset, Pierre", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Billette, Alexandre", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Lévite, Blandine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Terrani, Yves", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Revaz, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7443539", "ece-7443521"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Eric et Ramzy, acteurs, scénaristes et réalisateurs", "genres": ["Interview"], "id": "sound-26685970-635C-45E2-9B5B-C99DA61E660A", "durationSec": 2462, "publicationDate": "2016-02-02T00:00:00Z", "mediaType": "audio", "excerpt": "Éric et Ramzy est un duo d'humoristes français composé d'Éric Judor et Ramzy Bédia. Ils se rencontrent fin 1994 dans un bar parisien.\r\nÉric est alors logisticien chez Bouygues, Ramzy est quant à lui vendeur de vêtements aux Galeries Lafayette.\r\nLa Tour 2 contrôle infernale est un film français réalisé par Éric Judor. C'est une suite-préquelle du film La Tour Montparnasse infernale, réalisé et sorti en 20011.\r\nSynopsis : Le 24 octobre 1981, Ernest Krakenkrick et Bachir Bouzouk sont deux brillants pilotes de l'armée française. Suite à une malencontreuse erreur au cours d'un test de centrifugeuse, ils perdent une partie de leur potentiel intellectuel. L'armée voulant les garder dans l'aviation, on leur trouve un poste de bagagistes à Orly Ouest. Et là ...\r\nLa genèse des aventures de nos deux laveurs de carreaux de La Tour Montparnasse Infernale.\r\n<https://fr.wikipedia.org/wiki/%C3%89ric_et_Ramzy> \r\n<http://www.allocine.fr/film/fichefilm_gen_cfilm=224331.html>", "alternativeExcerpt": ["Co-écrit par les deux humoristes Eric et Ramzy, \"La Tour 2 contrôle infernale\", qui sort le 10 février 2016, raconte la genèse des aventures des deux laveurs de carreaux de \"La Tour Montparnasse Infernale\", film sorti en 2001.\n\nEric Judor et Ramzy Bédia sont au micro de Pierre Philippe Cadert."], "alternativeTitle": ["Eric et Ramzy, acteurs, scénaristes et réalisateurs / VER_2016-02-02T16:30:45_sequence-1", "Vertigo du 02.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7424256", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-7424247"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Interview intégrale de Tobias Richter, directeur du Grand Théâtre de Genève, à la veille de l'inauguration de l'Opéra Nations de Genève [Bonus web - non diffusé en l'état sur l'antenne]", "genres": ["Interview"], "id": "sound-62615A5B-66B4-4BBE-A6E6-B4BF2742DD34", "thematicGeographicals": ["Genève (ville)"], "durationSec": 959, "publicationDate": "2016-02-02T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Opéra des Nations (Genève)", "Grand-Théâtre (Genève)"], "thematicThemes": ["travaux publics", "opéra (bâtiment)"], "isOnline": false, "contributors": {"Interviewé/e": [{"role": "directeur du Grand-Théâtre de Genève", "name": "Richter, Tobias", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}}, {"publicationChannelNames": ["Espace 2"], "program": "D'un air entendu", "source": "siranau", "title": "Karlheinz Stockhausen, un mystique rhénan (2/5)", "genres": ["Documentaire"], "id": "sound-B87CF72B-3EFD-4509-994A-06549619535E", "thematicGeographicals": ["Allemagne"], "durationSec": 3189, "publicationDate": "2016-02-02T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Stockhausen, Karlheinz"], "thematicThemes": ["compositeur", "musique contemporaine"], "excerpt": "Retour sur l'enfance, cette enfance marquée par le tragique de la guerre, mais aussi par la découverte de la musique et les premiers pas dans ce royaume enchanté - malgré tout. Et redisons qu'ici, biographie et musique à venir sont intimément, profondément liés. Dans l'épisode précédent nous avions découvert un enfant, l'enfant Stockhausen, attiré - profondément là aussi - par le divin, la transcendance. C'est un orphelin que nous retrouvons dans ce nouvel épisode. Après les horreurs de la guerre (brancardier, il voit la mort au quotidien), celles infligées à son père mort au combat, à sa mère euthanasiée par les nazis, Stockhausen, désormais seul au monde, fera la musique de son choix, de son goût, sans se soucier de plaire.", "alternativeTitle": ["D'un air entendu du 02.02.2016", "Karlheinz Stockhausen, un mystique rhénan I (2/5) / DAE_2016-02-02T17:06:45_d-un-air-entendu", "D'un air entendu du 02.02.2016", "Karlheinz Stockhausen, un mystique rhénan I (2/5) / DAE_2016-02-02T17:06:45_d-un-air-entendu"], "alternativeExcerpt": ["Artiste génial qui aimait plus que tout la musique et la recherche compositionnelle au nom du progrès humain, tel fut Karlheinz Stockhausen pour qui la musique n’aura jamais été un art \"réservé\", mais aussi une image du monde et de nous-mêmes. Comme tous les mystiques, Stockhausen était habité par la passion des étoiles, du ciel, du cosmos, de l’Univers. Autant celui du dedans que celui du dehors (sont-ils si différents?).\nCitation: \"Les sons sont comme des étoiles au soir. On pense que c’est un chaos, mais quand on commence à l’étudier, on s’aperçoit que c’est une composition fantastique qui tient ensemble avec ses constellations, ses planètes…\".\n\nÀ lire:\n- Michel Rigoni. \"Stockhausen... un vaisseau lancé vers le ciel\". Éd. Millénaire III, 1998\n- Ivanka Stoïanova. \"Karlheinz Stockhausen. Je suis les sons...\". Éd. Beauchesne, 2014\n- Jonathan Cott. \"Conversations avec Stockhausen\". Éd. J.-C. Lattès, 1979\n- Paul Antony Dirmeikis et Karlheinz Stockhausen. \"Le souffle du temps: Quodlibet pour Karlheinz Stockhausen\". Éd. Telo Martius, 1999\n\nAujourd'hui: Retour sur l'enfance, cette enfance marquée par le tragique de la guerre, mais aussi par la découverte de la musique et les premiers pas dans ce royaume enchanté - malgré tout. Et redisons qu'ici, biographie et musique à venir sont intimément, profondément liés. Dans l'épisode précédent nous avions découvert un enfant, l'enfant Stockhausen, attiré - profondément là aussi - par le divin, la transcendance. C'est un orphelin que nous retrouvons dans ce nouvel épisode. Après les horreurs de la guerre (brancardier, il voit la mort au quotidien), celles infligées à son père mort au combat, à sa mère euthanasiée par les nazis, Stockhausen, désormais seul au monde, fera la musique de son choix, de son goût, sans se soucier de plaire.", "Artiste génial qui aimait plus que tout la musique et la recherche compositionnelle au nom du progrès humain, tel fut Karlheinz Stockhausen pour qui la musique n’aura jamais été un art \"réservé\", mais aussi une image du monde et de nous-mêmes. Comme tous les mystiques, Stockhausen était habité par la passion des étoiles, du ciel, du cosmos, de l’Univers. Autant celui du dedans que celui du dehors (sont-ils si différents?).\nCitation: \"Les sons sont comme des étoiles au soir. On pense que c’est un chaos, mais quand on commence à l’étudier, on s’aperçoit que c’est une composition fantastique qui tient ensemble avec ses constellations, ses planètes…\".\n\nÀ lire:\n- Michel Rigoni. \"Stockhausen... un vaisseau lancé vers le ciel\". Éd. Millénaire III, 1998\n- Ivanka Stoïanova. \"Karlheinz Stockhausen. Je suis les sons...\". Éd. Beauchesne, 2014\n- Jonathan Cott. \"Conversations avec Stockhausen\". Éd. J.-C. Lattès, 1979\n- Paul Antony Dirmeikis et Karlheinz Stockhausen. \"Le souffle du temps: Quodlibet pour Karlheinz Stockhausen\". Éd. Telo Martius, 1999\n\nAujourd'hui: Retour sur l'enfance, cette enfance marquée par le tragique de la guerre, mais aussi par la découverte de la musique et les premiers pas dans ce royaume enchanté - malgré tout. Et redisons qu'ici, biographie et musique à venir sont intimément, profondément liés. Dans l'épisode précédent nous avions découvert un enfant, l'enfant Stockhausen, attiré - profondément là aussi - par le divin, la transcendance. C'est un orphelin que nous retrouvons dans ce nouvel épisode. Après les horreurs de la guerre (brancardier, il voit la mort au quotidien), celles infligées à son père mort au combat, à sa mère euthanasiée par les nazis, Stockhausen, désormais seul au monde, fera la musique de son choix, de son goût, sans se soucier de plaire."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7316670", "isOnline": true, "imageURL": "//www.rts.ch/1423779.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Robellaz, Daniel", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Robellaz, Daniel", "type": "Participant"}]}, "variantIds": ["ece-7316670", "ece-7316669"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Pl3in le poste", "source": "siranau", "title": "Interview du groupe Dope D.O.D.", "genres": ["Interview"], "id": "sound-78E3A9BC-2DCD-41BD-9B12-072FE304CB46", "durationSec": 3401, "publicationDate": "2016-02-02T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Dope D.O.D."], "thematicThemes": ["musique", "hip-hop"], "excerpt": "DOPE D.O.D: itw de Mike à l'occasion de leur passage au PTR à Genève le vendredi 29 janvier 2016.\r\n+ \r\nAlbum de la semaine: \"Songs For Our Mothers\" - Fat White Family", "alternativeTitle": ["pl3in le poste du 02.02.2016", "Dope D.O.D. - Fat White Family / PLP_2016-02-02T19:00:00_plein-le-poste", "pl3in le poste du 02.02.2016", "Dope D.O.D. - Fat White Family / PLP_2016-02-02T19:00:00_plein-le-poste"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7423967", "isOnline": true, "imageURL": "//www.rts.ch/3906328.image", "contributors": {"Interviewé/e": [{"role": "Groupe de hip-hop néerlandais", "name": "Dope D.O.D.", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ichters, Ellen", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Luis, Benjamin", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Baehler, Jean-Marc", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Dynamike", "type": "Participant"}]}, "variantIds": ["ece-7423967", "ece-7423966"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Clic", "source": "siranau", "title": "Clic : \"The Witness\": leçon de game design", "genres": ["Commentaire"], "id": "sound-A2B20A76-4B59-4785-A039-AD4ABAE01A2C", "durationSec": 167, "publicationDate": "2016-02-02T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["Après 8 ans de gestation dans l’esprit torturé de l’Américain Jonathan Blow, \"The Witness\" débarque enfin sur PS4 et PC.\nEn route pour une aventure singulière, à mi-chemin entre une œuvre d’art philosophique, et un casse-tête géant, force 12.", "Après 8 ans de gestation dans l’esprit torturé de l’Américain Jonathan Blow, \"The Witness\" débarque enfin sur PS4 et PC.\nEn route pour une aventure singulière, à mi-chemin entre une œuvre d’art philosophique, et un casse-tête géant, force 12.", "Après 8 ans de gestation dans l’esprit torturé de l’Américain Jonathan Blow, \"The Witness\" débarque enfin sur PS4 et PC.\nEn route pour une aventure singulière, à mi-chemin entre une œuvre d’art philosophique, et un casse-tête géant, force 12."], "alternativeTitle": ["\"The Witness\": leçon de game design", "\"The Witness\": leçon de game design / NMT_2016-02-02T08:38:57_clic", "\"The Witness\": leçon de game design / NMT_2016-02-02T08:38:57_clic"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7423992", "isOnline": true, "imageURL": "//www.rts.ch/3399091.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7423992", "ece-7423978"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Face à face sur l'initiative du PDC pour la dépénalisation fiscale du mariage", "id": "sound-76191125-277E-4ABA-A51C-AA84C684ACE3", "durationSec": 998, "publicationDate": "2016-02-02T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Darbellay , Christophe \r\n* * Face à face sur l'initiative du PDC pour la dépénalisation fiscale du mariage  \r\nLes couples mariés paient davantage d'impôts que les concubins, il faut donc mettre un terme à la pénalisation fiscale du mariage.\r\nC'est ce que demande l'initiative du parti démocrate chrétien, qui sera soumise aux Suisses le 28 février prochain.\r\nOr si cette inégalité a été confirmée depuis plus de 30 ans par le Tribunal fédéral, aucune correction n'a passé la rampe. Le problème, c'es l'impact sur les finances de la confédération, il est estimé à plusieurs centaines de millions de francs.\r\nAlors, dans une période budgétaire de vaches maigres, est-ce risqué ? est-ce même pénalisant pour toutes les personnes qui vont devoir en assumer les conséquences financières ? \r\nChristophe Darbellay, président du PDC\r\nChrsitian Levrat, président du parti socialiste suisse, également Conseiller aux Etats FR, et soyons transparents vous êtes également candidat au législatif de la commune de Vuadens.\r\nChristophe Darbellay\r\n-\tParole aux initiants : on comprend bien votre volonté de mettre fin à une inégalité, c'est légitime, or le coût pose problème ! la Suisse doit économiser un milliard par an dès 2017, en a-t-elle tout simplement les moyens ??\r\n-\tSeuls les riches profiteront de votre initiative, nous disent les opposants . pas plus de 80 000 personnes, 5% des familles ??\r\n-\tLe fait est qu'elle va coûter cher ; entre 1 et 2 milliards . faux ??\r\n-\tIl va quand même falloir compenser le manque à gagner !! et ca tout le monde va le payer, donc vous corriger une injustice mais vous en créez d'autres . \r\n-\tOn coupe ou, pour commencer ?? propositions ?? agriculture ? formation ?? armée ?? transports ?? aide au développement ?? \r\n-\tDans le 12h30 : les milieux patronaux (Christophe Reymond) nous disent que si on prend en compte l'ensemble des assurances sociales (avs) par exemple, les mariés ne sont pas désaventagés !! \r\n-\tXavier Oberson : la solution a été amliorée dans les cantons, les couples mariés dans plusieurs cantons sont mieux traités ; seules restent des exceptions avec l'IFD\r\nChristian Levrat\r\n-\tVotre slogan au PS c'est « pour tous, sans privilèges » . du coup se battre contre une inégalité, en l'occurrence celle des couples mariés, ca devrait plutôt vous parler ??\r\n-\tDarbellay nous dit : l'Etat remplit ces caisses sur le dos des couples mariés . \r\n-\tVous avez lancé votre campagne sur le mariage pour tous, car ce texte inscrit également dans la constitution que le mariage est l'union d'un homme et d'une femme . or vu les sondages, n'était-ce pas une erreur ?? \r\n-\tInquiet ?? 61% des suisses sont favorables selon GFS . suffisamment pour que vous fassiez une conférence de presse commune avec PHilipp Müller, il doit y avoir le feu à la maison Christian Levrat . \r\n-\tImposition individuelle : pas le débat d'aujourd'hui !! on en reparle quand le parlement tombe d'accord sur un projet, or il n'y arrive pas depuis X années . (et en plus ca coûte aussi très cher)", "alternativeExcerpt": ["Les couples mariés paient davantage d’impôts que les concubins, raison pour laquelle il faut mettre un terme à la pénalisation fiscale du mariage. C’est ce que demande l’initiative du PDC, qui sera soumise aux Suisses le 28 février prochain. Débat entre Christian Levrat, président du Parti socialiste suisse, et Christophe Darbellay, président du PDC suisse."], "alternativeTitle": ["Face à face sur l'initiative du PDC pour la dépénalisation fiscale du mariage / FOR_2016-02-02T18:10:00_developpement-6", "Forum du 02.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7443498", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "Président / Conseiller aux Etats FR", "name": "Levrat, Christian", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7443490"]}]}}