{"response": {"numFound": 31344, "start": 26200, "docs": [{"publicationChannelNames": ["Espace 2"], "program": "A vue d'esprit", "source": "siranau", "title": "Petit voyage au pays du méga-complot (4/5) : Un parfum de négationnisme", "genres": ["Interview"], "id": "sound-653C07A7-1ECB-4DF5-90C2-06536C9EC391", "durationSec": 1764, "publicationDate": "2016-02-25T00:00:00Z", "mediaType": "audio", "thematicThemes": ["Internet", "théorie du complot"], "excerpt": "Créateur et webmaster du site Conspiracy Watch depuis 2007, Rudy Reichstadt est l'un des observateurs les plus avertis de la complosphère, qu'elle soit francophone ou anglophone.Il nous dresse l'inventaire des principaux artisans du doute et de leurs ambitions politiques. Il met au passage le doigt sur les connexions existant avec les milieux extrémistes et négationnistes.", "alternativeTitle": ["A vue d'esprit du 25.02.2016", "Petit voyage au pays du méga-complot (4/5) / AVE_2016-02-25T16:30:45_a-vue-d-esprit", "A vue d'esprit du 25.02.2016", "Bonus Web / AVE_2016-02-25T16:31:00_Asset00_09:46:13", "Petit voyage au pays du méga-complot (4/5) / AVE_2016-02-25T16:30:45_a-vue-d-esprit"], "alternativeExcerpt": ["Un parfum de négationnisme.\nCréateur et webmaster du site Conspiracy Watch depuis 2007, Rudy Reichstadt est l’un des observateurs les plus avertis de la \"complosphère\", qu’elle soit francophone ou anglophone. \nIl nous dresse l’inventaire des principaux artisans du doute et de leurs ambitions politiques. Il met au passage le doigt sur les connexions existant avec les milieux extrémistes et négationnistes.", "Monsieur X: pourquoi je crois à la domination des reptiliens? (version intégrale).", "Un parfum de négationnisme.\nCréateur et webmaster du site Conspiracy Watch depuis 2007, Rudy Reichstadt est l’un des observateurs les plus avertis de la \"complosphère\", qu’elle soit francophone ou anglophone. \nIl nous dresse l’inventaire des principaux artisans du doute et de leurs ambitions politiques. Il met au passage le doigt sur les connexions existant avec les milieux extrémistes et négationnistes."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7487369", "isOnline": true, "imageURL": "//www.rts.ch/1785432.image", "contributors": {"Interviewé/e": [{"role": "homme gardant l'anonymat parlant de sa vision du monde complotiste", "name": "Anonyme", "type": "Participant"}, {"role": "créateur et webmaster du site Conspiracy Watch", "name": "Reichstadt, Rudy", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Erard, Catherine", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Hunenberger, Fabien", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Roulin, Yves", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Erard, Catherine", "type": "Participant"}]}, "variantIds": ["ece-7487369", "ece-7487368"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "La chronique Fantinstique : \"Broken Liquid\", par Ben Young", "genres": ["Commentaire"], "id": "sound-953B4AF7-B331-4F88-9CE0-079C09D108DA", "durationSec": 145, "publicationDate": "2016-02-25T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["Avec \"Broken Liquid\", Ben Young mélange sa fascination pour l'océan et sa passion pour la sculpture. Grâce à de fines couches de verre laminé et transparent, assemblées avec de la colle UV, l'artiste révèle la complexité de ses oeuvres.", "Avec \"Broken Liquid\", Ben Young mélange sa fascination pour l'océan et sa passion pour la sculpture. Grâce à de fines couches de verre laminé et transparent, assemblées avec de la colle UV, l'artiste révèle la complexité de ses oeuvres.", "Avec \"Broken Liquid\", Ben Young mélange sa fascination pour l'océan et sa passion pour la sculpture. Grâce à de fines couches de verre laminé et transparent, assemblées avec de la colle UV, l'artiste révèle la complexité de ses oeuvres."], "alternativeTitle": ["\"Broken Liquid\", par Ben Young", "\"Broken Liquid\", par Ben Young\t / HAP_2016-02-25T18:50:00_la-chronique-fantinstique", "\"Broken Liquid\", par Ben Young\t / HAP_2016-02-25T18:50:00_la-chronique-fantinstique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7487488", "isOnline": true, "imageURL": "//www.rts.ch/7416081.image", "contributors": {"vide": [{"role": "collaborateur/trice RTS", "name": "Moreno, Fantin", "type": "Participant"}]}, "variantIds": ["ece-7487488", "ece-7487483"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "La belle vidéo de Stéphane Laurenceau : \"Battery Life\" de Justin Nixon", "genres": ["Commentaire"], "id": "sound-E672C36B-9AB7-4E4C-9A0E-D8EF3D7BF5BA", "durationSec": 192, "publicationDate": "2016-02-25T00:00:00Z", "mediaType": "audio", "excerpt": "Battery Life de Justin Nixon\r\nScience-Fiction Artisanale en Stop Motion", "alternativeExcerpt": ["Science-fiction artisanale en Stop Motion", "Science-fiction artisanale en Stop Motion", "Science-fiction artisanale en Stop Motion"], "alternativeTitle": ["\"Battery Life\" de Justin Nixon", "\"Battery Life\" de Justin Nixon / HAP_2016-02-25T18:20:00_la-belle-video-de-stephane-laurenceau", "\"Battery Life\" de Justin Nixon / HAP_2016-02-25T18:20:00_la-belle-video-de-stephane-laurenceau"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7487491", "isOnline": true, "imageURL": "//www.rts.ch/5630112.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7487491", "ece-7487485"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Agenda-speakerine", "source": "siranau", "title": "Agenda-speakerine 25.02.2016", "genres": ["Sketch"], "id": "sound-6A46E455-1BE3-4498-AD94-179789569663", "durationSec": 184, "publicationDate": "2016-02-25T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Agenda-speakerine / OTWO_2016-02-25T09:15:00_agenda-speakerine", "One-Two du 25.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7487461", "isOnline": true, "imageURL": "//www.rts.ch/5168247.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7487456"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "L'invité du 12h30 : François-Xavier Demaison présente son dernier spectacle à Lausanne", "id": "sound-92C6774D-DB99-4C0D-A058-17ABC18454E1", "durationSec": 449, "publicationDate": "2016-02-25T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus :  François-Xavier Demaison, humoriste français\r\n* * François-Xavier Demaison présente son dernier spectacle à Lausanne (FX Demaison DIGAS) 12h30 François-Xavier Demaison\r\nL'humoriste français François-Xavier Demaison présente son nouveau spectacle à la salle Métropole de Lausanne dans deux semaines. Après Demaison s'envole, Demaison s'évade, ses deux précédents spectacles, il commence à un peu plus parler de lui. C'étit dit-il le moment, écoutez François Xavier Demaison. \r\n***C'est un spectacle que vous rodez depuis le début de l'année... c'est assez frais... qu'a-t-il de différents par rapport aux deux précédents ?\r\n***De nouveaux personnages... vous mettez en scène vos parents convertis en adeptes du bio, un indien qui réclame des comptes à Christophe Colomb, bitou votre castro fétiche, ou encore un homme politique mis en examen à de nombreuses reprises...  vous aimez jouer avec l'absurde ?\r\n***En amont, comment se passe la création de vos personnages ?\r\n***Faut-il qu'ils soient toujours singuliers, un peu cruels, inhabituels ?\r\n***Votre touche personnelle passe par ces personnages - ils représentent, ils véhiculent votre humour ? \r\n***Misez-vous encore plus cette fois sur l'interaction avec votre public ? public devient acteur ? \r\n***cela fait 14 ans que vous faites de la scène... comment voyez-vous l'évolution de l'humour...est-ce qu'il demande plus de précautions sur les intentions des humoristes ?\r\n***Vous ne pourriez pas vous passer de la scène...  comment définir et expliquer ce que vous vivez sur scène ?\r\n***Votre producteur c'est Samuel Le Bihan... vous fonctionnez avec vos collaborateurs comme une troupe ?  (fidélité ça compte pour vous ?)\r\n***Un mot aussi sur votre carrière d'acteur, paraît-il que courant 2016 vous jouerez dans un film consacré à l'affaire Jérôme Kerviel...vous jouerez le patron du trader... est-ce que ça sera peut-être un film pour dénoncer les ficelles du système ?\r\n***Un dernier mot enfin sur le documentaire \"Mon maître d'école\", consacré à la dernière année d'exercice d'un instituteur....qu'est-ce qu'il vous reste de cette expériences qui je crois vous a beaucoup marqué ? \r\nFrançois-Xavier Demaison sur la scène de la salle Métropole à Lausanne ça sera le jeudi 10 mars, dans deux semaines.", "alternativeExcerpt": ["L'humoriste français François-Xavier Demaison présente son nouveau spectacle à la salle Métropole de Lausanne dans deux semaines. Après ses deux précédents spectacles, \"Demaison s'envole\" et \"Demaison s'évade\", il commence à parler un peu plus de lui.", "L'humoriste français François-Xavier Demaison présente son nouveau spectacle à la salle Métropole de Lausanne dans deux semaines. Après ses deux précédents spectacles, \"Demaison s'envole\" et \"Demaison s'évade\", il commence à parler un peu plus de lui.", "L'humoriste français François-Xavier Demaison présente son nouveau spectacle à la salle Métropole de Lausanne dans deux semaines. Après ses deux précédents spectacles, \"Demaison s'envole\" et \"Demaison s'évade\", il commence à parler un peu plus de lui."], "alternativeTitle": ["François-Xavier Demaison présente son dernier spectacle à Lausanne", "François-Xavier Demaison présente son dernier spectacle à Lausanne / 12H30_2016-02-25T12:52:00_l-invite-du-12h30", "François-Xavier Demaison présente son dernier spectacle à Lausanne / 12H30_2016-02-25T12:52:00_l-invite-du-12h30"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7504533", "isOnline": true, "imageURL": "//www.rts.ch/7982410.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7504533", "ece-7504520"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Journal de 7h : Présenté par Coralie Claude", "id": "sound-A8C88747-45C5-4AAC-895F-205E6E60D801", "durationSec": 943, "publicationDate": "2016-02-25T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Filippo Grandi, chef du Haut commissaire pour les réfugiés;Géraldine Savary, conseillère aux Etat socialiste vaudoise;Stéphane Ganzer, député PLR, président de la commission cantonale de la jeunesse et enseignant;Jean-François de Saussure, directeur de la société Caran d'Ache;Gregory Pons, directeur de Business Montres\r\n* * Présenté par Coralie Claude (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(JDM JOURNAL FIN TAPIS) \r\n(JDM JOURNAL FIN TAPIS) \r\n(D4/REUNIONS MNISTRES INTERIEUR DE SCHENGEN + REUNION PAYS BALKANS)  \r\nLe chiffre illustre la problématique...\r\n3 millions 600 mille réfugiés...\r\nC'est le nombre de personne que l'Allemagne s'attend à accueillir d'ici 2020...\r\nUne estimation du gouvernement relayée ce matin par la presse allemande.\r\nEt derrière les chiffres toujours une même question: \r\nComment réduire le flux migratoire?\r\nPour tenter d'y répondre, les ministres de l'Intérieur de l'Union européenne se réunissent à Bruxelles ce matin...\r\nOn vous y retrouve Romain Clivaz...\r\nbonjour...\r\n...\r\nCette réunion ministérielle va se jouer entre confusion et division...\r\nConfusion avec des déclarations et des décisions politiques qui partent dans tous les sens.\r\nDeux exemples récents : le premier ministre hongrois Viktor Orban a annoncé la tenue d'un référendum sur les quotas de migrants européen. Pas de date fixe, mais une menace qui illustre parfaitement la méfiance entre les capitales, malgré la solidarité encore affichée lors du Sommet de chefs d'Etat et de gouvernement de la semaine dernière.\r\nLa Belgique aussi, pays européen parmi les européen, que l'on qualifie parfois de dernier des Mohicans du fédéralisme européen, elle s'est résolue à contrôler sa frontière avec la France, craignant que des camps « à la Calais » n'apparaissent sur son sol.\r\nCC: Et au chapitre des divisions, difficile de ne pas mentionner le cas autrichien.\r\nLongtemps alliée de Berlin, Vienne a perdu patience face aux lenteurs des 28. Le gouvernement assume et parle de plan B.\r\nRésultat : en fin de semaine dernière elle annonçait vouloir limiter le nombre d'entrées à 80 personnes par jour, tout en fixant un plafond annuel.\r\nEt hier s'est tenue à Vienne une conférence avec les pays concernés par la route dite des Balkans, mais sans la Grèce, qui a protesté, ni la commission européenne.un format de conférence qui irrite.\r\nCC: Ça promet pour la séance de ce matin, Romain.\r\nLe climat sera lourd.\r\nPriorité du jour : avancer sur le dossier des gardes-frontière européens, indispensable pour la surveillance des frontières extérieures de l'Union. Les compétences de l'agence Frontex doivent être précisées.\r\nOn parlera aussi Schengen, Turquie---un allié essentiel---ou encore routes alternatives pour le migrants, si celle des Balkans devait se fermer---\r\nItinéraires par la Bulgarie, ou encore par l'Albanie, puis l'Italie vers l'Allemagne. scénario théorique à ce stade, mais qui verrait la Suisse devenir un potentiel pays de transit.\r\nDes réflexions que la cheffe du département fédéral de justice et police Simonetta Sommaruga, qui représentera la Suisse à cette réunion, ne manquera pas d'examiner avec attention, et un brin d'inquiétude.\r\n(15/VISITE DU HCR A LESBOS ITV GRANDI) ...((on l'a entendu la Grèce pose ses conditions: pas d'accord si le fardeau de la crise migratoire n'est pas partagé, Alexis Tsipras a exprimé sa colère hier...))\r\nIl faut dire que la Grèce accueilli plus de 100 mille migrants depuis janvier...\r\n12 mille sont bloqués à la frontière avec la Macédoine depuis que Skopje a durci les conditions de passage...\r\nUn comportement égoïste et contreproductif pour le nouveau haut-commissaire de l'ONU au réfugiés.\r\nFilippo Grandi était en visite en Grèce hier. \r\n  30''\r\nEt pour lutter contre les réseaux de passeurs les ministres européens planchent sur la création d'un corps eruopéen de garde-frontières. ils en reparleront aujourd'hui.\r\n((quant à la Hongrie de Viktor Orban, elle organisera un référendum sur les quotas de migrants que l'union veut imposer aux pays membres))\r\n(05/NOUVEL AVION DE COMBAT ITV SAVARY) ***En Suisse, c'est le grand retour de l'avion de combat, 2 ans après l'échec du Gripen.\r\nLe nouveau ministre de la défense a rédigé sa liste de commission. \r\nGuy Parmelin aimerait bien de nouveaux avions de combats...\r\nIl lancera une procédure d'évaluation ce printemps.\r\nMais si tout se déroule selon ses plans, ce n'est pas avant 2025 que la Suisse disposera de nouveaux avions.\r\nA droite le PLR est ouvert: les Suisses ont dit NON au Gripen mais pas à un nouvel avion de combat.\r\nA gauche, la conseillère aux Etats socialiste Géraldine Savary reste perplexe..\r\n  52''\r\nDes propos recueillis par Philippe Nanzer.\r\n(Brève médicaments) Le conseil fédéral qui dit \"aurevoir\" à 100 millions de francs d'économies.\r\nIl renonce à baisser le prix des médicaments cette année.\r\nIl invoque une décision du Tribunal Fédéral...l'obligeant à tenir compte de l'efficacité d'un médicament et non pas seulement de son coût à l'étranger.\r\nC'est regrettable dixit Alain Berset...\r\nPas de baisse mais pas de hausse des prix non plus...d'après le ministre de la santé.\r\n(13/ZH/CFF RETIRENT LA CROIX SUISSE/GAMMEE PA) Politique...d'affichage à présent.\r\nLes CFF retirent la publicité anti-UDC qui montrait une croix gammées dérivées du drapeau suisse.\r\nL'image a fait polémique. \r\nElle a choqué les voyageurs...\r\nLe service-client était submergé...les CFF ont donc décidé de faire une entorse à la règle qui les obligent à accepter la publicité politique.\r\nRouven Gueissaz.\r\n  55''\r\n((Visible dans les gares de Zurich et de Genève, cette affiche a profondément choqué la clientèle, selon les CFF. Le service client a reçu plusieurs dizaines de plaintes et des dizaines d'usagers ont fait part de leur indignation sur les réseaux sociaux depuis le début de la semaine. Or, selon un arrêt du Tribunal fédéral de 2012, les gares sont considérées comme des espaces publics où la publicité politique est autorisée. En l'occurence, les CFF estiment - je cite - qu'il s'agit d'un cas isolé particulièrement extrême. L'exposition d'une croix gammée dans un lieu aussi visible va au-delà de ce qui est raisonnablement admissible dans le cadre de l'arrêt du Tribunal fédéral, expliquent encore les CFF. Le donateur privé qui a financé la campagne d'affiche est invité à retirer le symbole nazi du visuel. Cette même affiche avait déjà fait parler d'elle la semaine dernière, quand le président du PBD Martin Landolt l'avait reprise sur le réseau social Twitter pour dénoncer l'initiative de l'UDC soumise au vote ce dimanche.\r\n(11/VS/OPPOSANTS INITIATIVE VOILE ITV GANZER) ***En Valais, la résistance contre l'interdiction du port à l'école s'organise.\r\n2 jours après le dépôt de l'initiative de l'UDC \"pour des têtes nues\", un collectif d'opposants a présenté hier ses arguments.\r\nIl regroupe des musulmans, des catholiques, des athées, des personnalités politiques...\r\nParmi elles: Stéphane Ganzer (Gantzère), député PLR et enseignant. \r\nses arguments:\r\n  43''\r\nDes propos recueillis par Marie Giovanola\r\n(06new/EPFL, STYLE VETTERLI PA) De l'école...à l'école polytechnique fédéral de Lausanne...\r\nQui change de visage...\r\n***Martin Vetterli 58 ans, actuel président du Fonds national suisse de la recherche succèdera à Patrick Aebischer...\r\nl'EPFL il y enseigne depuis 1995... il en a même été le vice président en charge des relations internationales. \r\nAvec Martin Vetterli, l'EPFL va changer de style, Marc Menichini. \r\n 53''\r\n(D1/VOYAGE JSA ET ENTREPRISES SUISSES EN IRAN PI) sans transition...direction l'Iran...\r\nIls sont 38.\r\n38 patrons d'entreprises helvétiques à s'envoler pour l'Iran demain aux côtés du président de la Confédération Johann Schneider-Ammann.\r\nPour une visite d'Etat de 3 jours. \r\nDes représentants des banques, du secteur du luxe, de l'industrie pharmaceutique. Mais aussi des fabricants de machines-outils ou encore des fournisseurs d'infrastructures de transport. Pietro Bugnon, être dans les valises du Président de la Confédération, c'est un avantage indéniable...\r\n  01'38''\r\n***Des iraniens renouvellent demain leur Parlement et l'Assemblée des experts...les réformateurs espèrent accroître leur influence politique. y parviendront-ils? on en arle dès 7h35 avec notre invité. l'avocat franco-iranien Ardavan Amir-Aslani.\r\n(21/RENGGLI CONTRE HAYEK/ITW DE G. PONS) ***L'horlogerie suisse a mal a son image...\r\nPeter Renggli règle ses comptes. L'homme, aujourd'hui nonagénaire, a présidé dans les années 70 l'ASUAG, le consortium horloger repris par Nicolas Hayek père. Interviewé hier dans le journal gratuit de la région de Bienne, il reproche au fondateur du Swatch group d'avoir récupéré l'industrie horlogère pour une bouchée de pain. Nicolas Hayek avait fusionné les deux géants d'alors, l'ASUAG et la SSIH. \r\nGregory Pons, directeur de Business Montres, n'est pas surpris que Peter Renggli veuille rendre publique, plus de trente ans après, sa version des faits.\r\n  mag 46\"\r\ndes propos recuillis par Francesca Argiroffo\r\n(Brève Sion-Braga) Essayé pas pu pour le FC Sion...\r\nle FC Sion ne disputera pas les huitièmes de finale de l'Europa League. Battus 2 à 1 au match aller, les Valaisans n'ont pu faire mieux que 2 à 2 hier soir (mercredi) à Braga. \r\nDernière équipe suisse encore en lice en Europa League, le FC Bâle reçoit St-Etienne ce soir (jeudi) au Parc St-Jacques. Les Bâlois ont perdu le match aller 3 à 2.\r\n(27/FIFA ELECTION MAINTENUE PA) Le foot sur les terrains et devant les tribunaux...\r\nLe Tribunal Arbitral du Sport a rejeté la demande de mesures provisoires urgentes déposée par le Prince Ali, l'un des cinq candidats à la succession de Sepp Blatter. L'élection du nouveau président de la FIFA aura donc bien lieu, comme prévu, demain (vendredi), à Zürich. Les précisions d'Alain Thévoz.\r\n  58''\r\nPar ailleurs, la chambre de recours de la FIFA a ramené de huit à six ans la suspension prononcée à l'encontre de Sepp Blatter et de Michel Platini par le comité d'éthique. Le Valaisan s'est dit « profondément déçu » et va désormais contester sa suspension devant le TAS.\r\n(Brève fin) Londres (ats/afp) La chanteuse Adele s'est vu remettre un prix d'honneur de la station spatiale internationale (ISS) mercredi lors de la 36e cérémonie des Brit Awards. \"Il y a de grands fans là-haut\", a dit l'astronaute britannique Tim Peake à sa compatriote dans un message enregistré.\r\n\"Mon gosse va trouver que je suis trop 'cool'\", a réagi Adele, émue aux larmes. Elle a ajouté que c'était \"pas mal pour une fille de Tottenham\" d'en arriver là. Adele est également repartie des Brit Awards, les récompenses britanniques de la pop, avec les prix de l'album de l'année pour \"25\", du meilleur \"single\" pour \"Hello\" et de la meilleure artiste britannique.\r\nA l'instar des Grammy Awards la semaine dernière, les Brits ont rendu hommage à David Bowie, dont la mort en janvier, deux jours après son 69e anniversaire et la sortie de son album \"Blackstar\", a suscité un grand émoi dans le monde musical et au-delà.\r\nNouveau prix pour Coldplay\r\nColdplay s'est vu décerner son 4e prix du meilleur groupe. Le chanteur Chris Martin a dédié la récompense à \"tous les jeunes hommes et femmes musiciens dans les camps de réfugiés à travers le monde\".\r\nParmi les artistes récompensés dans le reste du palmarès, l'auteur-compositeur James Bay a reçu le prix du meilleur artiste britannique, Justin Bieber celui du meilleur artiste international et Björk celui de la meilleure artiste internationale.\r\nAvant la cérémonie, les Brit Awards se sont attirés des critiques pour leur manque d'audace et l'absence d'artistes représentant les musiques urbaines ou à l'image de la diversité ethnique du pays, un écho aux critiques formulées contre la sélection très blanche des Oscars.\r\nLes organisateurs se sont défendus en expliquant que leur objectif était d'honorer les artistes qui avaient rencontré les meilleurs résultats en termes de vente, mais ont admis qu'il était peut-être temps de jeter \"un regard neuf\" sur la manière dont les nommés étaient choisis. Un comité censé les aider à s'ouvrir sur des talents plus divers va être mis en place, ont-ils ajouté.\r\n(Résumé météo) Météo, du gris et des nuages... De la neige dès 800 mètres... Voilà le programme de ce jeudi... Températures, 6 degrés au meilleur de la journée... Pour demain du stratus sur le plateau et un temps assez ensoleillé ailleurs...\r\n(SOUS LA BARRE)", "alternativeTitle": ["Présenté par Coralie Claude", "Présenté par Coralie Claude / JDM_2016-02-25T07:00:00_le-journal-de-7h", "Présenté par Coralie Claude / JDM_2016-02-25T07:00:00_le-journal-de-7h"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7504515", "isOnline": true, "imageURL": "//www.rts.ch/7677649.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Claude, Coralie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Kourounis, Angélique", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Bugnon, Pietro", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Argiroffo, Francesca", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Nanzer, Philippe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Giovanola, Marie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Claude, Coralie", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Thévoz, Alain", "type": "Participant"}, {"role": "Correspondant", "name": "Kourounis, Angélique", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Gueissaz, Rouven", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Clivaz, Romain", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Menichini, Marc", "type": "Participant"}]}, "variantIds": ["ece-7504515", "ece-7504497"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Orties", "source": "siranau", "title": "Les Orties : Les Oscars", "genres": ["Commentaire"], "id": "sound-CA8F3454-3295-46F5-A4D4-20D8DD31B347", "durationSec": 262, "publicationDate": "2016-02-25T00:00:00Z", "mediaType": "audio", "thematicThemes": ["prix cinématographique"], "alternativeTitle": ["les Oscars", "Les Orties : Les Oscars", "les Oscars / SUPER_2016-02-25T16:44:52_les-orties", "les Oscars / SUPER_2016-02-25T16:44:52_les-orties"], "alternativeExcerpt": ["Les Orties, c'est désagréable mais c'est pas méchant... Mais c'est désagréable."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7499371", "isOnline": true, "imageURL": "//www.rts.ch/7491454.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur RTS", "name": "Matter, Frank", "type": "Participant"}], "Auteur du texte": [{"role": "collaborateur RTS", "name": "Marguet, Yann", "type": "Auteur"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Marguet, Yann", "type": "Participant"}]}, "variantIds": ["ece-7499371", "ece-7499370"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "En balade et en sons", "id": "sound-4EBFC6AB-00A8-45B5-A4A4-212A9263AAF2", "durationSec": 336, "publicationDate": "2016-02-25T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["Corinne Pontier a créé son projet artistique il y a plus de 10 ans. Elle propose des balades sonores in situ dans des jardins, des gares ou lieux institutionnels. Les 25 et 26 février 2016, c’est dans les bâtiments Anthropole de l’UNIL à Dorigny que ça se passe. Muni d’un casque avec des sons d’atmosphères diverses préenregistrées, chaque spectateur, privé de sa vue, sera guidé en solo par un comédien ou un danseur dans une marche ralentie. \n\nPar Florence Grivel"], "alternativeTitle": ["En balade et en sons / MAT_2016-02-25T07:32:15_chronique-1", "Les matinales d'Espace 2 du 25.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7487381", "isOnline": true, "imageURL": "//www.rts.ch/1785443.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Biamonte, Francesco", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Pool, Jonas", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Rausis, Daniel", "type": "Participant"}]}, "variantIds": ["ece-7487374"]}, {"publicationChannelNames": ["La Première"], "program": "Détours", "source": "siranau", "title": "Berry mystique d'aujourd'hui, terre de guérisseuses  (2/2)(R)", "id": "sound-CB9E52AE-D49A-475F-A903-0B3320150A3E", "durationSec": 3341, "publicationDate": "2016-02-25T00:00:00Z", "mediaType": "audio", "excerpt": "* Infotrafic: 15:57:18-15:57:32 / * Des sorcières modernes. Elles n'aiment pas ce mot, alors appelons-les guérisseuses. Nicole Duhin, Flore de Brenne et Patricia Darré sont voyante, barreur de feu et medium. Elles vivent aujourd'hui dans le Berry, une province française où les superstitions et les croyances sont encore très ancrées. Et si le surnaturel a frappé à la porte de ces trois femmes pas comme les autres, c'est peut-être bien parce qu'elles sont berrichonnes.\r\nUn reportage de Alice Milot réalisé par Christian Morerod.\r\nNouvelle diffusion de l'émission du 17 novembre 2015.", "alternativeTitle": ["Détours du 25.02.2016", "Berry mystique d’aujourd’hui, terre de guérisseuses  (2/2) / DET_2016-02-25T15:04:15_detours", "Détours du 25.02.2016", "Berry mystique d’aujourd’hui, terre de guérisseuses  (2/2) / DET_2016-02-25T15:04:15_detours"], "alternativeExcerpt": ["Des sorcières modernes. Elles n'aiment pas ce mot, alors appelons-les guérisseuses. Nicole Duhin, Flore de Brenne et Patricia Darré sont voyante, barreur de feu et medium. Elles vivent aujourd'hui dans le Berry, une province française où les superstitions et les croyances sont encore très ancrées. Et si le surnaturel a frappé à la porte de ces trois femmes pas comme les autres, c'est peut-être bien parce qu'elles sont berrichonnes.\n\nUn reportage de Alice Milot réalisé par Christian Morerod.\n\nNouvelle diffusion de l'émission du 17 novembre 2015.", "Des sorcières modernes. Elles n'aiment pas ce mot, alors appelons-les guérisseuses. Nicole Duhin, Flore de Brenne et Patricia Darré sont voyante, barreur de feu et medium. Elles vivent aujourd'hui dans le Berry, une province française où les superstitions et les croyances sont encore très ancrées. Et si le surnaturel a frappé à la porte de ces trois femmes pas comme les autres, c'est peut-être bien parce qu'elles sont berrichonnes.\n\nUn reportage de Alice Milot réalisé par Christian Morerod.\n\nNouvelle diffusion de l'émission du 17 novembre 2015."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7490235", "isOnline": true, "imageURL": "//www.rts.ch/4376661.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Galland, Martine", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Caboche, Madeleine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Galland, Martine", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Caboche, Madeleine", "type": "Participant"}]}, "variantIds": ["ece-7490235", "ece-7490231"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Journal de 8h : Présenté par Tania Barril", "id": "sound-21A78D7E-AA95-46ED-BFD3-150A5344C900", "durationSec": 558, "publicationDate": "2016-02-25T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Alain Berset, CF PS FR, chef du DFI;Aléxis Tsípras, Premier ministre grec;Stephan Ratwyler, syndic PLR de Neuhausen am Rheinfall;Andreas Auer, professeur émerite de droit constitutionnel\r\n* Infotrafic: 08:00:22-08:00:53 / * Présenté par Tania Barril (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(01/PRIX DES MEDICAMENTS, BAISSE STOPPEE PA) Il n'y aura donc pas de nouvelle baisse de prix pour les médicaments cette année. \r\nLe Conseil fédéral attendra 2017 pour réexaminer les tarifs. Il fait ainsi une croix sur 100 millions d'économie. Et ce coup d'arrêt forcé, c'est à une décision du Tribunal fédéral qu'il le doit. Au conseil fédéral, on est plutôt déçu. Chrystel Domenjoz\r\n((Alain Berset juge cette interruption dans la réévaluation des prix des médicaments \"regrettable\", mais il faut désormais supprimer les incertitudes juridiques afin d'éviter de nouveaux recours des entreprises pharmaceutiques. \r\nCar le Tribunal fédéral leur a donné raison: on ne peut pas se fonder uniquement sur une comparaison avec les prix pratiqués à l'étranger pour justifier une baisse de prix. Il faut aussi tenir compte des effets thérapeutiques. \r\nAdapter les procédures va prendre du temps. Il n'y aura pas de réévaluation des prix cette année. C'est 100 millions d'économie qui passent à la trappe selon le Conseil fédéral. \r\nEt surtout, analyser le bénéfice thérapeutique d'un médicament est beaucoup plus complexe que la simple comparaison avec les prix à l'étranger. De quoi ralentir la procédure de contrôle.\r\nAgir sur le prix des médicaments remboursés par l'assurance maladie, c'est un des moyens choisis par le Conseil fédéral pour réduire les coûts de la santé. Entre 2012 et 2014, les tarifs de 1500 produits ont pu être baissés et 600 millions économisés.\r\n(02/PRIX DES MEDICAMENTS, BAISSE STOPPEE ITV BERSET) On l'a entendu, il \r\n*** Il n'y aura pas de nouvelle baisse de prix pour les médicaments cette année. Le Conseil fédéral a décidé de suspendre le réexamen des tarifs jusqu'en 2017. Il fait ainsi une croix sur 100 millions d'économie. C'est un arrêt du Tribunal fédéral qui oblige à revoir les critères. Une seule comparaison avec les prix pratiqués à l'étranger ne suffit plus. Il faudra maintenant tenir compte également des effets thérapeutiques. Faut-il donc s'attendre à ce que le prix des médicaments reparte à la hausse? la réponse du ministre de la santé, Alain Berset\r\n MAG 44''\r\npropos recueillis par Chrystel Domenjoz\r\n(PAPIER Migration) *********Le Chiffre est impressionnant : le gouvernement allemand s'attend à accueillir de 3 millions 600 mille réfugiés d'ici les 4 prochaines années; chiffre révélé aujourd'hui par la presse allemande.  Pourtant, Georges Pop, la chancelière Angela Merkel s'est engagée à réduire le nombre des migrants qui arrivent sur son territoire....\r\nOui ! La chancelière a essuyé passablement de critique d'une partie de  son opinion publique, de son propre parti et de plusieurs gouvernements, d'Europe centrale et de l'est. Alors voyons d'abord d'où viennent ces chiffres. Selon la Sueddeutsche Zeitung, l'un des journaux qui les publient, ces estimations sont basées notamment sur les projections du ministère de l'économie, qui en a besoin pour ses prévisions. En y regardant de plus près on note que ces estimations englobent les 1 millions 100 mille migrants arrivés en Allemagne l'année, chiffre auquel il faut additionner 500 mille nouveaux migrants par année jusqu'en 2020 - C'est-à-dire moitié moins par année qu'en 2015. Il, y a donc bel et bien une baisse annoncée. Il est de plus intéressant de noter que sur le terrain au  début de la semaine dernière, quelque 2 mille personnes arrivaient chaque jour en Allemagne. Mais à peine une centaine, il y deux jours, alors qu'en automne elles étaient quotidiennement plus de 10'000 . \r\n*********Une baisse qui s'explique par les fermetures de frontières décidées par l'Autriche et les pays des Balkans\r\nJustement les pays de l'Union  se retrouvent tout à l'heure à Bruxelles pour tenter une nouvelle fois de se coordonner, alors que des des milliers de réfugiés sont désormais  bloqués en Grèce.\r\n(16/TSIPRAS FACHE EXTRAIT) Et la situation a de quoi exaspérer Alexis Tsipras... A ses yeux, ce sont les pays des Bakans, et l'Autriche avec leur fermeture des frontières qui provoquent ce chaos en Grèce. Et il y a plus, le premier ministre grec estime inadmissible, que ces pays se soient rencontrés hier à Vienne pour parler de la crise migratoire sans même daigner l'inviter...\r\nLa réunion aujourd'hui des 28 à Bruxelles s'annonce donc difficile, avec d'un côté les partisans à une fermeture plus drastique des frontière et de l'autre, la Grèce ou l'Allemagne qui demandent plus de solidarité\r\n(Brève EPFL) L'Ecole polytechnique fédéral de Lausanne a trouvé son nouveau président. Martin Vetterli, 58 ans, succédera à Patrick Aebischer en janvier de l'année prochaine. Martin Vetterlie est actuellement président du Fonds national suisse de la recherche. Il a été nommé hier par le Conseil fédéral. Et on peut dire qu'il connaît bien la maison, puisque le  Neuchâtelois, né à Soleure, enseigne à l'EPFL depuis 1995. Il en a même été le vice président en charge des relations internationales entre 2004 et 2011.\r\n(12/VS/SUITE LETTRE FREYSINGER A HOLLANDE PA) Le Conseil d'Etat valaisan s'est penché, hier sur la lettre écrite récemment par Oskar Freysinger au président français François Hollande. Lettre dans laquelle le conseiller d'Etat valaisan s'indignait de l'ingérence du Parti socialiste français dans la votation fédérale de dimanche prochain concernant le texte sur le renvoi des criminels étrangers. Pour ce courrier, Oskar Freysinger avait utilisé du papier à en-tête du canton sans en référer à ses collègues du Gouvernement. Et ça, ça ne se fait pas.... Alors Yves Terrani, Oskar Freysinger s'est-il fait remettre à l'ordre par ses collègues...?\r\n(D5/LA REFORME TERRITORIALE A SCHAFFHOUSE PI) Schaffhouse pourrait devenir un canton sans communes. Les citoyens se prononcent dimanche sur une réforme territoriale qui propose la suppression de l'échelon communal. Les tâches des 26 localités du canton seraient reprises par le canton. Un résultat qui sera très observé en Suisse. Si la réforme est acceptée, ce serait une première en Suisse. Rouven Gueissaz.\r\n(Brève metallica) Nouvel hommage pour les victimes des attentats de Paris. Le groupe Metalica annoncé hier qu'il allait sortir un album live de son concert enregistré en 2003 au Bataclan. Les recettes iront aux victimes des attaques du 13 nombres. Titre de l'album: \"Liberté, Egalité, Fraternité, Metallica!\" \r\nLe disque sortira le 16 avril prochain\r\n(SOUS LA BARRE)", "alternativeTitle": ["Présenté par Tania Barril", "Présenté par Tania Barril / JDM_2016-02-25T08:00:00_le-journal-de-8h", "Présenté par Tania Barril / JDM_2016-02-25T08:00:00_le-journal-de-8h"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7504504", "isOnline": true, "imageURL": "//www.rts.ch/7677650.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Barril, Tania", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Kourounis, Angélique", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Domenjoz, Chrystel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Gueissaz, Rouven", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Barril, Tania", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Terrani, Yves", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Domenjoz, Chrystel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Pop, Georges", "type": "Participant"}]}, "variantIds": ["ece-7504504", "ece-7504485"]}, {"publicationChannelNames": ["Espace 2"], "program": "Magma", "source": "siranau", "title": "Le chant italien dans toutes ses couleurs", "id": "sound-BB6D6E3E-90E4-4C98-BEBD-105811FE945F", "durationSec": 1554, "publicationDate": "2016-02-25T00:00:00Z", "mediaType": "audio", "excerpt": "Un florilège de chansons en italien, sorties d'un monde fantasque et poétique où les sons méditerranéens se mêlent avec le jazz et le blues, où la tarentelle flirte avec la valse et le tango. Sur des compositions de Lucia Albertoni, arrangées avec finesse par Pierre Alain Magni, ce programme proposé à l'AMR à Genève le 26 février dans le cadre des Vendredis de l'Ethno 2016 est centré sur Nel Giardino Gégé, le troisième album de la chanteuse, italo-tessinoise d'origine et genevoise d'adoption. Lucia Albertoni est l'invité d'Anya Leveillé.", "alternativeExcerpt": ["Un florilège de chansons en italien, sorties d’un monde fantasque et poétique où les sons méditerranéens se mêlent avec le jazz et le blues, où la tarentelle flirte avec la valse et le tango. Sur des compositions de Lucia Albertoni, arrangées avec finesse par Pierre Alain Magni, ce programme proposé à l’AMR à Genève le 26 février 2016 dans le cadre des Vendredis de l'Ethno 2016 est centré sur Nel Giardino Gégé, le troisième album de la chanteuse, italo-tessinoise d’origine et genevoise d’adoption. \n\nLucia Albertoni est l’invité d’Anya Leveillé."], "alternativeTitle": ["Le chant italien dans toutes ses couleurs  / MAG_2016-02-25T12:06:45_invite-1", "Magma du 25.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7487389", "isOnline": true, "imageURL": "//www.rts.ch/4201312.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Participant"}]}, "variantIds": ["ece-7487386"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Horrorscope", "source": "siranau", "title": "L'Horrorscope 25.02.2016", "genres": ["Sketch"], "id": "sound-D84F334B-5959-4D4E-A90F-C3C3C7DFC688", "durationSec": 66, "publicationDate": "2016-02-25T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["L'Horrorscope", "L'Horrorscope / NMT_2016-02-25T07:35:00_l-horrorscope", "L'Horrorscope / NMT_2016-02-25T07:35:00_l-horrorscope"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7487445", "isOnline": true, "imageURL": "//www.rts.ch/6398824.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Marquet, Mickaël", "type": "Participant"}]}, "variantIds": ["ece-7487445", "ece-7487426"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Journal de 6h : Présenté par Blandine Levite", "id": "sound-01772B23-8480-423C-AF0F-D91FFA870082", "durationSec": 939, "publicationDate": "2016-02-25T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Johann Schneider-Ammann, ministre de la formation et de la recherche; Fritz Schiesser, président du Conseil des EPF;Hugues Hiltpold, conseiller national PLR genevois;Mauro Poggia, ministre cantonal de la santé;Mazyar Yozefi, conseiller communual socialiste d'origine iranienne à Epalinges;David Dräyer, un des instigateurs du projet valaisan de la monnaie complémentaire Le Farinet;Patrick Berdoz, président de HYT;Vincent Rüfli, défenseur du FC Sion;Maiorana, Marie-José\r\n* * Présenté par Blandine Levite (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(JDM JOURNAL FIN TAPIS) \r\n(JDM JOURNAL FIN TAPIS) \r\n(D6/EPFL PI) Il a obtenu son doctorat à l'EPFL... Il en sera désormais le directeur et le successeur de Patrick Aebischer... \r\nMartin Vetterli, 58 ans... A la tête de l'école polytechnique fédérale de Lausanne dès le 1er janvier prochain... Le Conseil fédéral l'a nommé hier pour quatre ans... \r\nUn professeur issu du sérail... Martin Vetterli a reçu le prix Latsis, le Nobel suisse, pour ses travaux sur les ondelettes, des outils qui permettent de compresser des images et des sons, façon fichiers Mp3... \r\nLes étudiants, plusieurs conseillers d'Etat vaudois saluent en coeur sa nomination... Patrick Aebischer lui même est ravi de cette nomination et partage avec Martin Vetterli, \"la même vision\"... \r\nMartin Vetterli est un scientifique reconnu... Mais il est aussi un politicien de la recherche... Thibaut Schaller... \r\n  01'26''\r\n(04/NOUVEL AVION DE COMBAT ITV HILTPOLD) ***C'est reparti pour des études en vue de l'achat d'un nouvel avion de combat...\r\nGuy Parmelin relance l'idée de cette acquisition... Fort de l'expérience du Grippen, le nouveau ministre de la défense va lancer, ce printemps, des travaux préparatoires pour évaluer un nouvel appareil. \r\nUn groupe d'experts va d'abord analyser les besoins, la procédure et les aspects industriels. \r\nPuis entrera en jeu un groupe plus large, composé notamment de membres issus des partis présents au Conseil fédéral.\r\nHugues Hiltpold est conseiller national PLR genevois... Il soutient le renouvellement de notre flotte militaire. Pour lui, c'est une bonne nouvelle...\r\n  44''\r\nHugues Hiltpold répondait à Philippe Nanzer.\r\n(08/GE/SECRET DE FONCTION, ITV POGGIA) ***Les médecins genevois contre-attaquent, après l'adoption par le Grand Conseil début février d'une loi qui, selon eux, ouvre une brèche dans le secret médical. \r\nL'Association des médecins du canton de Genève annonçait hier le lancement d'une initiative cantonale... Un texte qui revient sur l'obligation faite aux thérapeutes qui travaillent en milieu carcéral de livrer aux autorités des informations sur la dangerosité de leurs patients... Les médecins craignent qu'en cas de drame, le médecin soit le coupable tout désigné pour ne pas avoir signalé la dangerosité d'un détenu... Or c'est le médecin qui sait dans les âmes est un mythe, selon le président de l'association...\r\nDe son côté, le ministre cantonal de la santé Mauro Poggia regrette le lancement de cette initiative.\r\n  51''\r\nDes propos recueillis par Mathieu Cupelin.\r\n(14/VISITE DU HCR A LESBOS PA) Une réunion des ministres de l'Intérieur de l'Union Européenne s'ouvre à Bruxelles aujourd'hui sur la crise migratoire... Dans un contexte toujours plus tendu... Avec d'un côté l'Autriche et les pays des balkans qui plaident pour freiner le flux migratoire... \"C'est une question de survie\" a dit hier la ministre autrichienne de l'Intérieur... \r\nEt puis, de l'autre côté, la Grèce... Totalement dépassée par le nombre de réfugiés... Et ulcéré du peu de partage des responsabilités dans cette crise... Le ministre grec a jug honteux, les fermetures de frontières unilatérales de pays de la route des Balkans, l'Autriche, la Croatie, la Macédoine... \r\nManque de coopération européenne... Une position par le haut commissaire aux réfugiés en visite officielle en Grèce, hier... A Athènes, Angélique Kourounis... \r\n  58''\r\nEt à Berlin, aujourd'hui la chambre basse du Parlement vote sur une série de mesures destinées à restreindre le droit d'asile, en limitant le regroupement familial et en failitant l'expulsion des migrants condamnés par la justice...\r\n(D2/IRAN ATTENTES PI) Des élections en Iran demain... Ce sont les premières depuis l'accord sur le nucléaire, conclu en juillet dernier et qui a levé les sanctions économiques sur le pays...\r\nLes Iraniens choisissent les membres du parlement et de l'Assemblée des experts... chargée de nommer le guide suprême...\r\nLe président modéré Hassan Rohani entend renforcer son assise face aux conservateurs... Quant à l'opposition réformiste, elle tente de garder espoir... Mais pour elle, les perspectives de ce scrutin sont en demi-teintes...\r\nNicolaé Schiau... \r\n  01'38''\r\nRésultats attendus samedi pour les petites circonscriptions... Mais trois jours après le vote pour les résultats à Théhéran... 6000 candidats sont en lice... dont près de 600 femmes.\r\n(D3/LE VS LANCE SA MONNAIE LE FARINET PI) Retour en Suisse... Avec une nouvelle monnaie...\r\nAprès Le Léman lancé il y a 5 mois à Genève, voici le Farinet... qui sera mis en circulation dans le Valais central d'ici la fin de l'année. Les francs suisses seront échangés à parité contre ces billets locaux. \r\nUn collectif citoyen s'est récemment constitué pour ce projet. \r\nObjectif: renforcer l'économie locale en favorisant la production et la consommation régionale. Marie Giovanola...\r\n  01'32''\r\n(22/HORLOGERIE HYT PI) ***Quand l'horlogerie devient une vitrine pour les technologies médicales.... C'est le pari de la marque horlogère Hit à Neuchâtel qui travaille sur les fluides liquides. \r\nEt l'heure s'affiche grâce à cette technologie sur des montres haut de gamme. Des montres qui font office en quelque sorte d'ambassadeur pour développer une technologie médicale pointue. \r\nEt selon vos informations, Sylvie Belzer, le groupe vient de finaliser une levée de fonds de 23 millions de francs pour continuer à développer son projet.\r\n  01'01''\r\n(25/MULTI SION BRAGA ITV RUFLI) Football, l'aventure du FC Sion en Europa League est terminée. \r\nLes Valaisans, qui avaient perdu le match aller des 16ème de finale 2 à 1, n'ont pu faire mieux que 2 partout hier soir au Portugal face à Braga. \r\nLa déception est d'autant plus grande pour les Sédunois que Vincent Rüfli a tiré sur la transversale à la nonante troisième minute. Hervé Borsier a demandé au défenseur valaisan si cette frappe allait hanter ses nuits.\r\n  36''\r\nDernière équipe suisse encore en lice en Europa League, le FC Bâle, qui a perdu le match aller 3 à 2... Le FC Bâle qui reçoit St-Etienne ce soir au Parc St-Jacques. Une rencontre à vivre en direct sur RTS 2 dès 21h00. \r\nEt enfin, la chambre de recours de la FIFA a ramené de huit à six ans la suspension prononcée à l'encontre de Sepp Blatter et de Michel Platini par le comité d'éthique. Le Valaisan s'est dit « profondément déçu » et va désormais contester sa suspension devant le Tribunal arbitral du sport...\r\n(Météo) Météo, du gris et des nuages... De la neige dès 800 mètres... Voilà le programme de ce jeudi... Températures, 6 degrés au meilleur de la journée... Pour demain du stratus sur le plateau et un temps assez ensoleillé ailleurs...\r\n(SOUS LA BARRE) \r\n(Météo Mehmet) Résumé :\r\nJeudi temps nuageux avec des précipitations, neige vers 500 à 800 mètres. Vendredi, stratus sur le\r\nPlateau, assez ensoleillé ailleurs\r\nPrévision jusqu'à vendredi 26 février 2016 et tendance\r\nAujourd'hui, le ciel restera gris pour une grande partie de la journée. Les précipitations se\r\npoursuivront durant la matinée, elles deviendront plus éparses dans l'après-midi. La limite de la neige\r\nse situe encore en plaine sur le Nord de la Suisse romande en début de matinée, mais elle\r\nremontera ensuite jusque vers 800 mètres environ. Les températures seront de saison, il fera 6° au\r\nmeilleur de la journée. En fin d'après-midi, des éclaircies se développeront depuis le nord-ouest. Le\r\nstratus se formera durant la nuit de jeudi à vendredi sur le Plateau et dans le Chablais avec une limite\r\nsupérieure vers 1800 mètres. il se dissipera en bonne partie durant la journée. Ailleurs, le temps\r\nsera assez ensoleillé. Le thermomètre restera dans les normes avec des températures maximales\r\nproches de 5°. En fin de journée le foehn se lèvera dans les Alpes et se maintiendra durant le\r\nweek-end.", "alternativeTitle": ["Présenté par Blandine Levite", "Présenté par Blandine Levite / JDM_2016-02-25T06:00:00_le-journal-de-6h", "Présenté par Blandine Levite / JDM_2016-02-25T06:00:00_le-journal-de-6h"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7504502", "isOnline": true, "imageURL": "//www.rts.ch/7677648.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Borsier, Hervé", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Giovanola, Marie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Schaller, Thibaut", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Schiau, Nicolae", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Nanzer, Philippe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Belzer, Sylvie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Lévite, Blandine", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Cupelin, Mathieu", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Lévite, Blandine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Kourounis, Angélique", "type": "Participant"}, {"role": "Correspondant", "name": "Kourounis, Angélique", "type": "Participant"}]}, "variantIds": ["ece-7504502", "ece-7504483"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Une enveloppe de 26 milliards pour la formation et la recherche en Suisse", "id": "sound-0ADCFE0B-2F1A-48A4-A189-6645B8DFDE4E", "durationSec": 133, "publicationDate": "2016-02-25T00:00:00Z", "mediaType": "audio", "excerpt": "* * Une enveloppe de 26 milliards pour la formation et la recherche en Suisse 12h30 Fonds recherche et innovation \r\nJohan Schneider Amman qui avait réuni la presse ce matin pour évoquer tout autre chose: les fonds destinés à la recherche et l'innovation. \r\n26 milliards. C'est ce que la confédération va investir dans la formation, la recherche et l'innovation sur 4 ans, sur la période 2**. Le président suisse, en charge de l'économie et de la formation, est venu présenter ce matin à Berne l'enveloppe réservée à la relève. 26 milliards, c'est presque 10% du budget de la confédération, Muriel Ballaman....", "alternativeExcerpt": ["La formation, la recherche et l'innovation devraient bénéficier de 26 milliards de francs de 2017 à 2020. Dévoilée ce jeudi, l'enveloppe proposée par le Conseil fédéral progressera de 2% par an en moyenne."], "alternativeTitle": ["Une enveloppe de 26 milliards pour la formation et la recherche en Suisse / 12H30_2016-02-25T12:32:00_developpement-3", "Le 12h30 du 25.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7504532", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Ballaman, Muriel", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7504526"]}, {"publicationChannelNames": ["La Première"], "program": "Vacarme", "source": "siranau", "title": "Soins palliatifs: plus de vie avant la mort (4/5) : La beauté du geste", "id": "sound-83A4DDC3-8DD8-4575-A1E7-6652468D6267", "durationSec": 1666, "publicationDate": "2016-02-25T00:00:00Z", "mediaType": "audio", "excerpt": "* Infotrafic: 13:29:23-13:29:43 / * La beauté du gesteParmi les nombreuses possibilités offertes pour mieux appréhender sa mort, l'art-thérapie permet de soulager nombre d'angoisses et d'inquiétudes. En suivant Jean-Michel Capt dans l'exercice de sa profession, on découvre comment les patients se dévoilent à travers leur ouvre artistique et comment ils l'utilisent comme support pour décrire leur état psychique. Reportages: Bastien ConfinoRéalisation: Bruno SéribatProduction: Véronique Marti", "alternativeTitle": ["Vacarme du 25.02.2016", "Soins palliatifs: plus de vie avant la mort (4/5) / VAC_2016-02-25T13:04:15_vacarme", "Vacarme du 25.02.2016", "Soins palliatifs: plus de vie avant la mort (4/5) / VAC_2016-02-25T13:04:15_vacarme"], "alternativeExcerpt": ["La beauté du geste\nParmi les nombreuses possibilités offertes pour mieux appréhender sa mort, l’art-thérapie permet de soulager nombre d’angoisses et d’inquiétudes. En suivant Jean-Michel Capt dans l’exercice de sa profession, on découvre comment les patients se dévoilent à travers leur œuvre artistique et comment ils l’utilisent comme support pour décrire leur état psychique.", "La beauté du geste\nParmi les nombreuses possibilités offertes pour mieux appréhender sa mort, l’art-thérapie permet de soulager nombre d’angoisses et d’inquiétudes. En suivant Jean-Michel Capt dans l’exercice de sa profession, on découvre comment les patients se dévoilent à travers leur œuvre artistique et comment ils l’utilisent comme support pour décrire leur état psychique."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7490230", "isOnline": true, "imageURL": "//www.rts.ch/4197902.image", "contributors": {"Interviewé/e": [{"role": "JMC Lutherie,inventeur Soundboard JMC", "name": "Capt, Jeanmichel", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Giouse, Marc", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Giouse, Marc", "type": "Participant"}]}, "variantIds": ["ece-7490230", "ece-7490226"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "InterCités : Mon voisin est schizophrène", "id": "sound-FF11CEA0-F267-4904-AE34-66860A16A30A", "durationSec": 439, "publicationDate": "2016-02-25T00:00:00Z", "mediaType": "audio", "excerpt": "* * Mon voisin est schizophrène (Intercités - Mon voisin est schizophrène) 6h18 Intercités\r\nJINGLE INTERCITES\r\nInvité: Charles Bonsack, ** 50) médecin-chef de service de psychiatrie communautaire du Chuv. Arrive en taxi à 6h10 (merci de lui rembourser la course). \r\nTitres: Schiz and The City (titre de la manifestation à laquelle participera l'invité) .. \r\nou... \r\nMon voisin et schizophrène\r\nLa schizophrénie est-elle compatible avec un chez soi ?... Une personne souffrant de cette maladie psychique peut-elle loger dans un appartement en ville ?...  Oui, répondent des psychiatres, comme vous, Charles Bonsack, bonjour...\r\nVous êtes médecin-chef de service de psychiatrie communautaire du CHUV...\r\n- Vous prônez une prise en charge qui ne passe plus nécessairement par l'hôpital psychiatrique. D'où vient cette idée ?\r\n(Ouverture des hôpitaux - patients de la rue - C'est une demande qui vient d'eux.)\r\n- On imagine que le projet suscite quelques inquiétudes... Simon Corthay a demandé à quelques locataires ce qu'ils pensaient de l'idée d'avoir une personne souffrant de schizophrénie comme voisin de palier ? On écoute son reportage et on en reparle...\r\n  01'56''\r\n- On revient vers vous, Charles Bonsack : la schizophrénie peut faire peur, même à des proches ?\r\n(Représentations - comparaison avec alcoolique. Définition de la schizophrénie.)\r\n- Pourquoi en ville ? Ne serait-ce pas moins dangereux à la campagne pour des personnes en proie à des hallucinations, confrontées à des voix qui leur ordonnent certains comportements ? \r\n(Ville: anonymat protecteur vs campagne où vous êtes identifié.)\r\n- Est-ce qu'il y a des règlements ou des lois qui limitent leur accès à un logement ?\r\n- Dans la réalité, il y a tout de même des usages qui leur compliquent la vie ?\r\n- Comment faire pour que les futurs voisins ne réagissent plus comme on l'a entendu dans le reportage?\r\n(Leur dire qu'ils ont peut-être un voisin schizophrènes sans le savoir...  Une personne sur 100 en Suisse)\r\nCharles Bonsack, merci... Je rappelle que vous êtes médecin-chef de service de psychiatrie communautaire du CHUV... et que vous présenterez votre projet à l'occasion des Journées vaudoises de la schizophrénie, une série de rendez-vous qui commence samedi et qui dure jusqu'au 5 mars... Bonne journeé à vous.\r\n(JDM INTERCITE JINGLE F) \r\n(JDM INTERCITE JINGLE F)", "alternativeExcerpt": ["La schizophrénie peut être compatible avec un chez soi. Des psychiatres prônent une prise en charge des malades qui ne passe plus en priorité par l'hôpital psychiatrique, mais par un logement en ville. L'interview de Charles Bonsack, responsable du service de psychiatrie communautaire du CHUV.", "La schizophrénie peut être compatible avec un chez soi. Des psychiatres prônent une prise en charge des malades qui ne passe plus en priorité par l'hôpital psychiatrique, mais par un logement en ville. L'interview de Charles Bonsack, responsable du service de psychiatrie communautaire du CHUV.", "La schizophrénie peut être compatible avec un chez soi. Des psychiatres prônent une prise en charge des malades qui ne passe plus en priorité par l'hôpital psychiatrique, mais par un logement en ville. L'interview de Charles Bonsack, responsable du service de psychiatrie communautaire du CHUV."], "alternativeTitle": ["Mon voisin est schizophrène", "Mon voisin est schizophrène / JDM_2016-02-25T06:18:00_intercites", "Mon voisin est schizophrène / JDM_2016-02-25T06:18:00_intercites"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7504507", "isOnline": true, "imageURL": "//www.rts.ch/7677646.image", "contributors": {"Interviewé/e": [{"role": "Médecin-chef ", "name": "Bonsack, Charles", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Corthay, Simon", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7504507", "ece-7504488"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "Marc Avelot - Hors-Piste, histoires de clowns à l'hôpital", "id": "sound-17563061-2483-463D-8400-5D4099AB4138", "durationSec": 523, "publicationDate": "2016-02-25T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Avelot, Marc\r\nPatrick Dordoigne, le metteur en scène, travaille en tant que clown au service des enfants hospitalisés dans le cadre de l'association Le Rire Médecin. A partir de son expérience en milieu hospitalier, il a créé Hors-piste, histoires de clowns à l'hôpital, une comédie chorale, bouleversante, traversée par l'humour. Cinq comédiens sont, tour à tour, des pères, des mères, des médecins, des infirmières, des enfants, des adolescents et des clowns. Sans tabou, avec finesse, pudeur et sensibilité, ils nous transportent au coeur de ce théâtre pas comme les autres, où les spectateurs n'ont pas acheté leur place : l'hôpital pour enfants. Inspirées de la réalité, les histoires qu'ils racontent et qui se croisent avec fantaisie et tendresse, sont simples, fortes, cocasses, émouvantes, toujours désarmantes. Un spectacle plein de rires et d'émotions. Rencontre avec de Marc Avelot, directeur du Rire Médecin et producteur du spectacle.\r\nThéâtre de Valère à Sion le 26 février 2016\r\nThéâtre Nuithonie à Villars-sur-Glâne, les 4 et 5 mars 2016\r\nThéâtre Benno Besson à Yverdon, le 10 mars 2016", "alternativeExcerpt": ["Patrick Dordoigne, le metteur en scène, travaille en tant que clown au service des enfants hospitalisés dans le cadre de l’association Le Rire Médecin… A partir de son expérience en milieu hospitalier, il a créé \"Hors-piste, histoires de clowns à l’hôpital\", une comédie chorale, bouleversante, traversée par l’humour. Inspirées de la réalité, les histoires qu’ils racontent et qui se croisent avec fantaisie et tendresse, sont simples, fortes, cocasses, émouvantes, toujours désarmantes. \n\nRencontre avec de Marc Avelot, directeur du Rire Médecin et producteur du spectacle."], "alternativeTitle": ["Marc Avelot - Hors-Piste, histoires de clowns à l'hôpital / MAT_2016-02-25T07:37:15_l-invite", "Les matinales d'Espace 2 du 25.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7487381", "isOnline": true, "imageURL": "//www.rts.ch/1785443.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Producteur"}]}, "variantIds": ["ece-7487378"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "\"Matérialité de l'invisible\", au 104 de Paris", "id": "sound-F66031AC-12F7-4EEF-B6D9-614BFBBB805B", "durationSec": 280, "publicationDate": "2016-02-25T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["Le 104 est un foyer de création bouillonnant. Jongleurs, danseurs, musiciens, artistes, tout le monde s’y croise, travaille sur les piazzas protégées par les verrières du toit. L’endroit abrite en ce moment une expo sensible, \"Matérialité de l’invisible\" à voir jusqu'au 30 avril 2016.\n \nDes artistes du monde entier y explorent le hors champ, l’infinie lenteur, la poussière, la vie secrète des plantes, ou les recoins de la mémoire bousculés par les archéologues. Une exposition à ne pas manquer, selon Martine Béguin."], "alternativeTitle": ["\"Matérialité de l’invisible\", au 104 de Paris / MAT_2016-02-25T07:32:15_chronique-3", "Les matinales d'Espace 2 du 25.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7487381", "isOnline": true, "imageURL": "//www.rts.ch/1785443.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Pool, Jonas", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Rausis, Daniel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Biamonte, Francesco", "type": "Participant"}]}, "variantIds": ["ece-7487376"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Pl3in le poste", "source": "siranau", "title": "Interview de Mulatu Astatke", "genres": ["Interview"], "id": "sound-0F20C6BD-D46A-450C-BF8A-CE113CC4C190", "durationSec": 3395, "publicationDate": "2016-02-25T00:00:00Z", "mediaType": "audio", "thematicThemes": ["jazz", "musique"], "excerpt": "Rencontre avec Mulatu Astatke, père de l'ethio-jazz, lors de son passage en concert aux docks à Lausanne le mardi 16 février 2016.Le vibraphoniste éthiopien propose un étonnant mélange entre sonorités d'Afrique de l'Est, mélodies venues du jazz couplées à des rythmes latins.", "alternativeTitle": ["pl3in le poste du 25.02.2016", "Mulatu Astatke - Kanye West / PLP_2016-02-25T19:00:00_plein-le-poste", "pl3in le poste du 25.02.2016", "Mulatu Astatke - Kanye West / PLP_2016-02-25T19:00:00_plein-le-poste"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7487423", "isOnline": true, "imageURL": "//www.rts.ch/3906328.image", "contributors": {"Interviewé/e": [{"role": "jazzman, père de l'ethio-jazz", "name": "Astatke, Mulatu", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Luis, Benjamin", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Baehler, Jean-Marc", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Ichters, Ellen", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Dynamike", "type": "Participant"}]}, "variantIds": ["ece-7487423", "ece-7487422"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Décrochages", "source": "siranau", "title": "Les Décrochages : Olivier Français chante \"Tous les cris les SOS\", Jean-Paul Mucus et son cousin reprennent \"Suffragette City\"", "genres": ["Sketch"], "id": "sound-CA7706AE-CEA5-4C5C-BD38-6B94E0217070", "durationSec": 157, "publicationDate": "2016-02-25T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Les Décrochages", "Les Décrochages / HORP_2016-02-25T17:40:00_les-decrochages", "Les Décrochages / HORP_2016-02-25T17:40:00_les-decrochages"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7487417", "isOnline": true, "imageURL": "//www.rts.ch/4288237.image", "contributors": {"Acteur /trice": [{"role": "collaboratrice RTS", "name": "Scheurer, Laurence", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Veillon, Vincent", "type": "Participant"}, {"role": "collaborateur RTS", "name": "Michoud, Raphaël", "type": "Participant"}, {"role": "collaborateur RTS", "name": "Auer, Christophe", "type": "Participant"}]}, "variantIds": ["ece-7487417", "ece-7487413"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Dans la peau d'Anne", "source": "siranau", "title": "Dans la peau d'Anne : Animal Collective, \"Painting With\"", "genres": ["Commentaire"], "id": "sound-22A23EB9-FA2C-485E-9B60-7367DEEA1EDB", "durationSec": 449, "publicationDate": "2016-02-25T00:00:00Z", "mediaType": "audio", "excerpt": "Le 11ème album du groupe de pop/rock expérimental est sorti la semaine dernière. A l'écoute de Painting with, on discerne 2 reférences évidentes: une référence au mouvement Dada, ne serait-ce que dans les collahges sonores dont regorge l'album, et l'autre au Beach Boys, et en particulier à l'album Pet Sound, enregistré dans les mêmes studio que Painting with, et lui truffé d'harmonies vocales. Painting with c'est un album péchu, parfois hystérique, souvent groovy, un album pas forcément facile à approcher de prime abord mais qui vaut vraiment la peine d'être apprivoisé.", "alternativeExcerpt": ["Le 11ème album du groupe de pop/rock expérimental est sorti la semaine dernière. A l'écoute de Painting with, on discerne 2 reférences évidentes: une référence au mouvement Dada, ne serait-ce que dans les collahges sonores dont regorge l'album, et l'autre au Beach Boys, et en particulier à l'album Pet Sound, enregistré dans les mêmes studio que Painting with, et lui truffé d'harmonies vocales. Painting with cʹest un album péchu, parfois hystérique, souvent groovy, un album pas forcément facile à approcher de prime abord mais qui vaut vraiment la peine dʹêtre apprivoisé.", "Le 11ème album du groupe de pop/rock expérimental est sorti la semaine dernière. A l'écoute de Painting with, on discerne 2 reférences évidentes: une référence au mouvement Dada, ne serait-ce que dans les collahges sonores dont regorge l'album, et l'autre au Beach Boys, et en particulier à l'album Pet Sound, enregistré dans les mêmes studio que Painting with, et lui truffé d'harmonies vocales. Painting with cʹest un album péchu, parfois hystérique, souvent groovy, un album pas forcément facile à approcher de prime abord mais qui vaut vraiment la peine dʹêtre apprivoisé.", "Le 11ème album du groupe de pop/rock expérimental est sorti la semaine dernière. A l'écoute de Painting with, on discerne 2 reférences évidentes: une référence au mouvement Dada, ne serait-ce que dans les collahges sonores dont regorge l'album, et l'autre au Beach Boys, et en particulier à l'album Pet Sound, enregistré dans les mêmes studio que Painting with, et lui truffé d'harmonies vocales. Painting with cʹest un album péchu, parfois hystérique, souvent groovy, un album pas forcément facile à approcher de prime abord mais qui vaut vraiment la peine dʹêtre apprivoisé."], "alternativeTitle": ["Dans la peau d'Anne", "Dans la peau d'Anne / NMT_2016-02-25T08:20:00_dans-la-peau-d-anne", "Dans la peau d'Anne / NMT_2016-02-25T08:20:00_dans-la-peau-d-anne"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7487449", "isOnline": true, "imageURL": "//www.rts.ch/6398533.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Flament, Anne", "type": "Participant"}]}, "variantIds": ["ece-7487449", "ece-7487435"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Sports matin, le mag : La chaleur pour améliorer les performances des sportifs", "id": "sound-3BA55C99-3958-40E1-A564-C14C6F651E75", "durationSec": 255, "publicationDate": "2016-02-25T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Grégoire Millet, professeur associé à l'institut des sciences du sport de l'Université de Lausanne;Fred Grappe, de l'université de Besançon est également préparateur pour l'équipe cycliste FDJ\r\n* * La chaleur pour améliorer les performances des sportifs (JDM Sports Matin) \r\n(LA CHALEUR POUR AMELIORER) 6h36 Sports matin\r\nSport Matin avec vous Patrick Délétroz, bonjour.\r\nBonjour\r\nEn cette saison fraîche sous nos tropiques, nombres de sportifs d'endurance essayent de s'entraîner dans des pays chauds...\r\nCar l'entraînement dans des conditions de forte chaleur peut permettre d'améliorer les performances...\r\nTout est question de dosage. Un exemple avec l'équipe de Rugby du Pays de Galle. qui est venue s'entraîner en Valais avant la coupe du monde. En résumé il y a eu entrainement en altitude pour améliorer le transport de l'oxygène dans le sang et ensuite, départ au chaud, dans un pays du golf et entraînement à la chaleur pour augmenter le volume sanguin. \r\nExplication des bénéfices et des inconvénients de cet entraînement au chaud par Grégoire Millet, professeur associé à l'institut des sciences du sport de l'Université de Lausanne\r\n  SON\r\n- De la prudence et un bon dosage...\r\nC'est le secret. De plus en plus, les préparations et entraînements pour les sports d'endurances se déroulent sous formes de blocs de quelques jours ou quelques semaines. Par exemple des blocs d'entraînement en altitude puis des blocs en chaleur sachant que l'entraînement intensif dans le froid n'est pas conseillé.  Fred Grappe, de l'université de Besançon est également préparateur pour l'équipe cycliste FDJ. \r\n  SON \r\n- Donc s'entraîner au chaud n'est pas juste une question de confort...\r\nPas seulement mais c'est aussi le cas. Un professionnel qui s'entraîne dans un environnement agréable effectuera un meilleur entraînement. C'est pareil pour l'effort : la performance est de toute façon meilleure dans des conditions tempérées.  Et il faut encore compter sur les différences individuelles, certains supportant mieux la chaleur que d'autre. C'est le cas en cyclisme par exemple. Chris Froome semble mieux supporter les grandes chaleurs qu'une majorité de ses concurrents. peut-être son enfance africaine.  Grégoire Millet nous a parlé de son travail avec un autre cycliste, le français Romain Bardet, qui souffre beaucoup lors de grandes châleurs.  \r\n- Et puis, vous le disiez, dans le sens contraire, s'entraîner par grand froid n'est pas conseillé, même en hiver. \r\nNon, la stimulation est moins bonne. Fred Grappe dit simplement.   que s'entraîner dans le froid c'est comme s'entraîner avec un courant de 180 volts. les performances seront moindres que dans le chaud ou le courant sera de 220 volts. Par contre, la communauté scientifique travaille encore sur le sujet et afine ses recherches.  Grégoire Millet \r\nSON\r\n- Vous parlez là de performance... Mais pour la récupération, n'est-ce pas le froid qui est conseillé ?\r\nOui et non.   en fait pour la récupération direct après un effort, le froid est conseillé.  bain glacé ou cryothérapie mais ensuite, c'est du repos et, si possible du soleil et 25 degrés, il n'y aurait pas mieux pour récupérer.\r\nC'était Sports Matin avec Patrick Délétroz.", "alternativeExcerpt": ["En ces périodes, nombre de sportifs d’endurances essayent de s’entraîner dans des pays chauds. Ils cherchent tout d’abord des conditions agréables, mais il s’avère que l’entraînement dans des conditions de chaleur forte peut permettre d’améliorer les performances.", "En cette période hivernale, nombre de sportifs d’endurance essaient de s’entraîner dans des pays chauds. Ils cherchent tout d’abord des conditions agréables, mais il s’avère que l’entraînement dans des conditions de chaleur forte peut permettre d’améliorer les performances. ", "En cette période hivernale, nombre de sportifs d’endurance essaient de s’entraîner dans des pays chauds. Ils cherchent tout d’abord des conditions agréables, mais il s’avère que l’entraînement dans des conditions de chaleur forte peut permettre d’améliorer les performances. "], "alternativeTitle": ["La chaleur pour améliorer les performances des sportifs", "La chaleur pour améliorer les performances des sportifs / JDM_2016-02-25T06:36:00_sport-matin", "La chaleur pour améliorer les performances des sportifs / JDM_2016-02-25T06:36:00_sport-matin"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7504513", "isOnline": true, "imageURL": "//www.rts.ch/7677656.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Délétroz, Patrick", "type": "Participant"}]}, "variantIds": ["ece-7504513", "ece-7504494"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Néophiles : \"Les coulisses\" - Marc B.", "id": "sound-C4087639-4E6A-458C-B6D0-BF9844BEDA77", "durationSec": 295, "publicationDate": "2016-02-25T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Marc Bürki, fondateur de Swissquote;Paolo Buzzi fondateur de Swissquote\r\n* * \"Les coulisses\" - Marc B. (NEOPHILE INDIC) \r\n(NEOPHILE INDIC) \r\n(NEO 25.05 \"Les coulisses\" - Marc B.) 6h40 Néophiles\r\nJINGLE NEOPHILES\r\nNéophiles, ce matin, s'invite dans les coulisses d'une start-up et d'un entrepreneur... Loïs Siggen Lopez. \r\nCet entrepreneur se nomme Marc. Juste \"Marc\", pour l'instant... \r\nIl est né en Tunisie, il a ensuite grandi au Maroc, jusqu'à son BAC...\r\nPour ensuite atterir à l'EPFL. \r\nL'histoire démarre il y a plus de trente ans - comme souvent - avec une rencontre. Marc rencontre Paolo. \r\n  NEO 25.02 \"Les coulisses\" - Marc B I \r\nDeux amis, deux complices. \r\nPendant une année, ils travaillent après leurs études. Et un jour, Marc et Paolo partent aux Etats-Unis, pour un roadtrip. \r\n  NEO 25.02 \"Les coulisses\" - Marc B II\r\nC'est parti. C'était en 1990... et Marc en parle encore avec des yeux d'enfants... \r\nLes deux ingénieurs fondent Marvel Communication, en Suisse. \r\nLeur idée s'éclaircit: développer des logiciels d'informations financière. \r\nOn parle aujourd'hui de l'  \"écosystème\" d'innovation autour des Ecoles Polytechniques - et d'autres Hautes Ecoles. \r\nMais en 1990 - à l'époque ou Marc s'est lancé... ce n'était pas la même chose... \r\n  NEO 25.02 \"Les coulisses\" - Marc B III\r\nAprès plusieurs échecs, ils finissent par trouver un Banquier, Jean Pfond, qui leur prêtera 50'000 francs suisses. \r\nIls trouvent aussi un nouveau partenaire. Voilà trois jeunes amis, prêt à conquérir le monde. \r\n  NEO 25.02 \"Les Coulisses\" - Marc B IV\r\nIls développent donc un logiciel d'information financière. Qu'ils vendent, du nord au Sud de l'Europe à plusieurs centaines de banque. Sauf qu'après 5 ans... les clients se font rares... et les rentrées d'argent aussi... \r\n  NEO 25.02 \"Les coulisses\" - Marc B V\r\n- Ils sont au bord de la faillite - on peut le dire comme ça ? \r\nMarc et ses associés décident alors de retourner aux Etats-Unis... en quête d'inspiration. \r\n  NEO 25.02 \"Les coulisses\" - Marc B VI\r\nInspirés... Marc Bürki et Paolo Buzzi rentrent en Suisse et fondent \"Swissquote\". \r\nAujourd'hui c'est la plus grand banque en ligne de Suisse, présente dans 6 pays, plus de 500 employés et 12 milliards sous gestion. \r\nL'un des derniers gros... gros succès,,,, d'une startup Suisse... vous avouerez cela commence à dater... \r\nMais avant de devenir une banque... Swissquote n'était qu'un site internet... qu'il a fallu financer... des rebondissements il y en a encore... \r\nA l'heure ou les technologies financières, les \"fintechs\" pullulent... la banque se transforme... \r\nMais pour la suite, je vous donne rendez-vous demain, avec Marc Bürki. \r\nLe rendez-vous est pris.... Merci Loïs Siggen Lopez.", "alternativeExcerpt": ["Néophiles s'invite dans les coulisses d'une startup et d'un entrepreneur. Marc Bürki a grandi au Maroc jusqu'à son Bac pour ensuite atterrir à l'EPFL. Il fonde avec un ami en 1990 \"Marvel Communication\" puis plus tard la banque en ligne \"Swissquote\".", "Néophiles s'invite dans les coulisses d'une startup et d'un entrepreneur. Marc Bürki a grandi au Maroc jusqu'à son bac pour ensuite atterrir à l'EPFL. Il fonde avec un ami en 1990 \"Marvel Communication\" puis, plus tard, la banque en ligne \"Swissquote\".", "Néophiles s'invite dans les coulisses d'une startup et d'un entrepreneur. Marc Bürki a grandi au Maroc jusqu'à son bac pour ensuite atterrir à l'EPFL. Il fonde avec un ami en 1990 \"Marvel Communication\" puis, plus tard, la banque en ligne \"Swissquote\"."], "alternativeTitle": ["\"Les coulisses\" - Marc B.", "\"Les coulisses\" - Marc B. / JDM_2016-02-25T06:40:00_neophiles", "\"Les coulisses\" - Marc B. / JDM_2016-02-25T06:40:00_neophiles"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7504503", "isOnline": true, "imageURL": "//www.rts.ch/7677654.image", "contributors": {"Interviewé/e": [{"role": "journaliste", "name": "Siggen Lopez, Loïs", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Siggen Lopez, Loïs", "type": "Participant"}]}, "variantIds": ["ece-7504503", "ece-7504484"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Minute !", "source": "siranau", "title": "Minute ! : La verand'attitude", "genres": ["Commentaire"], "id": "sound-59FBC21E-8FA4-4EAE-90B7-B7F81B4D62BB", "durationSec": 132, "publicationDate": "2016-02-25T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La verand’attitude", "La verand’attitude  / NMT_2016-02-25T08:15:00_minute", "La verand’attitude  / NMT_2016-02-25T08:15:00_minute"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7487442", "isOnline": true, "imageURL": "//www.rts.ch/6282485.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Grosjean, Eric", "type": "Participant"}]}, "variantIds": ["ece-7487442", "ece-7487433"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Décrochages", "source": "siranau", "title": "Les Décrochages : Les douaniers [archives]", "genres": ["Sketch"], "id": "sound-0FBB0D97-9031-41A7-AF19-A5FA0E5A07EA", "durationSec": 146, "publicationDate": "2016-02-25T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Les Décrochages 2", "Les Décrochages 2 / HORP_2016-02-25T17:50:00_les-decrochages", "Les Décrochages 2 / HORP_2016-02-25T17:50:00_les-decrochages"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7487415", "isOnline": true, "imageURL": "//www.rts.ch/4288237.image", "contributors": {"Acteur /trice": [{"role": "collaborateur RTS", "name": "Auer, Christophe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Veillon, Vincent", "type": "Participant"}, {"role": "collaborateur RTS", "name": "Michoud, Raphaël", "type": "Participant"}, {"role": "collaboratrice RTS", "name": "Scheurer, Laurence", "type": "Participant"}]}, "variantIds": ["ece-7487415", "ece-7487412"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Une étude permet de mieux diagnostiquer la septicémie", "id": "sound-D3ECF024-F99D-46F7-A5BC-574A4CB12A95", "durationSec": 182, "publicationDate": "2016-02-25T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Thierry Calandra, chef du service des maladies infectieuses du CHUV\r\n* * Une étude permet de mieux diagnostiquer la septicémie 12h30 Etude septicémie\r\nLa septicémie est définitivement un défi pour la médecine. Cette complication d'une infection généralisée dans le corps comptabilise une mortalité importante. C'est même une des premières causes de décès aux soins intensifs. Des experts publient cette semaine dans la revue JAMA une nouvelle définition du sepcis, ils s'entendent également sur des critères plus simples pour accélerer son diagnostic, Virginie Matter.\r\nCar la septicémie est une urgence asbolue... car les réactions dans le corps vont très vite rappelle Thierry Calandra, chef du service des maladies infectieuses du CHUV \r\n DIGAS 10\"\r\nLa forme la plus aigue de la septicémie étant le choc septique. La tension chute drastiquement, le sang ne circule plus, les organes manquent d'oxygène et dysfonctionnent. A bien des égards, la septicémie, le terme actuel d'ailleur est sepsis... sepsis donc est une énigme pour les médecins.... pourquoi certaines infections dégénèrent de telle manières dans le corps ? on ne le sait pas exactment... En plus c'est difficile à diagnostiquer car cet était peut être confondus avec d'autres problèmes de santé. Sa dernière definition date de 2001, mais en 15 ans les choses ont changé et plusieurs constats se sont imposés\r\n DIGAS 21\"\r\nC'est aussi  le grand public qui est ciblé.\r\nVirginie, comment reconnaître alors un sep-cis ? \r\nLe groupe de 19 experts du domaine a défini trois critères auxquels être attentifs\r\n DIGAS 17\"\r\nS'entendre scientifiquement sur des critères, c'est une chose. Mais pour Thierry Calandra, le plus dur reste à faire : diffuser le message auprès du grand public.\r\n DIGAS 34\"\r\nEt cela prendra des années. \r\nVirginie Matter merci\r\nVIRGULE IDENTIF", "alternativeExcerpt": ["La septicémie est la complication d'une infection généralisée dans le corps. C'est l'une des premières causes de décès aux soins intensifs. Des experts ont publié une nouvelle définition du sepsis et se sont aussi entendus sur des critères plus simples pour accélérer son diagnostic."], "alternativeTitle": ["Une étude permet de mieux diagnostiquer la septicémie / 12H30_2016-02-25T12:38:00_developpement-9", "Le 12h30 du 25.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7504532", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Matter, Virginie", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7504523"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Choix dans la date", "source": "siranau", "title": "Le choix dans la date [éphéméride] 25.02.2016", "genres": ["Commentaire"], "id": "sound-0898CA4A-8283-4867-A3E2-B317FA06FFD1", "durationSec": 191, "publicationDate": "2016-02-25T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le choix dans la date", "Le choix dans la date / SUPER_2016-02-25T17:20:00_le-choix-dans-la-date", "Le choix dans la date / SUPER_2016-02-25T17:20:00_le-choix-dans-la-date"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7487481", "isOnline": true, "imageURL": "//www.rts.ch/7015961.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Moreno, Fantin", "type": "Participant"}]}, "variantIds": ["ece-7487481", "ece-7487475"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Demandes d'asile: femmes, enfants et chrétiens d'abord?", "id": "sound-DBC38D81-7BB6-4B93-8A69-B3B9C78ADCEB", "durationSec": 227, "publicationDate": "2016-02-25T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Buttet , Yannick\r\n* * Demandes d'asile: femmes, enfants et chrétiens d'abord?  \r\nOn va rester sur le dossier migratoire, mais cette fois-ci en Suisse. Avec une proposition assez décoiffante d'un futur président de parti. \r\nEt on a va en parler avec vous Yannick Buttet, bonsoir Monsieur !\r\nVous êtes conseiller national PDC valaisan, très probablement un des futurs vice-président du PDC. Vous serez dans l'équipe du futur président Gerhard PFister. Et justement, la proposition décoiffante vient de lui. Il a estimé hier soir à la TV alémanique qu'en terme de réfuigés, la Suisse devait accepter en priorité des femmes, des enfants, et des chrétiens.\r\nYannick Buttet, différencier de la sorte les personnes qui cherchent refuge en Suisse . c'est pas très chrétien ! il a dérapé votre président ?? \r\n-\tUn réfugié musulman est moins susceptible d'être aidé??\r\n-\tPeut-on faire des catégories, vraiment ?? \r\n-\tEn quoi ca pose problème des musulmans ?? vous redoutez que la suisse se fasse envahir ?? \r\n-\tConcrètement, comment appliquer ce genre de mesure ?? demander aux candidats à l'asile qu'ils récitent les évangiles ?\r\n-\tEt si la personne est athée ? c'est bon, car c'est toujours mieux que musulman ?\r\n-\tLa prise de position fait réagir très fort certains élus PDC, qui parlent d'une faute grossière ! d'un affront pour le parti et son fondement chrétien !\r\n-\tCa donne un avant-goût de ce à quoi vous allez être confronté avec Gehrard Pfister comme président ??", "alternativeExcerpt": ["\"Les femmes, les enfants, et les chrétiens d’abord\": le futur nouveau président du PDC Gerhard Pfister a estimé mercredi soir à la télévision alémanique qu'en terme de réfugiés, la Suisse devait accepter en priorité des femmes, des enfants, et des chrétiens. L'interview de Yannick Buttet, conseiller national (PDC/VS)."], "alternativeTitle": ["Demandes d'asile: femmes, enfants et chrétiens d'abord? / FOR_2016-02-25T18:04:00_developpement-3", "Forum du 25.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7504549", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bitsch, Katia", "type": "Participant"}]}, "variantIds": ["ece-7504546"]}, {"publicationChannelNames": ["La Première"], "program": "Chacun pour tous", "source": "siranau", "title": "Chacun pour tous", "id": "sound-FE2F04ED-E07C-48C0-AD30-ADDE9893E24F", "durationSec": 108, "publicationDate": "2016-02-25T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Richard, Jean-Marc (Animateur, Lausanne)\r\n* * Trop d'enfants dans le monde sont encore privés de leur droit fondamental d'accès à la santé et meurent à cause de maladies bénignes. C'est pourquoi Terre des hommes s'engage à renforcer la capacité des systèmes de santé dans les pays en voie de développement afin d'améliorer la prise en charge des enfants. Lors de crises humanitaires, la fondation assure aux communautés touchées un approvisionnement en eau potable et un accès à l'hygiène. Elle fait soigner dans des hôpitaux universitaires en Suisse des enfants non guérissables dans leur pays d'origine et organise des missions chirurgicales dans les pays en voie de développement.Chaque orange favorise la guérison d'un enfant. En 2015, grâce à l'engagement et à la présence des bénévoles aux stands de vente, Terre des hommes a pu récolter près de CHF 800'000.-. C'est ainsi que la fondation finance ses propres projets santé dans plus de 15 pays. Au cours de cette vente d'oranges traditionnelle que Terre des hommes organise depuis plus de 50 ans, passantes et passants peuvent acheter une orange pour le prix de 3 francs et faire ainsi un premier pas concret vers la guérison d'un enfant.Ce que Terre des hommes peut par exemple financer par la vente d'oranges:. Une orange pour CHF 3.- = une visite médicale pour un enfant. Trois oranges pour CHF 9.- = deux semaines d'eau potable. Cinq oranges pour CHF 15.- = cinq repas équilibrés. Dix oranges pour CHF 30.- = deux semaines de traitement médical en hôpitalPar conséquent, afin que cette 55ème vente les 11 et 12 mars 2016 se déroule au mieux, les responsables de la fondation Terre des hommes recherchent:des bénévoles disponibles au minimum 2h les vendredi 11 et samedi 12 mars partout en Suisse romandedes responsables de stands (disponibles environ 6h, en tout)", "alternativeExcerpt": ["Recherche de bénévoles et de responsables de stand pour la 55ème édition de la traditionnelle vente d'oranges organisée les 11 et 12 mars 2016 un peu partout en Suisse romande par cette fondation d'aide à l'enfance meurtrie.", "Recherche de bénévoles et de responsables de stand pour la 55ème édition de la traditionnelle vente d'oranges organisée les 11 et 12 mars 2016 un peu partout en Suisse romande par cette fondation d'aide à l'enfance meurtrie.", "Recherche de bénévoles et de responsables de stand pour la 55ème édition de la traditionnelle vente d'oranges organisée les 11 et 12 mars 2016 un peu partout en Suisse romande par cette fondation d'aide à l'enfance meurtrie."], "alternativeTitle": ["Chacun pour tous du 25.02.2016", "Chacun pour tous / CPT_2016-02-25T09:29:00_chacun-pour-tous", "Chacun pour tous du 25.02.2016", "Chacun pour tous / CPT_2016-02-25T09:29:00_chacun-pour-tous"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7491055", "isOnline": true, "imageURL": "//www.rts.ch/1380924.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur RTS", "name": "Richard, Jean-Marc", "type": "Producteur"}], "Commentateur/trice": [{"role": "collaborateur RTS", "name": "Richard, Jean-Marc", "type": "Participant"}]}, "variantIds": ["ece-7491055", "ece-7491054"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Hotline", "source": "siranau", "title": "Hotline : Danser en rythme", "genres": ["Sketch"], "id": "sound-12D5B00C-A6A0-4C0F-8F1C-AE3700D81F93", "durationSec": 124, "publicationDate": "2016-02-25T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Danser en rythme", "Danser en rythme / OTWO_2016-02-25T11:31:52_hotline", "Danser en rythme / OTWO_2016-02-25T11:31:52_hotline"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7487462", "isOnline": true, "imageURL": "//www.rts.ch/7015957.image", "contributors": {"Auteur du texte": [{"role": "collaborateur RTS", "name": "Charlet, Didier", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Charlet, Didier", "type": "Participant"}, {"role": "collaboratrice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}]}, "variantIds": ["ece-7487462", "ece-7487452"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Migrants: les membres de l'espace Schengen réunis à Bruxelles", "id": "sound-110363FC-3EC2-4C5D-8F43-BEC8D64AF1F1", "durationSec": 85, "publicationDate": "2016-02-25T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Simonetta Sommaruga, CF PS BE, en charge du DFJP;CATINFO_FEV2016\r\n* * Migrants: les membres de l'espace Schengen réunis à Bruxelles 12h30 SOMMET UE\r\nLes ministres de l'intérieur de l'Union européenne et des pays associés à l'espace Schengen réunis aujourd'hui à Bruxelles. Ces derniers jours, des initiatives isolées se sont multipliées, comme l'annonce de référendum sur les quotas européens en Hongrie, la réintroduction de contrôles à la frontière belgo-française ou encore la réunion des pays de la route de Balkans à Vienne. Notre correspondant Romain Clivaz a demandé à la conseillère fédérale Simonetta Sommaruga, quelles pouvaient être les conséquences que ces actions unilatérales pouvaient avoir sur la Suisse.", "alternativeExcerpt": ["Les ministres de l’Intérieur de l’Union européenne et des pays associés à l’espace Schengen sont réunis ce jeudi à Bruxelles. Des initiatives isolées se sont multipliées comme l'annonce de référendum sur les quotas en Hongrie ou la réintroduction de contrôles à la frontière belgo-française. Interview de Simonetta Sommaruga, conseillère fédérale en charge de Justice et Police."], "alternativeTitle": ["Migrants: les membres de l'espace Schengen réunis à Bruxelles / 12H30_2016-02-25T12:35:00_developpement-6", "Le 12h30 du 25.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7504532", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7504531"]}, {"publicationChannelNames": ["La Première"], "program": "Dernier rêve avant la nuit", "source": "siranau", "title": "Du classique puis de la nouveauté", "id": "sound-DBD183CC-0425-47A1-AACC-24AA24FB09D5", "durationSec": 3418, "publicationDate": "2016-02-25T00:00:00Z", "mediaType": "audio", "excerpt": "* * Une nouvelle de Maupassant, tirée de son livre \"Contes au fil de l'eau\": \"Mouche\". \r\n\"Baby face\", récit tiré du livre \"Quand nous serons heureux\", de Carole Fives, ed.Points (2016).", "alternativeTitle": ["Dernier rêve avant la nuit du 25.02.2016", "Du classique puis de la nouveauté / REVE_2016-02-25T21:03:45_dernier-reve-avant-la-nuit", "Dernier rêve avant la nuit du 25.02.2016", "Du classique puis de la nouveauté / REVE_2016-02-25T21:03:45_dernier-reve-avant-la-nuit"], "alternativeExcerpt": ["Une nouvelle de Maupassant, tirée de son livre \"Contes au fil de l'eau\": \"Mouche\". \n\n\"Baby face\", récit tiré du livre \"Quand nous serons heureux\", de Carole Fives, ed.Points (2016).", "Une nouvelle de Maupassant, tirée de son livre \"Contes au fil de l'eau\": \"Mouche\". \n\n\"Baby face\", récit tiré du livre \"Quand nous serons heureux\", de Carole Fives, ed.Points (2016)."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7491048", "isOnline": true, "imageURL": "//www.rts.ch/4197806.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Delfini, Carine", "type": "Participant"}]}, "variantIds": ["ece-7491048", "ece-7491047"]}, {"publicationChannelNames": ["Espace 2"], "program": "Pavillon suisse", "source": "siranau", "title": "Concert de l'Orchestra della Svizzera itiana : British Flair", "genres": ["Animation"], "id": "sound-E7D24EF8-6A37-4C6A-A800-414F402041B8", "thematicGeographicals": ["Tessin"], "durationSec": 8938, "publicationDate": "2016-02-25T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Orchestra della Svizzera Italiana"], "thematicThemes": ["musique classique"], "excerpt": "[Production interrégionale : RTS/Espace 2 - RSI/Rete Due - SRF 2 Kultur]. Direction : Nicholas Milton. Solistes : Quartetto Energie Nove Hans Liviabella, violino Barbara Ciannamea, violino Ivan Vukcevic, violoncello.", "alternativeTitle": ["Pavillon suisse du 25.02.2016", "Pavillon suisse / PVS_2016-02-25T20:00:45_pavillon-suisse", "Pavillon suisse du 25.02.2016", "Pavillon suisse / PVS_2016-02-25T20:00:45_pavillon-suisse"], "imageURL": "//www.rts.ch/1423799.image", "isOnline": false, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Biamonte, Francesco", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Biamonte, Francesco", "type": "Participant"}]}, "variantIds": ["ece-7487360", "ece-7487359"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "Au chevet de l'âme des soldats", "id": "sound-BD7A63CE-D8D2-43F4-B270-4215586CDA5A", "durationSec": 1417, "publicationDate": "2016-02-25T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["Anne Baecher s'intéresse à l’état de stress post-traumatique (ESPT) chez les soldats. Ce trouble psychologique affecte certains militaires au retour des combats. On en parle avec Humbert Boisseaux, chef de service de psychiatrie de l’hôpital d’instruction des armées l du Val de Grâce, en France. Avec le témoignage de Sylvain Favière, engagé pendant dix-huit ans au service de l’armée française en tant qu’infirmier dans les parachutistes.\nNouvelle difussion de la chronique du 11 mars 2015."], "alternativeTitle": ["Au chevet de l'âme des soldats / CQFD_2016-02-25T10:04:15_dossier", "CQFD du 25.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7491009", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "contributors": {"Interviewé/e": [{"role": "Engagé pendant dix-huit ans au service de l'armée française ", "name": "Favière, Sylvain", "type": "Participant"}, {"role": "Chef de service de psychiatrie de l'hôpital d'instruction des armées  du Val de Grâce", "name": "Boisseaux, Humbert", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur RTS", "name": "Gabioud, Stéphane", "type": "Producteur"}]}, "variantIds": ["ece-7491007"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Bande originale", "source": "siranau", "title": "Bande originale : \"Star Wars, le réveil de la Force\", John Williams", "genres": ["Commentaire"], "id": "sound-05CBBFF9-32C5-42F4-94A3-4D965EA69237", "durationSec": 506, "publicationDate": "2016-02-25T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Williams, John"], "thematicThemes": ["musique de film"], "alternativeTitle": ["Bande originale", "Bande originale / OTWO_2016-02-25T09:30:00_bande-originale", "Bande originale / OTWO_2016-02-25T09:30:00_bande-originale"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7487460", "isOnline": true, "imageURL": "//www.rts.ch/5200710.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}], "Auteur du texte": [{"role": "collaborateur RTS", "name": "Doquin, Julien", "type": "Auteur"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Doquin, Julien", "type": "Participant"}]}, "variantIds": ["ece-7487460", "ece-7487451"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le goût des autres : Yogourt du Gothard à Moscou", "id": "sound-F16BCC9E-456B-4819-8096-4DA93D3AFE0A", "durationSec": 137, "publicationDate": "2016-02-25T00:00:00Z", "mediaType": "audio", "excerpt": "* * Yogourt du Gothard à Moscou ( LE GOUT DES AUTRES INDIC) \r\n(LE GOUT DES AUTRES INDIC) \r\n(YOGOURT DU GOTHARD A MOSCOU) 7h27 Le goût des autres\r\n7h27, c'est l'heure du goût des autres...\r\n  ENREGISTRE 02'16''\r\n((***Le goût des autres avec vous, Pierre-Etienne Joye. Une histoire de yogourt qui part pour la Russie ce matin...On vote ce week-end en Suisse. Notamment sur la construction ou pas d'un second tube au tunnel routier au Gothard. Les régions concernées ont toujours profité du transit au Gothard pour mettre en avant les produits gastronomiques de leur région.\r\nEt il y en a qui lorgnent bien plus loin que le Gothard. Car le Gothard s'est taillé une sacrée réputation jusqu'en Russie avec, c'est vrai,  du yogourth... . Mais oui, des yogurth de la Léventine chez Poutine... Des yaourts d'Airolo à Moscou...Petit test: je vous fait: Muu Muu c'est quoi\r\n*** c'est le cri de la vache.. \r\nOui et ce meuglement... C'est aussi le nom dudit yogourt léventin... et ce slogan, ce bruit de bovin, tout le monde le comprend.. Les russes aussi. C'est phonétique, même en cyrillique.. alors une fromagerie réputée au pied du Gothard côté tessin vient de conquérir l'immense marché de l'ancienne union soviétique... Vous imaginez le topo: c'est pas 17 kilkomètres à travers le St-Gothard qu'il va seulement franchir, le yoghurt, il va purement et simplement traverser le rideau de fer. Enfin le vieux rideau de fer.\r\n***Et comment on en est arrivé là?\r\nPas à pas... les spécialistés du Gothard, d'un côté comme de l'autre, elles se sont fait connaître au fil  de l'épopée de la traversées de cette mythique montagne des alpes... l'histoire est devenue gourmande. On a toujoursvanté l'en-cas de l'ouvrier, hein!  Quand on creuse un gros trou, l'idéal c'est de colmater un petit creux avec les produits locaux. Dans la gamelle on va retrouver des saucisses à la polenta, de la potée de mouton aux choux...et et...  aussi des produits laitiers à foison, dont ces fameux yoghurt qui refont la campagne de Russie...\r\n***Question de réputation du Gothard uniquement?\r\nMais oui, et même plus qu'on croît...l'histoire d'une relation privilégiée...une sorte d'attirance mutuelle...fin du 18è siècle, le général russe Souvorov franchit le col du Gothard pour affronter les français. Son passage est devenu célèbre, un lieu de pélerinage..et puis aussi plus récemment , tout à fait autre chose: le hockey sur glace... et les champions russes dans les grands clubs tessinois. Les liens affectifs et commerciaux sont bien là et c'est réciproque. Commerce de joueurs et de produits laitiers. Les russes sont donc prêts à goûter au yoghurt du Gothard... Et on espère qu'il ne vont pas patiner dedans.\r\n***C'était le goût des autres, on vous retrouve demain Pierre-Etienne Joye.))", "alternativeExcerpt": ["Une histoire de yogourt qui part pour la Russie: on vote ce week-end en Suisse. Notamment sur la construction -ou pas- d'un second tube au tunnel routier au Gothard. Les régions concernées ont toujours profité du transit au Gothard pour mettre en avant les produits gastronomiques de leur région. Des yaourts d'Airolo à Moscou.", "Une histoire de yogourt qui part pour la Russie: on vote ce week-end en Suisse. Notamment sur la construction -ou pas- d'un second tube au tunnel routier au Gothard. Les régions concernées ont toujours profité du transit au Gothard pour mettre en avant les produits gastronomiques de leur région. Des yaourts d'Airolo à Moscou.", "Une histoire de yogourt qui part pour la Russie: on vote ce week-end en Suisse. Notamment sur la construction -ou pas- d'un second tube au tunnel routier au Gothard. Les régions concernées ont toujours profité du transit au Gothard pour mettre en avant les produits gastronomiques de leur région. Des yaourts d'Airolo à Moscou."], "alternativeTitle": ["Yogourt du Gothard à Moscou", "Yogourt du Gothard à Moscou / JDM_2016-02-25T07:27:00_le-gout-des-autres", "Yogourt du Gothard à Moscou / JDM_2016-02-25T07:27:00_le-gout-des-autres"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7504506", "isOnline": true, "imageURL": "//www.rts.ch/7677645.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Joye, Pierre-Etienne", "type": "Participant"}]}, "variantIds": ["ece-7504506", "ece-7504487"]}, {"publicationChannelNames": ["La Première"], "program": "Tribu", "source": "siranau", "title": "Genre et parcours professionnel", "genres": ["Interview"], "id": "sound-7D75EB17-D261-4E7B-8550-460425C6C03A", "durationSec": 1567, "publicationDate": "2016-02-25T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Gianettoni, Lavinia\r\n* * On a beau prôner l'égalité des sexes et encourager les jeunes à sortir des sentiers battus, on constate encore un grand conformisme de genre à l'heure de choisir un métier. On continue à trouver une majorité de femmes dans les métiers de soins et une majorité d'hommes dans les métiers techniques. Alors comment encourager l'égalité entre les sexes dans l'orientation professionnelle? \r\nOn en parle avec la chercheuse Lavinia Gianettoni de l'Université de Lausanne.", "alternativeTitle": ["Tribu du 25.02.2016", "Genre et parcours professionnel / TRI_2016-02-25T11:04:15_tribu", "Tribu du 25.02.2016", "Genre et parcours professionnel / TRI_2016-02-25T11:04:15_tribu"], "alternativeExcerpt": ["On a beau prôner l’égalité des sexes et encourager les jeunes à sortir des sentiers battus, on constate encore un grand conformisme de genre à l’heure de choisir un métier. On continue à trouver une majorité de femmes dans les métiers de soins et une majorité d’hommes dans les métiers techniques. Alors comment encourager l’égalité entre les sexes dans l’orientation professionnelle? \n\nOn en parle avec la chercheuse Lavinia Gianettoni de l’Université de Lausanne.", "On a beau prôner l’égalité des sexes et encourager les jeunes à sortir des sentiers battus, on constate encore un grand conformisme de genre à l’heure de choisir un métier. On continue à trouver une majorité de femmes dans les métiers de soins et une majorité d’hommes dans les métiers techniques. Alors comment encourager l’égalité entre les sexes dans l’orientation professionnelle? \n\nOn en parle avec la chercheuse Lavinia Gianettoni de l’Université de Lausanne."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7490240", "isOnline": true, "imageURL": "//www.rts.ch/6067784.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Caspary, Laurent", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Caspary, Laurent", "type": "Participant"}]}, "variantIds": ["ece-7490240", "ece-7490236"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Revue de presse du web", "source": "siranau", "title": "La revue de presse du web 25.02.2016", "genres": ["Commentaire"], "id": "sound-1FAE8200-2078-40C9-B194-3EAB5F2F5A55", "durationSec": 76, "publicationDate": "2016-02-25T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La revue de presse du web / SUPER_2016-02-25T16:45:00_la-revue-de-presse-du-web", "Supersonic du 25.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7487477", "isOnline": true, "imageURL": "//www.rts.ch/5168243.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-7487473"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Courrier des lecteurs", "source": "siranau", "title": "Le courrier des lecteurs : Apprendre ses tables", "genres": ["Sketch"], "id": "sound-A17BC010-0AEE-447E-928B-36A22EDDF172", "durationSec": 111, "publicationDate": "2016-02-25T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Apprendre ses tables", "Apprendre ses tables / NMT_2016-02-25T07:22:59_le-courrier-des-lecteurs", "Apprendre ses tables / NMT_2016-02-25T07:22:59_le-courrier-des-lecteurs"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7487444", "isOnline": true, "imageURL": "//www.rts.ch/6067149.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Nouveau, Charles", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Rollman, Marina", "type": "Participant"}]}, "variantIds": ["ece-7487444", "ece-7487436"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Sur mesure (3/4)", "id": "sound-B20BB542-3194-4F03-888B-36C151F72F04", "durationSec": 327, "publicationDate": "2016-02-25T00:00:00Z", "mediaType": "audio", "excerpt": "* * A l'orée du 3ème millénaire, on commande ses vêtements sur des boutiques en ligne et on s'habille fast fashion chez les mêmes géants de l'industrie textile aux quatre coins de la planète. Mais en parallèle de cette internationalisation de la mode, les tailleurs et couturières de proximité ont un rôle à jouer pour les consomm'acteurs qui désirent des vêtements chics, éthiques et sur mesure.", "alternativeExcerpt": ["Toute cette semaine, Pauline Seiterle emmène à la rencontre de quatre personnalités qui travaillent \"sur mesure\" pour réaliser des vêtements personnalisés et à contrecourant. Sur mesure pour les personnes handicapées: difficile de trouver des vêtements adaptés aux personnes handicapées. Depuis quelques années, une entreprise bâloise développe des vêtements sur mesure. Amiamo a mandaté l’Ecole de Couture de Sierre pour la réalisation des vêtements. Reportage dans l’atelier de Liliane Studer."], "alternativeTitle": ["Sur mesure (3/4) / OEP_2016-02-25T09:55:47_sequence-2", "On en parle du 25.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7491097", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Participant"}]}, "variantIds": ["ece-7491090"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Pigé !", "source": "siranau", "title": "Pigé ! : Nègre littéraire", "genres": ["Commentaire"], "id": "sound-AB2C9485-2297-412C-B74F-5193CECD9972", "durationSec": 230, "publicationDate": "2016-02-25T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Nègre littéraire", "Nègre littéraire / NMT_2016-02-25T07:47:03_pige", "Nègre littéraire / NMT_2016-02-25T07:47:03_pige"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7487438", "isOnline": true, "imageURL": "//www.rts.ch/6067145.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Decker, Zoé", "type": "Participant"}]}, "variantIds": ["ece-7487438", "ece-7487425"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "La presse 1 : Par Sandra Viscardi et Sandra Zimmerli", "id": "sound-9D54D3AE-CE29-4882-A5E7-E3F2047B2CE8", "durationSec": 417, "publicationDate": "2016-02-25T00:00:00Z", "mediaType": "audio", "excerpt": "* * Par Sandra Viscardi et Sandra Zimmerli (presse alémanique) ***************la presse Sandra Viscardi, Sandra Zimmerli......et pour commencer ce malade dont personne ne veut!\r\nDominique Warluzel déclaré personna non grata à la clinique La Colline...l'avocat incarcéré depuis le début de l'année pour un cou de feu en direction de son aide soigante...devait y être admis après sa libération sous caution....un geste violent envers un autre soignant du quartier cellulaire des HUG...révélé la semaine dernière par la presse...pousse la clinique privée à jetter l'épponge...alors qu'elle avait préparé une suite pour accueillir l'ancien avocat victime d'un AVC il y a quelques années. 24H, LA TRIBUNE DE GENEVE et LE MATIN s'y arrêtent ce matin....précisant que si le tribunal des mesures de contraites donne son feu vert...c'est au secteur privé des HUG que Dominique Warluzel sera hospitalisé....\r\nUne mesure obtenue par le désormais unique avocat de l'ancien ténor du barreau...Me Jacques Barillon, réenchérit LE TEMPS....car l'autre défenseur, Me Pascal Maurer a jetté l'éponge.\r\n***********on reste à l'hôpital, mais dans un tout autre domaine: à Zürich contre tout attente, il y a soudain trop de lits!\r\nComme quoi les choses changent très vite: au milieu de l'année dernière encore, une étude du crédit Suisse affirmait que le besoin en lits de soin allait augmenter...et voilà, que selon le TAges Anzeiger, il y a déjà une sur-offre dans certains quartiers: dans 10 centres ou hôpitaux de soins de la ville, l'occupation est restée bien en-dessous de la moyenne l'année dernière. Résultats: des dizaines de lits y ont été gelés et le personnel réduit en conséquence...alors pourquoi un changement de tendance aussi radical?  deux explications selon les experts:  premièrement plus tous les patients qui arrivent dans une maison de soins y restent jusqu'à la fin de leur vie, comme c'était le cas avant. aujourd'hui en moyenne la moitié rentrent chez eux, les autres changent pour une maison de retraîte ou des appartements protégés...et puis il y a l'offre qui a fortement augmenté, des privés ont flairé les bonnes affaires dans ce marché...mais attention la réalité montre qu'il a de grandes différences entre les régions: si en Ville il y a trop de place actuellement...ce n'est pas le cas à Dübendorf par exemple...\r\nA Neuchâtel une nouvelle initiative hospitalière serait dans le pipe-line....explique L'EXPRESS...pour répondre à l'audit désastreux sur l'Hôpital neuchâtelois....l'idée serait de créer une direction bi-céphale, avec un patron pour le haut, un autre pour le bas du canton...deux entités publiques donc, sans concurrence ente les deux....ce n'est encore qu'une idée...mais elle commence à réunir de plus en plus de partisans dans les travées du Grand Conseil.\r\n***************Ces effets inattendus à présent, de l'augmentation des migrants qui reçoivent l'asile en Suisse....\r\nles cellules qui leur étaient destinées, donc à ceux qui devaient être renvoyés, restent vides, selon La Neue Luzerner Zeitung: bien oui, puisque de plus en plus de réfugiés viennent bien de zone en guerre, ils reçoivent, provisoirement en tous cas,  l'asile...donc moins de renvois, et moins besoin de ces cellules où  ils étaient placés avent leur renvoi. D'ailleurs,  ces derniers mois Zürich a cherché activement des résidants dans les autres cantons pour essayer de remplir son centre de renvois à l'aéroport, et toujours selon la NZZ, beaucoup de cantons estiment aujourd'hui leur  besoin de ces places inférieur à il y a encore trois ans...en 2013 ils se sont d'ailleurs accordé avec la confédération pour créer 500 à 700 nouvelle places ...or aujourd'hui deux de ces projets ont déjà étét stoppés: en suisse centrale et dans la région de Soleure-Argovie....\r\n****************Le retour de Dani le rouge....\r\nC'est LE TEMPS qui nous le prédit....Daniel Cohn Bendit...un nom qui revient très souvent dans les papables à gauche pour l'Elysée...sir François Hollande ne se représente pas, l'année prochaine. L'homme de Mai 68 a beau avoir 70 ans...il est toujours vif à contester et à proposer des solutions. Dani le rouge est signataire de la lettre de Martine Aubry qui dégomme l'action du président Hollande...on rappèlera aussi qu'il était l'un des premiers à réclamer des primaires à gauche pour la prochaine élection présidentielle.\r\nUn autre homme de gauche serait tapi dans l'ombre..:Arnaud Montebourg, silencieux depuis son départ du gouvernement en août 2014...mais affairé à consolider ses réseaux!\r\n...élections françaises également dans la Neue Zürcher Zeitung avec \"le désespoir au palace de l'Elysée\": il n'est pas sûr du tout que François Hollande se représente, selon le quotidien,  le fait que le secrétaire du parti socialiste soutienne des primaires pour désigner le candidat de la gauche...montre bien à quel point les actions de Hollande ont chuté....\r\net il y en a un autre qui perd des points  Guy Parmelin, au sein même de son parti: \"stoppez ce gaspillage\" lui dit, le doigt levé, Ulrich Giezendanner,dans le Blick. Alors c'est pas pour le Grippen que le conseiller national UDC attaque son ministre de l'armée non, c'est pour le renouvellement, la révision des fameux  véhicules tout terrains, les pins, sur lesquel le conseil des états se prononcera dans deux semaines: 250'000.- par véhicule...quand on sait qu'il y en a plus de 2200...la facture est salée, TROP selon Ulrich Giezendanner, bien décidé à montrer comment on économise 100 millions avec une autre solution....\r\n***********L'Afrique....pour faire pencher la balence dans l'élection à laprésidence de la FIFA....\r\nC'est le calcul du Haut-valaisan qui rêve de remplacer un autre haut-valaisan....demain é Zürich....explique LE NOUVELLISTE...pour être élu, Gianni Infantino espère grignotter quelques voix en Afrique...lui qui a déjà le soutien de l'Amérique du sud, du nord et du centre ainsi que celle de l'Europe...le briguois a d'ailleurs beaucoup voyagé dans ce continent ces dernières semaines pour y faire campagne. Reste son manque de charisme....  \r\nReste aussi à savoir s'il pourra réformer l'institution....dans LA TRIBUNE DE GENEVE et 24H, Pascal Boniface, le directeur d el'institut de relatioons internationales et stratégiques en est persuadé....la pression extérieure est tellement forte que réforme il y aura...assure ce passionné de foot.\r\n....et si Gianni Ifantino gagne, et bien il aura son propre pain oui: un pain de seigle aux fruits, son préféré...c'est qu'à Brig l'homme est très apprécié, comme son père, immigré italien l'était déjà: \"les infantinos sont des simples ouvriers, honnêtes, modestes et toujours korrect....à Brig on veut un Infantino à la tête de la FIFA, Blick a été vérifier... \r\n************Cela ressemble à un polard...mais c'est pourtant la vrai vie!\r\nLE MATIN révèle la mort à deux semaines d'intervalles des deux plus éminants responsables de la lutte anti-dopage en Russie....le premier patron de la Rusada  et le directeur exécutif de l'agence jusqu'en décembre...ce dernier...Nikita Kamaïev, aurait succombé à une crise cardiaque après un tour à skis de fond...étrange...lorsqu'on sait qu'il cherchait un co-auteur pour écrire un livre sur la véritable histoire de la pharmacologie du sport et le dopage en Russie depuis 1987....il assurait avoir des documents explosifs récoltés lorsqi'il tait jeune scientifique dans un laboratoire secret à l'institut de médecine du sport de l'URSS...des documents qu'il n'a pas pu partager avant don décès...\r\nKamaïev aurait pu raconter les pressions du Ministère des sports sur la Rusada!\r\nEt sa mort est plus que suspecte...la crise cardiaque pour un homme plutôt indépendant, sportif et en parfaite santé...c'est louche.\r\n(presse romande) 6H45...la presse avec Sandra Zimmerli et Sandra Viscardi....et pour commencer ce malade dont personne ne veut!\r\nDominique Warluzel déclaré personna non grata à la clinique La Colline...l'avocat incarcéré depuis le début de l'année pour un cou de feu en direction de son aide soigante...devait y être admis après sa libération sous caution....un geste violent envers un autre soignant du quartier cellulaire des HUG...révélé la semaine dernière par la presse...pousse la clinique privée à jetter l'épponge...alors qu'elle avait préparé une suite pour accueillir l'ancien avocat victime d'un AVC il y a quelques années. 24H, LA TRIBUNE DE GENEVE et LE MATIN s'y arrêtent ce matin....précisant que si le tribunal des mesures de contraites donne son feu vert...c'est au secteur privé des HUG que Dominique Warluzel sera hospitalisé....\r\nUne mesure obtenue par le désormais unique avocat de l'ancien ténor du barreau...Me Jacques Barillon, réenchérit LE TEMPS....car l'autre défenseur, Me Pascal Maurer a jetté l'éponge.\r\nZIM hôpitaux\r\nA Neuchâtel une nouvelle initiative hospitalière serait dans le pipe-line....explique L'EXPRESS...pour répondre à l'audit désastreux sur l'Hôpital neuchâtelois....l'idée serait de créer une direction bi-céphale, avec un patron pour le haut, un autre pour le bas du canton...deux entités publiques donc, sans concurrence ente les deux....ce n'est encore qu'une idée...mais elle commence à réunir de plus en plus de partisans dans les travées du Grand Conseil.\r\nZIM Prisons\r\nLe retour de Dani le rouge....\r\nC'est LE TEMPS qui nous le prédit....Daniel Cohn Bendit...un nom qui revient très souvent dans les papables à gauche pour l'Elysée...sir François Hollande ne se représente pas, l'année prochaine. L'homme de Mai 68 a beau avoir 70 ans...il est toujours vif à contester et à proposer des solutions. Dani le rouge est signataire de la lettre de Martine Aubry qui dégomme l'action du président Hollande...on rappèlera aussi qu'il était l'un des premiers à réclamer des primaires à gauche pour la prochaine élection présidentielle.\r\nUn autre homme de gauche serait tapi dans l'ombre..:Arnaud Montebourg, silencieux depuis son départ du gouvernement en août 2014...mais affairé à consolider ses réseaux!\r\nZIM Hollande + Parmelin\r\nL'Afrique....pour faire pencher la balence dans l'élection à laprésidence de la FIFA....\r\nC'est le calcul du Haut-valaisan qui rêve de remplacer un autre haut-valaisan....demain é Zürich....explique LE NOUVELLISTE...pour être élu, Gianni Infantino espère grignotter quelques voix en Afrique...lui qui a déjà le soutien de l'Amérique du sud, du nord et du centre ainsi que celle de l'Europe...le briguois a d'ailleurs beaucoup voyagé dans ce continent ces dernières semaines pour y faire campagne. Reste son manque de charisme....  \r\nReste aussi à savoir s'il pourra réformer l'institution....dans LA TRIBUNE DE GENEVE et 24H, Pascal Boniface, le directeur d el'institut de relatioons internationales et stratégiques en est persuadé....la pression extérieure est tellement forte que réforme il y aura...assure ce passionné de foot.\r\nZIM foot \r\nCela ressemble à un polard...mais c'est pourtant la vrai vie!\r\nLE MATIN révèle la mort à deux semaines d'intervalles des deux plus éminants responsables de la lutte anti-dopage en Russie....le premier patron de la Rusada  et le directeur exécutif de l'agence jusqu'en décembre...ce dernier...Nikita Kamaïev, aurait succombé à une crise cardiaque après un tour à skis de fond...étrange...lorsqu'on sait qu'il cherchait un co-auteur pour écrire un livre sur la véritable histoire de la pharmacologie du sport et le dopage en Russie depuis 1987....il assurait avoir des documents explosifs récoltés lorsqi'il tait jeune scientifique dans un laboratoire secret à l'institut de médecine du sport de l'URSS...des documents qu'il n'a pas pu partager avant don décès...\r\nKamaïev aurait pu raconter les pressions du Ministère des sports sur la Rusada!\r\nEt sa mort est plus que suspecte...la crise cardiaque pour un homme plutôt indépendant, sportif et en parfaite santé...c'est louche.", "alternativeTitle": ["Par Sandra Viscardi et Sandra Zimmerli", "Par Sandra Viscardi et Sandra Zimmerli / JDM_2016-02-25T06:44:00_revue-de-presse", "Par Sandra Viscardi et Sandra Zimmerli / JDM_2016-02-25T06:44:00_revue-de-presse"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7504505", "isOnline": true, "imageURL": "//www.rts.ch/7677651.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Viscardi, Sandra", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Zimmerli, Sandra", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7504505", "ece-7504486"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Migrants: les communes allemandes moins débordées qu'il n'y paraît", "id": "sound-AD0470AD-F021-4DC4-9439-EAF59F099139", "durationSec": 78, "publicationDate": "2016-02-25T00:00:00Z", "mediaType": "audio", "excerpt": "* * Migrants: les communes allemandes moins débordées qu'il n'y paraît 12h30 Migrants Allemagne \r\nLa migration toujours au centre des préoccupations de l'Union Européenne, quant à l'Allemagne, le Bundestag allemand a adopté ce matin un paquet de mesures destinées à restreindre les dispositions d'accueil des réfugiés dans le pays. Le flux des demandeurs d'asiles à la frontière avec l'Autriche s'est considérablement ralenti ces derniers jours. Un sondage montre que les communes allemandes sont moins débordées qu'on ne le penserait, Blandine Milcent.\r\nSi la moitié des communes interrogées estiment qu'elles ont atteint les limites de leurs capacités d'accueil, elles disent aussi dans le même temps qu'elles maîtrisent la situation sur le terrain. 16% d'entre elles précisent qu'elles pourraient accueillir pluss de demandeurs d'asile. Et seuls 6% s'estiment débordées par la situation. Cette étude, réalisée ces dernières semaines pour la chaîne de télévision publique ARD, a collecté les données de près de 400 villes en Allemagne, sur les 700 communes les plus importantes du pays. Elle a aussi calculé les taux de répartition des réfugiés en proportion de la population. Résultat : En moyenne, on recense 14 migrants pour 1000 habitants en Allemagne, mais les différences régionales sont importantes. Les deux Länder allemand les plus accueillants sont la Bavière et la Rhénanie du Nord Westphalie. Avec à la première place, une commune bavaroise de 20 mille habitants : Lichtenfels, au Nord de Munich, on y recense septante huit réfugiés pour mille habitants.\r\nBlandine Milcent, RTS Info, Berlin.", "alternativeExcerpt": ["Le Bundestag allemand a adopté ce jeudi un paquet de mesures destinées à restreindre les dispositions d’accueil des réfugiés dans le pays et le flux de migrants semble ralentir. Un sondage montre que les communes allemandes sont moins débordées qu’on ne le penserait."], "alternativeTitle": ["Migrants: les communes allemandes moins débordées qu'il n'y paraît / 12H30_2016-02-25T12:36:00_developpement-7", "Le 12h30 du 25.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7504532", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "Correspondant", "name": "Milcent, Blandine", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7504525"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "Comment les flavivirus passent l'hiver", "id": "sound-4B6DA21C-B78A-4720-B3CF-F4DF8BEC1568", "durationSec": 603, "publicationDate": "2016-02-25T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Summerfield, Artur\r\n", "alternativeExcerpt": ["L'encéphalite japonaise, inflammation du cerveau qui tue chaque année environ 50'000 personnes en Asie intéresse les chercheurs suisses. Une étude menée par l’Université de Berne permet de mieux comprendre comment le virus de l’encéphalite japonaise passe l’hiver. Cette découverte éclaire les statégies des autres flavivirus comme la dengue, le virus du Nil occidental ou le vius Zika.\nLes explications de l’un des auteurs de cette étude, Artur Summerfield, professeur à la faculté vétérinaire de l’université de Berne, chercheur à l’Institut de virologie et d'immunologie IVI (OSAV). Par Adrien Zerbini."], "alternativeTitle": ["Comment les flavivirus passent l'hiver / CQFD_2016-02-25T10:04:15_actu", "CQFD du 25.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7491009", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur RTS", "name": "Gabioud, Stéphane", "type": "Producteur"}]}, "variantIds": ["ece-7491004"]}, {"publicationChannelNames": ["Espace 2"], "program": "Magma", "source": "siranau", "title": "Henri Stierlin-Vallon (1887-1952), Finette et l'épopée du radio-théâtre", "id": "sound-A58DE5E9-DC83-45D6-9BC4-E0384ED1C202", "durationSec": 742, "publicationDate": "2016-02-25T00:00:00Z", "mediaType": "audio", "excerpt": "Au gré d'archives rares de la RTS, évocation d'un compositeur vaudois aux talents multiples. Auteur de pièces radiophoniques - comme sa \"Finette\" évoquée en début de chronique -, il laisse également de très belles pages pour son instrument, le piano, en particulier un concerto achevé le jour de sa disparition, le 14 février 1952, et orchestré par Julien-François Zbinden. Henri Stierlin-Vallon était également un pédagogue recherché et un voyageur passionné, dont témoignent plusieurs de ses ouvres aux couleurs orientales. Par Antonin Scherrer.", "alternativeExcerpt": ["Au gré d'archives rares de la RTS, évocation d'un compositeur vaudois aux talents multiples. Auteur de pièces radiophoniques – comme sa \"Finette\" évoquée en début de chronique –, il laisse également de très belles pages pour son instrument, le piano, en particulier un concerto achevé le jour de sa disparition, le 14 février 1952, et orchestré par Julien-François Zbinden. \n\nHenri Stierlin-Vallon était également un pédagogue recherché et un voyageur passionné, dont témoignent plusieurs de ses œuvres aux couleurs orientales. Par Antonin Scherrer."], "alternativeTitle": ["Henri Stierlin-Vallon (1887-1952), Finette et l'épopée du radio-théâtre / MAG_2016-02-25T12:06:45_invite-2", "Magma du 25.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7487389", "isOnline": true, "imageURL": "//www.rts.ch/4201312.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Participant"}]}, "variantIds": ["ece-7487384"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Avis de recherche", "source": "siranau", "title": "Avis de recherche : Qui sont les nouveaux harceleurs? (4/5)", "genres": ["Interview"], "id": "sound-5EB7FAB7-E9A7-4376-B536-DDB49C88859E", "durationSec": 279, "publicationDate": "2016-02-25T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Qui sont les nouveaux harceleurs? (4/5)", "Qui sont les nouveaux harceleurs? (4/5) / NMT_2016-02-25T07:15:00_avis-de-recherche", "Qui sont les nouveaux harceleurs? (4/5) / NMT_2016-02-25T07:15:00_avis-de-recherche"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7487443", "isOnline": true, "imageURL": "//www.rts.ch/7015953.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Schneiter, Jonas", "type": "Participant"}]}, "variantIds": ["ece-7487443", "ece-7487437"]}, {"publicationChannelNames": ["La Première"], "program": "Paradiso (01.04.2011 -&gt;)", "source": "siranau", "title": "Paradiso", "id": "sound-B192F278-15A1-4F03-8C11-E2534A210762", "durationSec": 3371, "publicationDate": "2016-02-25T00:00:00Z", "mediaType": "audio", "excerpt": "* Infotrafic: 19:30:15-19:30:45 / * Au programme:\r\n- Performance musicale de Colline Hill. La chanteuse interprétera deux titres accompagnée de sa guitare uniquement.\r\n- Rencontre avec le groupe Dalton Telegramme qui présente son nouvel album \"Sous la fourrure\".\r\n- Karine Vouillamoz présente les nouvelles entrées dans la programmation musicale de La Première.", "alternativeTitle": ["Paradiso du 25.02.2016", "Paradiso / RAP_2016-02-25T19:04:15_radio-paradiso", "Paradiso du 25.02.2016", "Paradiso / RAP_2016-02-25T19:04:15_radio-paradiso"], "alternativeExcerpt": ["Au programme:\n\n- Performance musicale de Colline Hill. La chanteuse interprétera deux titres accompagnée de sa guitare uniquement.\n- Rencontre avec le groupe Dalton Telegramme qui présente son nouvel album \"Sous la fourrure\".\n- Karine Vouillamoz présente les nouvelles entrées dans la programmation musicale de La Première.", "Au programme:\n\n- Performance musicale de Colline Hill. La chanteuse interprétera deux titres accompagnée de sa guitare uniquement.\n- Rencontre avec le groupe Dalton Telegramme qui présente son nouvel album \"Sous la fourrure\".\n- Karine Vouillamoz présente les nouvelles entrées dans la programmation musicale de La Première."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7491069", "isOnline": true, "imageURL": "//www.rts.ch/1423730.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zitouni, Yann", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Zitouni, Yann", "type": "Participant"}]}, "variantIds": ["ece-7491069", "ece-7491068"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Soins à l'étranger", "id": "sound-69FC271B-8F0B-4359-A227-EC1B4E5B3D13", "durationSec": 760, "publicationDate": "2016-02-25T00:00:00Z", "mediaType": "audio", "excerpt": "* * Un récent jugement du Tribunal cantonal vaudois risque d'ouvrir des perspectives inédites en matière de soins hospitaliers à l'étranger, notamment dans les cas de maladies rares. La 6ème journée internationale des maladies rares, qui a lieu ce samedi 27 février 2016, donne l'occasion d'en parler. Va-t-on pouvoir se faire rembourser des soins pratiqués ailleurs par manque d'experts sur le territoire suisse? Qu'en sera-t-il des frais de transports? Réponses avec Ariane Ayer, spécialiste des droits de la santé, au téléphone de Sophie Proust.", "alternativeExcerpt": ["Un récent jugement du Tribunal cantonal vaudois risque d'ouvrir des perspectives inédites en matière de soins hospitaliers à l'étranger, notamment dans les cas de maladies rares. La 6ème journée internationale des maladies rares, qui a lieu ce samedi 27 février 2016, donne l'occasion d'en parler. Va-t-on pouvoir se faire rembourser des soins pratiqués ailleurs par manque d'experts sur le territoire suisse? Qu'en sera-t-il des frais de transports? Réponses avec Ariane Ayer, spécialiste des droits de la santé, au téléphone de Sophie Proust."], "alternativeTitle": ["Soins à l'étranger / OEP_2016-02-25T08:41:45_sequence-1", "On en parle du 25.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7491097", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7491089"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Croissance capillaire", "id": "sound-E9FE72FB-E1BE-4B47-94BE-EC944FD7F6A0", "durationSec": 84, "publicationDate": "2016-02-25T00:00:00Z", "mediaType": "audio", "excerpt": "* * Quelles sont les substances qui stimulent la croissance capillaire? Frédérique Volery recueille la réponse du Dr. Pierre de Viragh, dermatologue à Zurich et responsable des maladies des cheveux à l'Hôpital de l'Île à Berne.", "alternativeExcerpt": ["Quelles sont les substances qui stimulent la croissance capillaire? Frédérique Volery recueille la réponse du Dr. Pierre de Viragh, dermatologue à Zurich et responsable des maladies des cheveux à l'Hôpital de l'Île à Berne."], "alternativeTitle": ["Croissance capillaire / OEP_2016-02-25T09:53:47_sequence-4", "On en parle du 25.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7491097", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7491092"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Peinture: Rétrospective Anselm Kiefer à Paris", "genres": ["Interview"], "id": "sound-B1A996F9-4073-4FCF-823D-89BD8D82383C", "durationSec": 413, "publicationDate": "2016-02-25T00:00:00Z", "mediaType": "audio", "excerpt": "Le centre Pompidou de Paris propose une grande rétrospective de l'ouvre de l'artiste contemporain allemand Anselm Kiefer. Né pendant la 2ème guerre mondiale, il ne cesse de questionner son rapport à sa nationalité et sa culture. Anouck Merz nous emmène à la découverte de son travail cathartique et de ses toiles magistrales tant par leur taille que par leur signification. A son micro, Jean-Michel Bouhours, conservateur au centre Pompidou et commissaire de l'exposition. À voir jusqu'au 18 avril 2016.", "alternativeExcerpt": ["Le centre Pompidou de Paris propose une grande rétrospective de l'œuvre de l'artiste contemporain allemand Anselm Kiefer. Né pendant la Seconde Guerre mondiale, il ne cesse de questionner son rapport à sa nationalité et sa culture. Anouck Merz nous emmène à la découverte de son travail cathartique et de ses toiles magistrales tant par leur taille que par leur signification. A son micro, Jean-Michel Bouhours, conservateur au centre Pompidou et commissaire de l'exposition."], "alternativeTitle": ["Peinture: Rétrospective Anselm Kiefer à Paris / VER_2016-02-25T17:01:45_sequence-4", "Vertigo du 25.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7491086", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-7491079"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "La censure est toujours très active en Iran malgré la levée des sanctions", "id": "sound-06C12A12-DDEE-48BF-A168-9DD07AA89889", "durationSec": 251, "publicationDate": "2016-02-25T00:00:00Z", "mediaType": "audio", "excerpt": "* * La censure est toujours très active en Iran malgré la levée des sanctions TUM - 25.02 - Iran Cinéma\r\nIntro:\r\nOn parle de cinéma dans cette émission; cinéma iranien.\r\nAlors que le ministre de l'économie suisse Yohann Schneider-Ammann se rend à Téhéran avec une délégation économique pour intensifier les relations commerciales entre Berne et Téhéran, la liberté d'expression est toujours gravement mise à mal dans le pays...  L'ouverture de l'Iran permet-elle d'espérer un assouplissment du régime concernant la censure dans le pays, Sophie Iselin... \r\n SON DIGAS, durée: 3'34''\r\n SON, Bande annonce film\r\n=== FIN ===\r\nTout Un monde, c'est fini pour aujourd'hui\r\nPour nous écrire: ToutUnMonde@rts.ch\r\nPour nous réécouter ou nous podcaster: rts.ch.\r\nIl est 8hXX. Coralie Claude pour les informations. A demain !", "alternativeExcerpt": ["Alors que le ministre de l'économie suisse Johann Schneider-Ammann se rend à Téhéran avec une délégation économique pour intensifier les relations commerciales entre Berne et Téhéran, la liberté d'expression est toujours gravement mise à mal dans le pays."], "alternativeTitle": ["La censure est toujours très active en Iran malgré la levée des sanctions / TUM_2016-02-25T08:25:00_sequence-4", "Tout un monde du 25.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7504478", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Chaboudez, Patrick", "type": "Participant"}]}, "variantIds": ["ece-7504477"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Victor", "source": "siranau", "title": "Victor : Les Oscars de Victor", "genres": ["Sketch"], "id": "sound-0794180D-524E-44B5-B8A2-0053E4FF270E", "durationSec": 281, "publicationDate": "2016-02-25T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Victor", "Victor / OTWO_2016-02-25T09:45:00_victor", "Victor / OTWO_2016-02-25T09:45:00_victor"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7487465", "isOnline": true, "imageURL": "//www.rts.ch/5200714.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Doquin, Julien", "type": "Participant"}]}, "variantIds": ["ece-7487465", "ece-7487457"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Le budget de l'armée suisse continue de faire débat à Berne", "id": "sound-69DDA1C7-B2FE-4D68-A289-941775E8E60E", "durationSec": 537, "publicationDate": "2016-02-25T00:00:00Z", "mediaType": "audio", "excerpt": "* * Le budget de l'armée suisse continue de faire débat à Berne La confrontation continue autour du budget de l'armée suisse. \r\nMalgré l'insistance du Parlement, le Conseil fédéral ne veut pas libérer 5 milliards par an avant 2021...  4,7 milliards annuels seulement seront lâchés jusqu'en 2020.... au nom de la sacro-sainte rigueur budgétaire. \r\nEst-ce la première grosse couleuvre que le tout nouveau ministre de la défense Guy Parmelin doit avaler ? Sa réponse\r\nDI GAS", "alternativeExcerpt": ["La confrontation continue concernant le budget militaire. Malgré l'insistance du Parlement, le Conseil fédéral ne veut pas libérer 5 milliards par an avant 2021. En cause: la rigueur budgétaire. L'interview de Guy Parmelin, nouveau ministre suisse de la Défense."], "alternativeTitle": ["Le budget de l'armée suisse continue de faire débat à Berne / FOR_2016-02-25T18:06:00_developpement-4", "Forum du 25.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7504549", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7504541"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Supplément du nourjal", "source": "siranau", "title": "Le supplément du Nourjal : John Carpenter", "genres": ["Sketch"], "id": "sound-1F93DCBB-71A5-4247-8FEA-7AE388692802", "durationSec": 151, "publicationDate": "2016-02-25T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le supplément du Nourjal", "Le supplément du Nourjal / SUPER_2016-02-25T17:10:00_le-supplement-du-nourjal", "Le supplément du Nourjal / SUPER_2016-02-25T17:10:00_le-supplement-du-nourjal"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7487478", "isOnline": true, "imageURL": "//www.rts.ch/6059250.image", "contributors": {"Auteur du texte": [{"role": "collaborateur RTS", "name": "Matter, Frank", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Michoud, Raphaël", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-7487478", "ece-7487469"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Musique: Awa Ly, voix de velours", "genres": ["Interview"], "id": "sound-7FF2ABFE-D561-47C7-8265-8C49CED5D68B", "durationSec": 515, "publicationDate": "2016-02-25T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["La chanteuse franco-sénégalaise sort un nouvel album riche et inspiré, intitulé \"Five and a feather\". Elle se produit samedi 27 février 2016 à lʹEpicentre, à Collonge-Bellerive (Genève). Awa Ly répond aux questions de Michel Masserey."], "alternativeTitle": ["Musique: Awa Ly, voix de velours / VER_2016-02-25T16:56:45_sequence-5", "Vertigo du 25.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7491086", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-7491081"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "Les séries télévisées peuvent agiter les consciences", "id": "sound-07BE1E88-3025-48D2-8F76-ED578FA4F01F", "durationSec": 352, "publicationDate": "2016-02-25T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Dominique Moïsi, auteur d'une \"géopolitique des séries\";François Durpaire, historien;Philippe Dutilleul, journalsite retraité;Pierre Serisier, blogeur, gd spécialiste de l'univers des séries;Joseph Belletante, politologue\r\n* * Les séries télévisées peuvent agiter les consciences TUM - 25.02 - Impact séries TV\r\n  EXTRAIT Moïsi\r\n*** Des séries télévisées qui reflètent les inquiétudes du moment, mais qui peuvent aussi influencer les consciences... Les propos de Dominique Moïsi, auteur d'une \"géopolitique des séries\" et invité de Tout un Monde ce mardi...\r\nRenaud Malik, les scénarios de politique-fiction sont à la mode ces temps-ci... On l'observe dans l'univers des séries, mais aussi dans la littérature. Avec parfois, la volonté clairement assumée de peser dans le débat politique!\r\nExemple avec la Présidente... Ce n'est pas une série TV, c'est une bande-dessinée parue il y a quelques mois... Elle projette le lecteur dans un futur proche, l'année 2017... La France se réveille au matin du 8 mai avec Marine Le Pen à l'Elysée... et les auteurs d'imaginer tout ce qui s'ensuit...  les reconduites massives à la frontière, la sortie de l'Union européenne, ou encore le fichage généralisé des citoyens.\r\nC'est l'historien François Durpaire qui est à l'origine de ce scénario...  ll y voit un acte militant autant qu'une démarche littéraire:\r\nRéveiller les consciences... L'objectif peut paraître un peu ambitieux... Et pourtant! Certaines réactions de lecteurs semblent démontrer l'efficacité de la méthode:\r\n*** Mais Renaud, cette volonté d'utiliser la politique-fiction pour réveiller les consciences n'a pas toujours été couronnée de succès dans le passé!\r\nAbsolument, et on en a un exemple avec ce reportage de la télévision belge diffusé le 13 décembre 2006...\r\nBye-bye Belgium, c'était le titre de ce vrai faux-documentaire, réalisé par Philippe Dutilleul... Pour ce journaliste aujourd'hui retraité, il s'agissait alors de susciter un sursaut citoyen:\r\nEt pourtant, 10 ans après, Philippe Dutilleul dresse un constat plutôt amer: \r\n\"Bye-Bye Belgium\" n'a donc pas suscité le sursaut espéré... Pire! Pour certains la fiction aurait même produit l'effet inverse, en banalisant l'idée d'une dislocation de la Belgique.\r\n*** Renaud, si l'on parle maintenant des séries télévisées... Elles sont très nombreuses à se baser sur des scénarios de politique fiction... On pense à Occupied, à House of Cards ou à The West Wing... Est-ce qu'il faut y voir, là encore, une volonté de peser dans le débat politique, de faire réfléchir et réagir?\r\nC'est en tout cas la conviction du journaliste et blogueur Pierre Serisier, grand spécialiste de l'univers des séries:\r\nMais tout le monde ne partage pas cette analyse... Le politologue Joseph Belletante a consacré sa thèse à l'influence politique des séries télévisées américaines... Pour lui, si les scénaristes aiment autant la fiction politique, c'est uniquement parce que la politique rassemble tous les ingrédients nécessaires à une bon récit:\r\nPour lui on aurait tort, donc, de prêter des intentions militantes à ces séries de politique-fiction... Attention aussi à ne pas surestimer l'impact politique de ces oeuvres. Alors certes, on a parfois dit que la série the west wing par exemple avait favorisé l'accès de barack obama à la maison blanche, parce qu'elle mettait en scène un président noir... Mais évidemment cela ne pourra jamais être démontré.", "alternativeExcerpt": ["Les séries télévisées peuvent refléter les inquiétudes du moment, mais aussi influencer les consciences. Les scénarios de politique-fiction sont à la mode et on l'observe dans l'univers des séries, mais aussi dans la littérature. Avec parfois la volonté de peser dans le débat politique."], "alternativeTitle": ["Les séries télévisées peuvent agiter les consciences / TUM_2016-02-25T08:20:00_sequence-3", "Tout un monde du 25.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7504478", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Chaboudez, Patrick", "type": "Participant"}]}, "variantIds": ["ece-7504474"]}, {"publicationChannelNames": ["Espace 2"], "program": "Musique en mémoire", "source": "siranau", "title": "Les Fées de Richard Wagner (4/5) : Acte II, le retour", "genres": ["DIV", "Interview"], "id": "sound-E95C6617-72E6-4C45-B35E-EBCCDAE5D144", "durationSec": 3362, "publicationDate": "2016-02-25T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Wagner, Richard"], "thematicThemes": ["interprétation musicale", "compositeur", "opéra (oeuvre)"], "excerpt": "Les faits : En 1833, Wagner écrit à Wurtzbourg son premier ouvrage lyrique achevé, \" Die Feen \". Déjà il en signe la musique et le livret, inspiré d'un conte de Carlo Gozzi, qui annonce par son décor de féérie les univers wagnériens ultérieurs. La partition, refusée par l'Opéra de Leipzig, restera dans les tiroirs, puis le manuscrit sera offert à Louis II de Bavière en 1865. L'effet : Le langage musical du jeune homme (il a vingt ans) est étonnamment novateur. Richard Wagner s'affranchit de nombreuses conventions du genre pour \" composer \" dans le sens le plus complet du terme : il agence thèmes, accords, tonalités pour peindre au plus vrai ses personnages, la fée Ada et le prince Arindal, séparés par un monde de sombre magie et réunis par un amour immortel.A travers le prisme jungien qui lui est cher,Bertrand Roulet, compositeur, nous montre au piano dans tous ses détails cette quête initiatique d'union spirituelle, qui fait déjà des \" Fées \" un archétype de l'ouvre d'art telle que veut l'instaurer Wagner, et laisse présager le souffle sacré d'un Parsifal, 50 ans après.", "alternativeTitle": ["Musique en mémoire du 25.02.2016", "Les Fées de Richard Wagner 4/5 / MEM_2016-02-25T10:04:15_musique-en-memoire", "Musique en mémoire du 25.02.2016", "Les Fées de Richard Wagner 4/5 / MEM_2016-02-25T10:04:15_musique-en-memoire"], "alternativeExcerpt": ["Les faits\n\nEn 1833, Wagner écrit à Wurtzbourg son premier ouvrage lyrique achevé, \" Die Feen \". Déjà il en signe la musique et le livret, inspiré dʹun conte de Carlo Gozzi, qui annonce par son décor de féérie les univers wagnériens ultérieurs. La partition, refusée par lʹOpéra de Leipzig, restera dans les tiroirs, puis le manuscrit sera offert à Louis II de Bavière en 1865.", "Les faits\n\nEn 1833, Wagner écrit à Wurtzbourg son premier ouvrage lyrique achevé, \" Die Feen \". Déjà il en signe la musique et le livret, inspiré dʹun conte de Carlo Gozzi, qui annonce par son décor de féérie les univers wagnériens ultérieurs. La partition, refusée par lʹOpéra de Leipzig, restera dans les tiroirs, puis le manuscrit sera offert à Louis II de Bavière en 1865."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7487372", "isOnline": true, "imageURL": "//www.rts.ch/1423797.image", "contributors": {"Interviewé/e": [{"role": "pianiste", "name": "Roulet, Bertrand", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Rieder, Jean-Luc", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Hiestand, Gérald", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Participant"}], "Divers": [{"name": "Roulet, Bertrand", "type": "Participant"}]}, "variantIds": ["ece-7487372", "ece-7487371"]}, {"publicationChannelNames": ["La Première"], "program": "Histoire vivante", "source": "siranau", "title": "Les big data (4/5)", "id": "sound-820368E9-EE10-4772-A461-FFCE42F31EFB", "durationSec": 3377, "publicationDate": "2016-02-25T00:00:00Z", "mediaType": "audio", "excerpt": "* * Entretien avec Bernard Stiegler philosophe des sciences, autour de sa pensée sur les enjeux des transformations sociales, politiques, économiques et psychologiques, dus à la révolution technologique et aux technologies numériques <https://fr.wikipedia.org/wiki/Technologies_de_l%27information_et_de_la_communication>. \r\nLien : <http://arsindustrialis.org/>", "alternativeTitle": ["Histoire vivante du 25.02.2016", "Histoire vivante du 25.02.2016", "Les big data (4/5) / HV_2016-02-25T20:03:45_histoire-vivante", "Les big data (4/5) / HV_2016-02-25T20:03:45_histoire-vivante"], "imageURL": "//www.rts.ch/1950970.image", "alternativeExcerpt": ["Suite de la rencontre avec Bernard Stiegler philosophe des sciences, autour de sa pensée sur les enjeux des mutations actuelles, induites par le développement technologique et les technologies numériques.", "Suite de la rencontre avec Bernard Stiegler philosophe des sciences, autour de sa pensée sur les enjeux des mutations actuelles, induites par le développement technologique et les technologies numériques."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7490225", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Leclerc, Jean", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Leclerc, Jean", "type": "Participant"}]}, "variantIds": ["ece-7490225", "ece-7490221"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "Happy Pics : \"4 Siders\" par Jacek Yerka", "genres": ["Commentaire"], "id": "sound-1B53CB90-6147-4CAC-B596-FA11556221B2", "durationSec": 162, "publicationDate": "2016-02-25T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["Attention, les peintures surréalistes de l'artiste Yerkaland official page of Jacek Yerka risquent bien de vous mettre la tête à l'envers. Ce peintre, né en 1952 en Pologne, baigne dès son plus jeune âge dans le milieu artistique. Après avoir étudié aux Beaux-Arts, il se lance dans la peinture en 1980. Dans une interview, il confiait que les années 1950 étaient pour lui \"une sorte d'âge d'or\".\n\nOn retrouve cette influence dans ses œuvres, particulièrement dans son projet \"4 Siders\".", "Attention, les peintures surréalistes de l'artiste Yerkaland official page of Jacek Yerka risquent bien de vous mettre la tête à l'envers. Ce peintre, né en 1952 en Pologne, baigne dès son plus jeune âge dans le milieu artistique. Après avoir étudié aux Beaux-Arts, il se lance dans la peinture en 1980. Dans une interview, il confiait que les années 1950 étaient pour lui \"une sorte d'âge d'or\".\n\nOn retrouve cette influence dans ses œuvres, particulièrement dans son projet \"4 Siders\".", "Attention, les peintures surréalistes de l'artiste Yerkaland official page of Jacek Yerka risquent bien de vous mettre la tête à l'envers. Ce peintre, né en 1952 en Pologne, baigne dès son plus jeune âge dans le milieu artistique. Après avoir étudié aux Beaux-Arts, il se lance dans la peinture en 1980. Dans une interview, il confiait que les années 1950 étaient pour lui \"une sorte d'âge d'or\".\n\nOn retrouve cette influence dans ses œuvres, particulièrement dans son projet \"4 Siders\"."], "alternativeTitle": ["\"4 Siders\" par Jacek Yerka", "\"4 Siders\" par Jacek Yerka / HAP_2016-02-25T18:10:00_happy-pics", "\"4 Siders\" par Jacek Yerka / HAP_2016-02-25T18:10:00_happy-pics"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7487492", "isOnline": true, "imageURL": "//www.rts.ch/5630108.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Marquet, Mickaël", "type": "Participant"}]}, "variantIds": ["ece-7487492", "ece-7487486"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Rencard en terre pas connue", "source": "siranau", "title": "Rencard en terre pas connue : Bertrand Poivrot-Delpech (2/2)", "genres": ["Sketch"], "id": "sound-A27F6B3E-6C9A-4C15-BCCE-6C648D0959FF", "durationSec": 246, "publicationDate": "2016-02-25T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Bertrand Poivrot-Delpech (2/2)", "Bertrand Poivrot-Delpech (2/2) / SUPER_2016-02-25T16:23:10_rencard-en-terre-pas-connue", "Bertrand Poivrot-Delpech (2/2) / SUPER_2016-02-25T16:23:10_rencard-en-terre-pas-connue"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7487480", "isOnline": true, "imageURL": "//www.rts.ch/7015959.image", "contributors": {"Auteur du texte": [{"role": "collaborateur RTS", "name": "Michoud, Raphaël", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Michoud, Raphaël", "type": "Participant"}]}, "variantIds": ["ece-7487480", "ece-7487474"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Rencard en terre pas connue", "source": "siranau", "title": "Rencard en terre pas connue : Bertrand Poivrot-Delpech (1/2)", "genres": ["Sketch"], "id": "sound-174F64FA-F16D-4AEA-BD5B-12E9A90103D3", "durationSec": 201, "publicationDate": "2016-02-25T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Bertrand Poivrot-Delpech", "Bertrand Poivrot-Delpech (1/2) / SUPER_2016-02-25T16:17:01_rencard-en-terre-pas-connue", "Bertrand Poivrot-Delpech (2/2) / SUPER_2016-02-25T16:23:10_rencard-en-terre-pas-connue", "Bertrand Poivrot-Delpech (1/2) / SUPER_2016-02-25T16:17:01_rencard-en-terre-pas-connue"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7487479", "isOnline": true, "imageURL": "//www.rts.ch/7015959.image", "contributors": {"Auteur du texte": [{"role": "collaborateur RTS", "name": "Michoud, Raphaël", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Michoud, Raphaël", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-7487479", "ece-7487471"]}, {"publicationChannelNames": ["Espace 2"], "program": "Entre les lignes", "source": "siranau", "title": "Pierre Loye : \"Parmi les vivants\" (Ed. Art & Fiction, 2016)", "genres": ["Interview", "Récit"], "id": "sound-1ADA96C7-937E-4FEF-AC5B-80CB7CCCB1D3", "thematicGeographicals": ["Valais"], "durationSec": 3355, "publicationDate": "2016-02-25T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Loye, Pierre"], "thematicThemes": ["littérature", "peinture"], "excerpt": "Comme s'il avait épuisé le langage des formes et des couleurs, l'artiste a troqué crayons et pinceaux contre des mots. Mais qu'il dessine, qu'il peigne, qu'il sculpte ou qu'il écrive, Pierre Loye poursuit inlassablement la même quête impérieuse. \" Avons-nous, par essence, mission d'agent de liaison dans un incommensurable projet? \", se demande Pierre Loye. Artiste, c'est son travail. C'est son \" boulot \". Pas moins utile que le labeur de celui qui travaille la terre. Pas plus non plus. \"  \". il en a eu honte dès ses débuts \". \"  Je est devenu mon outil, une bêche, un ouvre-boîte \" . pour dessiner, pour avancer, pour comprendre le monde qui l'entoure et pour écrire, aujourd'hui. En quête de lumière et de transparence. Pendant un demi-siècle Pierre Loye a essentiellement dessiné, peint et sculpté des \" humains \". Des hommes et des femmes, réduits à leur plus simple expression. La montagne aussi et les touristes, les voyageurs. Des véhicules encore ou des attentes, \" souvent intitulées Parking \". Comment et pourquoi un \" vivant \" se déplace d'un point à un autre. Etrange, pour quelqu'un qui avoue préférer \"voyager sur place\" . Parmi les vivants, le texte, vient tout simplement et tout naturellement compléter ce questionnement. Ici, Pierre Loye rebrousse son propre chemin de vie. La naissance et l'enfance entre Sion et la montagne. La maladie, vers huit ans, \" contractant la polio, je suis entré dans ma vie en en sortant;  ma maladie fut une porte \", écrit-il aujourd'hui, tout jeune septuagénaire. Les racines, la nature, les ancêtres, les enfants et Elisabeth. Elisabeth depuis 1964. L'épouse et la mère, \" Ils furent deux gouttes par belle pluie (.) Le présent est leur mode de vie. Ils sont \". Parmi les vivants, le livre d'un homme \" mieux taillé pour vivre que pour mourir\". Le livre d'une vie. Jamais achevé, un livre à vie, un livre à la vie.", "alternativeTitle": ["Entre les lignes du 25.02.2016", "Pierre Loye : «Parmi les vivants» / ELL_2016-02-25T11:04:15_entre-les-lignes", "Entre les lignes du 25.02.2016", "Pierre Loye : «Parmi les vivants» / ELL_2016-02-25T11:04:15_entre-les-lignes"], "alternativeExcerpt": ["Comme s’il avait épuisé le langage des formes et des couleurs, l’artiste a troqué crayons et pinceaux contre des mots.\n\nMais qu’il dessine, qu’il peigne, qu’il sculpte ou qu’il écrive, Pierre Loye poursuit inlassablement la même quête impérieuse.", "Comme s’il avait épuisé le langage des formes et des couleurs, l’artiste a troqué crayons et pinceaux contre des mots.\n\nMais qu’il dessine, qu’il peigne, qu’il sculpte ou qu’il écrive, Pierre Loye poursuit inlassablement la même quête impérieuse."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7487333", "isOnline": true, "imageURL": "//www.rts.ch/1423780.image", "contributors": {"Interviewé/e": [{"role": "écrivain et peintre", "name": "Loye, Pierre", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Félix, Jean-Marie", "type": "Producteur"}], "Récitant/e": [{"role": "comédien", "name": "Vouilloz, Roland", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Métrailler, Marlène", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Félix, Jean-Marie", "type": "Participant"}], "Auteur du texte": [{"role": "écrivain", "name": "Loye, Pierre", "type": "Auteur"}]}, "variantIds": ["ece-7487333", "ece-7487332"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Théâtre: \"Bleu pour les oranges, rose pour les éléphants\"", "genres": ["Interview"], "id": "sound-E2F3F669-ADB7-455E-AE3D-7A7AF76D6692", "durationSec": 211, "publicationDate": "2016-02-25T00:00:00Z", "mediaType": "audio", "excerpt": "Un spectacle dès 6 ans sur le genre: masculin, féminin, son contraire, ni l'un ni l'autre ou tout à la fois. Malicieux, lumineux et surtout pas prêchi-prêcha. Après \"Le Grand Pourquoi\" qui traitait de l'origine de la vie, la Compagnie Bocca della Luna et sa metteuse en scène Muriel Imbach réussit un nouveau coup de maître théâtral à découvrir en tournée romande. Chronique de Thierry Sartoretti.\r\nLa tournée :\r\nGenève, Théâtre Amstramgram jusqu'au 6 mars 2016 www.amstramgram.ch <http://www.amstramgram.ch>\r\nYverdon-Les-Bains, L'Echandole, les 12 et 13 mars 2016 www.echandole.ch <http://www.echandole.ch>\r\nNeuchâtel, CNN Le Pommier, les 19 et 20 mars 2016  www.cnn-pommier.com <http://www.cnn-pommier.com>\r\nLausanne, Maison de quartier de Chailly, les 20 et 23 avril 2016 www.animation-chailly.ch <http://www.animation-chailly.ch>", "alternativeExcerpt": ["\"Bleu pour les oranges, rose pour les éléphants\" est un spectacle dès 6 ans sur le genre: masculin, féminin, son contraire, ni lʹun ni lʹautre ou tout à la fois. Malicieux, lumineux et surtout pas prêchi-prêcha. Après \"Le Grand Pourquoi\" qui traitait de lʹorigine de la vie, la Compagnie Bocca della Luna et sa metteuse en scène Muriel Imbach réussit un nouveau coup de maître théâtral à découvrir en tournée romande. \n\nChronique de Thierry Sartoretti."], "alternativeTitle": ["Théâtre: \"Bleu pour les oranges, rose pour les éléphants\" / VER_2016-02-25T16:35:45_sequence-2", "Vertigo du 25.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7491086", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-7491084"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Olivia Gerig, auteure", "genres": ["Interview"], "id": "sound-77975C0F-0548-4958-9DDC-47FB265E350C", "durationSec": 2429, "publicationDate": "2016-02-25T00:00:00Z", "mediaType": "audio", "excerpt": "Après le succès de son premier roman, L'Ogre du Salève, finaliste du prix SPG 2015 et réimprimé trois fois, Olivia Gerig explore d'autres horizons avec Impasse khmère qu'elle écrit après plusieurs missions effectuées au Cambodge pour Handicap International. Impasse khmère:Un ventilateur tournoie bruyamment au plafond d'une pièce quasiment vide. Le papier peint de mauvaise qualité, jauni par la fumée de cigarette, se décolle par endroits et les lambeaux se trémoussent au rythme des pales de l'engin. Un lit trône au centre de la chambre. La moustiquaire qui le garnissait est partiellement arrachée ; les draps défaits traînent sur le sol en bois. Ils semblent accompagner un bras livide qui pend hors du matelas, la main grande ouverte, comme dans un signe de prière.", "alternativeExcerpt": ["L'auteure genevoise Olivia Gerig publie son deuxième roman aux Editions Encre Fraîche sous le titre \"Impasse khmère\", un roman initiatique qui se déroule au Cambodge.\n\nElle est l'invitée de Pierre Philippe Cadert."], "alternativeTitle": ["Olivia Gerig, auteure / VER_2016-02-25T16:32:45_sequence-1", "Vertigo du 25.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7491086", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-7491082"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Smartphones: comparer avant de réparer", "id": "sound-7B832A39-3A01-4BA1-A105-3562277DC0DA", "durationSec": 1066, "publicationDate": "2016-02-25T00:00:00Z", "mediaType": "audio", "excerpt": "* * \"On en parle\" a confronté la nouvelle offre de Swisscom, leader du marché suisse des télécommunications à un magasin de réparation par canton romand choisi au hasard. On constate des écarts dans les prix, mais aussi dans les prestations. Xavier Bloch présente les résultats de ce test et recueille l'analyse de Xavier Studer, journaliste spécialisé télécom et multimédia.", "alternativeExcerpt": ["\"On en parle\" a confronté la nouvelle offre de Swisscom, leader du marché suisse des télécommunications à un magasin de réparation par canton romand choisi au hasard. On constate des écarts dans les prix, mais aussi dans les prestations. Xavier Bloch présente les résultats de ce test et recueille l'analyse de Xavier Studer, journaliste spécialisé télécom et multimédia."], "alternativeTitle": ["Smartphones: comparer avant de réparer / OEP_2016-02-25T09:47:47_sequence-3", "On en parle du 25.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7491097", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7491095"]}, {"publicationChannelNames": ["Espace 2"], "program": "Magma", "source": "siranau", "title": "Stravinsky revisité", "id": "sound-B4160118-1641-490B-A41B-639AE587ECA0", "durationSec": 768, "publicationDate": "2016-02-25T00:00:00Z", "mediaType": "audio", "excerpt": "Stravinsky a fasciné les improvisateurs et compositeurs de jazz. Et inversement. Ce n'est pas fini! 2013: le \"sacre du printemps\" d'Igor Stravinsky fête ses cents ans. Le monde du jazz n'était pas en reste: le fulgurant trio The Bad Plus relit la partition, Le Mobtown Modern Big Band aussi.\r\nPuis Lars Møller, saxophoniste et compositeur danois, décide d'écrire son printemps nouveau, mais en s'inspirant des techniques d'écriture d'Igor Stravinsky. Résultat très convainquant dont la partie improvisée est magnifiquement poétisée par David Liebman.\r\nSi connaissez le sacre du printemps, eh bien ce \"ReWrite of Spring\" de Lars Møller vous donnera l'impression d'être chez vous, mais avec plein de gens que vous ne connaissez pas. A découvrir absolument. Par Ivor Malherbe.", "alternativeExcerpt": ["Stravinsky a fasciné les improvisateurs et compositeurs de jazz. Et inversement. Ce n’est pas fini! 2013: le \"sacre du printemps\" d’Igor Stravinsky fête ses cents ans. Le monde du jazz n’était pas en reste: le fulgurant trio The Bad Plus relit la partition, Le Mobtown Modern Big Band aussi…\n\nPuis Lars Møller, saxophoniste et compositeur danois, décide d’écrire son printemps nouveau, mais en s’inspirant des techniques d’écriture d’Igor Stravinsky. Résultat très convainquant dont la partie improvisée est magnifiquement poétisée par David Liebman.\nSi connaissez le sacre du printemps, eh bien ce \"ReWrite of Spring\" de Lars Møller vous donnera l’impression d’être chez vous, mais avec plein de gens que vous ne connaissez pas. A découvrir absolument. Par Ivor Malherbe."], "alternativeTitle": ["Stravinsky revisité / MAG_2016-02-25T00:00:00_chronique-1", "Magma du 25.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7487389", "isOnline": true, "imageURL": "//www.rts.ch/4201312.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Participant"}]}, "variantIds": ["ece-7487385"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Très forte mobilisation en vue de la votation sur l'initiative de mise en ouvre", "id": "sound-CDAAA891-28AB-49E9-B7B8-5E0375B13C3F", "durationSec": 453, "publicationDate": "2016-02-25T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Louis Perron, politologue\r\n* * Très forte mobilisation en vue de la votation sur l'initiative de mise en ouvre   \r\nPlus que 3 jours avant de connaitre le sort de l'initiative de l'UDC pour le renvoi effectif des criminels étrangers. C'est une campagne de votation qui marqué les esprits. Elle a aussi - sous bien des aspects - divisé la Suisse. Jusque dans les derniers instants, partisans et opposants sont hyper mobilisés. C'est rare. C'est aussi plein d'enseignements intéressants. \r\nNous avons fait le point tout à l'heure avec le politologue Louis Perron, c'est un spécialiste des campagnes politiques. \r\nON a commencé par lui demander s'il était surpris par la très forte mobilisation qui marque cette votation, ou plus de 55% des suisses pourraient aller voter ..Louis Perron.\r\nDIGAS", "alternativeExcerpt": ["Dimanche, on connaîtra le sort de l’initiative de l’UDC pour le renvoi effectif des criminels étrangers. Cette campagne de votation a marqué les esprits. Elle a aussi divisé la Suisse sous bien des aspects. Jusque dans les derniers instants, partisans et opposants sont hyper mobilisés, ce qui est rare. L'interview de Louis Perron, politologue spécialiste des campagnes politiques."], "alternativeTitle": ["Très forte mobilisation en vue de la votation sur l'initiative de mise en œuvre  / FOR_2016-02-25T18:10:00_developpement-6", "Forum du 25.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7504549", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}]}, "variantIds": ["ece-7504540"]}, {"publicationChannelNames": ["RTS 1"], "program": "Couleurs locales", "source": "gico", "visualThemes": ["POMPIER", "DRONE", "VUE AÉRIENNE", "REPAS", "MAQUILLAGE DE SCÈNE", "GRIMAGE"], "visualGeographicals": ["GENEVE-VILLE", "PONT, LE", "VALLÉE DE JOUX", "VEX", "VETROZ", "ARDON", "NEUCHATEL-VILLE"], "genres": ["Actualités régionales"], "id": "asset-1496912", "durationSec": 1114, "publicationDate": "2016-02-25T00:00:00Z", "mediaType": "video", "alternativeTitle": ["Couleurs locales", "VS: ils sont de plus en plus nombreux à pratiquer le jeûne pour Carême", "Les drones civils se multiplient au-dessus de nos têtes", "Le résumé de l'actualité romande", "GE: le système d'organisation des pompiers va être revu pour améliorer les temps d'intervention", "La maquilleuse Vanaëlle Mercanton vient d'ouvrir une école de trucages à Neuchâtel", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales"], "alternativeExcerpt": ["On en compterait plusieurs milliers en Suisse romande. Pour eux c'est souvent une démarche religieuse mais pas seulement.", "On en trouve désormais dans tous les magasins électroniques. Une prolifération qui pose question.", "Le nouveau concept opérationnel remplacera l'ancien système vieux de 1973.", "Elle connaît toutes les astuces pour transformer une Cendrillon en zombie."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7406657", "isOnline": true, "contributors": {"Journaliste": [{"role": "Duplex Signal de Bernex", "name": "PANTET, Carole", "type": "Personne physique"}], "Producteur Editorial": [{"name": "BOVET, Pierre-Alain", "type": "Personne physique"}], "Réalisateur": [{"name": "HUSER, Urbain", "type": "Personne physique"}], "Présentatrice": [{"name": "JAMET, Sandra", "type": "Personne physique"}]}, "variantIds": ["ece-7406657", "ece-7406655", "ece-7407078"]}, {"publicationChannelNames": ["RTS 1"], "program": "19h30", "source": "gico", "visualThemes": ["ARMÉE", "DÉFENSE", "CONSTRUCTION ILLICITE", "STATION-SERVICE", "COMMERCE INTERNATIONAL"], "visualPersons": ["PARMELIN, GUY", "CLOTTU, RAYMOND", "GAGGINI, CRISTINA", "VONLANTHEN, BEAT"], "id": "asset-1496910", "durationSec": 1851, "mediaType": "video", "visualGeographicals": ["BERNE-VILLE", "VERBIER", "BAGNES", "BERNE", "WINTERTHUR", "IRAN", "SUISSE"], "genres": ["Téléjournal, flashes"], "publicationDate": "2016-02-25T00:00:00Z", "backgrounds": ["Idomeni Grèce, le journaliste RTS Yves Magat perd son oreillette durant le duplex et répond plus vite aux questions de Darius Rochebin avant qu'un technicien ramasse et redonne l'oreillette à Yves Magat."], "alternativeTitle": ["19h30", "Economie: une délégation d'entrepreneurs et de politiques suisses s'apprête à partir pour l'Iran", "Des producteurs laitiers français suppriment les intermédiaires pour sortir de la crise", "Football: cinq candidats vont s'affronter pour la présidence de la FIFA à Zurich", "La Grèce exprime sa colère face à une crise migratoire devenue ingérable", "L'encaveur valaisan Dominique Giroud écope d'une peine pécuniaire de 150 jours-amende", "Le constat de nombreuses constructions illégales à Verbier (VS) se confirme", "Guy Parmelin n'a pas obtenu le budget espéré par l'UDC pour l'armée suisse", "Réunion sur la crise des migrants à Bruxelles: réaction de Simonetta Sommaruga", "Plusieurs maisons d'édition romandes se revendiquent 100% locales", "Football/ Election FIFA: les précisions de Pierre-Alain Dupuis, à Zurich", "Visite commerciale en Iran: l'analyse de Delphine Gianora", "Les stations-services se raréfient en Suisse", "Colère grecque: le point avec Yves Magat à Idomeni", "19h30", "19h30", "19h30", "19h30"], "alternativeExcerpt": ["L'Iran, libérée des sanctions depuis l'accord sur le nucléaire, attire les investisseurs. Les Suisses veulent aussi se faire une place.", "A deux jours de l'ouverture du Salon de l'agriculture de Paris, les paysans français en colère multiplient les manifestations.", "L'organisation doit se donner un nouveau départ après les épisodes Blatter et Platini.", "Le pays a décidé de rappeler son ambassadeur à Vienne. L'Autriche fait partie des pays qui ont fermé leurs portes aux migrants.", "Il est reconnu coupable d'escroquerie et de faux dans les titres, pour avoir soustrait 300'000 francs à la TVA.", "Deux experts indépendants ont relevé de nombreuses infractions à la Lex Weber, et à la Lex Kohler notamment.", "4,4 à 4,8 milliards de francs, c'est en-dessous des 5 milliards que la majorité de droite du parlement demandait.", "En voici plusieurs exemples avec Torticolis et frères ou encore Paulette.", "Plus de 80 points de vente ont disparu ces deux dernières années. Le modèle économique est en train de changer."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7406653", "isOnline": true, "contributors": {"Présentateur": [{"name": "ROCHEBIN, Darius", "type": "Personne physique"}], "Chroniqueur": [{"name": "GIANORA, Delphine", "type": "Personne physique"}], "Liaison duplex": [{"name": "DUPUIS, Pierre-Alain", "type": "Personne physique"}, {"name": "MAGAT, Yves", "type": "Personne physique"}], "Réalisateur": [{"name": "ZUMSTEG, Olivier", "type": "Personne physique"}], "Producteur": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "Présentateur météo": [{"name": "SCHIBLI, Dominique", "type": "Personne physique"}]}, "variantIds": ["ece-7406653", "ece-7406651"]}, {"publicationChannelNames": ["RTS 1"], "program": "Temps présent", "source": "gico", "visualPersons": ["CONSTANTIN, CHRISTIAN", "CONSTANTIN, CHRISTIAN", "CONSTANTIN, CHRISTIAN", "CONSTANTIN, CHRISTIAN"], "id": "asset-1492501", "durationSec": 3343, "mediaType": "video", "title": "Moi, Constantin, empereur du Valais", "visualGeographicals": ["SION", "MARTIGNY", "VERNAYAZ", "VALAIS", "FRIBOURG-VILLE"], "visualCorporations": ["FC SION", "FC SION"], "genres": ["Sujets internationaux et nationaux mélangés (politique...)"], "publicationDate": "2016-02-25T00:00:00Z", "backgrounds": ["Valais, itw du Christian Constantin, président du FC Sion, promoteur immobilier et homme d'affaires valaisan, très ému, pleurant en parlant de sa mère décédée."], "alternativeExcerpt": ["Moi, Constantin, empereur du Valais", "C'est un personnage sans équivalent en Suisse romande. Un homme à part que l'on connait pour ses coups de gueule, son franc-parler et sa mégalomanie assumée. A 59 ans, Christian Constantin est à la tête d'un empire qui mélange football, promotion immobilière et finance. Ce self made man a généré près de 3 milliards de francs dans l'immobilier, en construisant pour l'essentiel sur son terrain de jeu favori: le Valais. Un canton dont il maîtrise à la perfection les codes et les réseaux d'influences. Qui est cet homme parti de rien ? Quels sont les secrets de sa réussite ?", "Temps présent", "Moi, Constantin, empereur du Valais", "C'est un personnage sans équivalent en Suisse romande. Un homme à part que l'on connait pour ses coups de gueule, son franc-parler et sa mégalomanie assumée. A 59 ans, Christian Constantin est à la tête d'un empire qui mélange football, promotion immobilière et finance. Ce self made man a généré près de 3 milliards de francs dans l'immobilier, en construisant pour l'essentiel sur son terrain de jeu favori: le Valais. Un canton dont il maîtrise à la perfection les codes et les réseaux d'influences. Qui est cet homme parti de rien ? Quels sont les secrets de sa réussite ?", "Moi, Constantin, empereur du Valais", "C'est un personnage sans équivalent en Suisse romande. Un homme à part que l'on connait pour ses coups de gueule, son franc-parler et sa mégalomanie assumée. A 59 ans, Christian Constantin est à la tête d'un empire qui mélange football, promotion immobilière et finance. Ce self made man a généré près de 3 milliards de francs dans l'immobilier, en construisant pour l'essentiel sur son terrain de jeu favori: le Valais. Un canton dont il maîtrise à la perfection les codes et les réseaux d'influences. Qui est cet homme parti de rien ? Quels sont les secrets de sa réussite ?", "Moi, Constantin, empereur du Valais", "C'est un personnage sans équivalent en Suisse romande. Un homme à part que l'on connait pour ses coups de gueule, son franc-parler et sa mégalomanie assumée. A 59 ans, Christian Constantin est à la tête d'un empire qui mélange football, promotion immobilière et finance. Ce self made man a généré près de 3 milliards de francs dans l'immobilier, en construisant pour l'essentiel sur son terrain de jeu favori: le Valais. Un canton dont il maîtrise à la perfection les codes et les réseaux d'influences. Qui est cet homme parti de rien ? Quels sont les secrets de sa réussite ?"], "alternativeTitle": ["Temps présent", "Moi, Constantin, empereur du Valais", "Moi, Constantin, \"Empereur\" du Valais", "Temps présent", "Moi, Constantin, empereur du Valais", "Temps présent", "Moi, Constantin, empereur du Valais", "Temps présent", "Moi, Constantin, empereur du Valais"], "imageURL": "//www.rts.ch/7465490.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7406663", "isOnline": true, "contributors": {"Présentateur": [{"name": "CEPPI, Jean-Philippe", "type": "Personne physique"}], "Assistante de production": [{"name": "SELIGMANN, Varuna", "type": "Personne physique"}, {"name": "EBERLE, Colette", "type": "Personne physique"}], "Producteur": [{"name": "CEPPI, Jean-Philippe", "type": "Personne physique"}]}, "variantIds": ["ece-7406663", "ece-7407060", "ece-7442597", "ece-7425843"]}, {"publicationChannelNames": ["RTS 1"], "program": "12h45", "source": "gico", "visualThemes": ["UEFA EUROPA LEAGUE", "SALAIRE", "REVENU", "PATRONAT", "COMMERCE DE DÉTAIL", "VENDEUR", "CAISSIÈRE (VENTE)", "DURÉE DU TRAVAIL", "HORAIRE DE TRAVAIL", "INCENDIE", "POMPIER", "CAMION DE POMPIER", "SERVICE D'INTERVENTION ET DE SECOURS"], "id": "asset-1496911", "durationSec": 2354, "mediaType": "video", "visualGeographicals": ["BRAGA", "SUISSE", "SUISSE", "GENEVE-VILLE"], "visualCorporations": ["FC SION", "SIS"], "genres": ["Téléjournal, flashes"], "publicationDate": "2016-02-25T00:00:00Z", "alternativeTitle": ["12h45", "12h45", "12h45", "Affaire Giroud: le point avec Anne-Cathia Marchon à Sion (VS)", "Le patron d'Implenia a décidé de renoncer à une partie de son revenu", "Football: un nouveau président de la FIFA va être élu à Zurich", "Grèce: Athènes évoque la menace d'une grave crise humanitaire sur son sol", "Iran: réformateurs et modérés sont les favoris des élections législatives", "Football/ Ligue des Champions: Manchester City est bien parti pour se qualifier pour les quarts", "FR/ Le Minimag: l'aumônier est un interlocuteur essentiel dans la compréhension des malades", "Football/ Europa League: le miracle n'a pas eu lieu pour un FC Sion combattif", "L'invité culturel: le philosophe et sociologue Geoffroy de Lagasnerie présente \"Juger\"", "Les professionnels de la vente ne veulent pas de la libéralisation des horaires des magasins", "Réunion sur la crise des migrants à Bruxelles: l'analyse d'Isabelle Ory", "Réunion sur la crise des migrants à Bruxelles: réaction de la conseillère fédérale Simonetta Sommaruga", "GE: les corps de pompiers genevois se réorganisent pour réduire leur temps d'intervention", "12h45", "12h45"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7406685", "isOnline": true, "alternativeExcerpt": ["Il ne s'agit pas du premier exemple en ce début d'année.", "L'événement doit marquer l'achèvement d'un long psychodrame juste après la confirmation des peines de Sepp Blatter et de Michel Platini.", "Le pays dit craindre de devenir un camp de réfugiés à ciel ouvert.", "Les conservateurs dominent actuellement les deux chambres.", "Les Anglais battent Kiev (3-1). Dans le même temps, Eindhoven et l'Atletico ont fait match nul (0-0).", "François Vallat est aumônier d'hôpital.", "Sion faut match nul sur le terrain des Portugais de Braga (2-2). Un match nul qui n'est pas suffisant pour se qualifier pour le prochain tour.", "Son livre interroge le lien entre Etat pénal et sociologie.", "Un sondage effectué par le syndicat UNIA le révèle. Toutes les régions sont opposées à la libéralisation.", "L'objectif: des effectifs renforcés et surtout une meilleure collaboration entre pompiers professionnels et volontaires."], "contributors": {"Chroniqueur": [{"name": "BURGY, Claire", "type": "Personne physique"}, {"name": "JUTTENS, Matthieu", "type": "Personne physique"}], "Liaison duplex": [{"name": "ORY, Isabelle", "type": "Personne physique"}, {"name": "MARCHON, Anne-Cathia", "type": "Personne physique"}], "Réalisateur": [{"name": "SALTINI, Laurent", "type": "Personne physique"}], "Producteur": [{"name": "CATEAU, Jean-Paul", "type": "Personne physique"}], "Présentateur météo": [{"name": "SCHIBLI, Dominique", "type": "Personne physique"}], "Présentatrice": [{"name": "WUTHRICH, Agnès", "type": "Personne physique"}]}, "variantIds": ["ece-7407110", "ece-7406685"]}, {"publicationChannelNames": ["Youtube"], "program": "Les Orties", "source": "gico", "title": "Les oscars", "genres": ["Autres émissions de divertissement"], "id": "asset-1623131", "thematicGeographicals": ["PLATEAU", "LAUSANNE"], "publicationDate": "2016-02-25T00:00:00Z", "thematicCorporations": ["COULEUR3"], "mediaType": "video", "backgrounds": ["Yann Marguet se moque de la cérémonie des oscars."], "thematicThemes": ["HUMOUR", "SKETCH", "PRIX CINÉMATOGRAPHIQUE"], "excerpt": "Chronique humoristique de Couleur3 en radio filmée, animée par l'humoriste Yann Marguet, qui aborde les oscars du cinéma.", "isOnline": false, "contributors": {"Présentateur": [{"role": "Animateur et humoriste", "name": "MARGUET, Yann", "type": "Personne physique"}], "Producteur": [{"name": "COULEUR 3", "type": "Organisation"}]}}, {"publicationChannelNames": ["RTS 1"], "program": "Star à la TV", "source": "gico", "title": "No 33", "genres": ["Jeux de courte durée"], "id": "asset-1491213", "durationSec": 480, "publicationDate": "2016-02-24T17:40:00Z", "mediaType": "video", "alternativeTitle": ["Star à la TV", "24.02.2016", "Star à la TV"], "alternativeExcerpt": ["Chaque jour, du lundi au vendredi, un candidat joue et tente de remporter jusqu'à 100'000 Frs. Présentation en alternance par Jean-Marc Richard et Sébastien Rey.", "Chaque jour,  du lundi au vendredi, un candidat joue et tente de remporter jusqu'à 100'000 Frs. \nPrésentation en alternance par Jean-Marc Richard et Sébastien Rey."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7406752", "isOnline": true, "variantIds": ["ece-7406752"]}, {"publicationChannelNames": ["RTS 2"], "program": "L'oreille des Kids", "source": "gico", "title": "La spectroscopie", "genres": ["EMISSIONS POUR ENFANTS ET ADOLESCENTS"], "id": "asset-1456556", "durationSec": 720, "publicationDate": "2016-02-24T14:25:00Z", "mediaType": "video", "alternativeExcerpt": ["35", "La spectroscopie", "C'est quoi et ça sert à quoi la spectroscopie ? Si tu veux connaître la réponse à ces questions, ne manque pas cet épisode d'ODK dans lequel Chris et Céline du ScienScope vont nous expliquer comment il est possible de connaître la composition d'une planète sans aller dessus, s'assurer que l'eau d'une rivière n'est pas polluée ou qu'une toile de Maître est bien authentique. En effet, la spectroscopie est utilisée dans des domaines très variés.", "Qu'est-ce qu'un bruit? Existe-t-il des bruits plus dangereux que d’autre pour notre ouïe? Comment se prémunir de la perte d’audition? Comment fonctionnent nos oreilles?\nChris et Céline du Scienscope de l’UNIGE répondent à ces questions et t'expliquent le fonctionnement des casques à réduction de bruit active.", "La spectroscopie", "C'est quoi et ça sert à quoi la spectroscopie ? Si tu veux connaître la réponse à ces questions, ne manque pas cet épisode d'ODK dans lequel Chris et Céline du ScienScope vont nous expliquer comment il est possible de connaître la composition d'une planète sans aller dessus, s'assurer que l'eau d'une rivière n'est pas polluée ou qu'une toile de Maître est bien authentique. En effet, la spectroscopie est utilisée dans des domaines très variés."], "alternativeTitle": ["L'oreille des Kids", "L'oreille des Kids", "La spectroscopie", "La spectroscopie", "L'oreille des Kids", "La spectroscopie"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7442566", "isOnline": true, "variantIds": ["ece-7087177", "ece-7442566", "ece-8988401"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "L'invité du 12h30 : \"Les innoncentes\", une évidence pour Anne Fontaine", "id": "sound-0E5DC1A5-6967-478D-A96F-33A0CACD937C", "durationSec": 603, "publicationDate": "2016-02-24T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Anne Fontaine, réalisatrice;Extrait bande annonce\r\n* * \"Les innoncentes\", une évidence pour Anne Fontaine (Anne Fontaine Digas) 12h30 anne fontaine \r\nDu cinéma dans ce journal et la sortie aujourd'hui du film Les innocentes de la réalisatrice Anne Fontaine. Un drame historique, inspiré de faites réels: le viol de religieuse polonaises par des soldats russes en 1945. Suite à ces viols, certaines de ces religieuses tombent enceintes. Une infirmière et un médecin vont les aider en cachète pour éviter tout scandale. Extrait de la bande annonce \r\nLes deux producteurs d'Anne Fontaine ont immédiatement compris que ce thème serait une évidence pour la réalisatrice. Anne Fontaine\r\n***Pour préparer ce film, vous avez effectué deux retraites dans des couvents....que permet ce type d'immersion avant de se plonger dans la réalisation d'un film ? \r\n***Une immersion qui vous apporte des éléments sur le plan professionnel qu'est-ce que ces retraites vous apportent sur le plan plus personnel ? (rapport au temps - aux autres qui change)\r\n***Vous êtes vous interrogé sur votre propre foi ?\r\n***Beaucoup de thèmes ressortent: comme trouver le chemin du pardon... .s'interroger sur sa foi aussi...comment continuer à croire... la foi est malmenée... des viols qui bouleversent les croyances ?\r\n***Autre point comment donner la vie alors que la maternité qui s'impose... ne pas être préparé à être mère...\r\n***Il y a aussi la transgression...avec l'aide de l'infirmière et du médecin... \r\n***Avez-vous travaillé sur ce film en véritable communauté ?\r\n***Il vous est arrivé de pleurer pendant le tournage... un tournage particulièrement fort en émotion... était-ce parce que vous ressentiez la dimension de ce drame ?\r\n***Est-ce juste de dire que vous avez essayer de spiritualiser ce drame ?\r\n***Lou De Laage et Vincent Macaigne mais pas que... de magnifiques actrices polonaises ...véritable star en Pologne... on a l'impression d'un casting trés équilibré où chaque personnage est en place ... vous le resssentez aussi ainsi ?\r\n***Film tourné vers l'espoir aussi était-ce l'un  de vos fils conducteurs ?\r\n***Des évêques de Roma ont visionné votre film... le pape parait il aimerait le voir juste ? qu'est-ce que ça vous fait ?\r\nLes innocente de la réalisatrice Anne Fontaine aujourd'hui sur les écrans romands avec à l'affiche notamment Lou de Laage et Vincent Macaigne.", "alternativeExcerpt": ["\"Les innocentes\" de la réalisatrice Anne Fontaine revient sur un drame historique, inspiré de faits réels: le viol de religieuses polonaises par des soldats russes en 1945. A la suite de ces viols, certaines de ces religieuses sont tombées enceintes. Une infirmière et un médecin vont les aider en cachette pour éviter tout scandale.", "\"Les innocentes\" de la réalisatrice Anne Fontaine revient sur un drame historique, inspiré de faits réels: le viol de religieuses polonaises par des soldats russes en 1945. A la suite de ces viols, certaines de ces religieuses sont tombées enceintes. Une infirmière et un médecin vont les aider en cachette pour éviter tout scandale.", "\"Les innocentes\" de la réalisatrice Anne Fontaine revient sur un drame historique, inspiré de faits réels: le viol de religieuses polonaises par des soldats russes en 1945. A la suite de ces viols, certaines de ces religieuses sont tombées enceintes. Une infirmière et un médecin vont les aider en cachette pour éviter tout scandale."], "alternativeTitle": ["\"Les innoncentes\", une évidence pour Anne Fontaine", "\"Les innoncentes\", une évidence pour Anne Fontaine / 12H30_2016-02-24T12:52:00_l-invite-du-12h30", "\"Les innoncentes\", une évidence pour Anne Fontaine / 12H30_2016-02-24T12:52:00_l-invite-du-12h30"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7501556", "isOnline": true, "imageURL": "//www.rts.ch/7982410.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7501556", "ece-7501553"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Football: le FC Sion affronte Braga en Europa League", "id": "sound-DCD53FA6-B40C-4BD0-857C-34815E9596C1", "durationSec": 107, "publicationDate": "2016-02-24T00:00:00Z", "mediaType": "audio", "excerpt": "* * Football: le FC Sion affronte Braga en Europa League  \r\nOn termine ce forum avec un mot de football.... le FC Sion affronte en ce moment Braga au Portugal. C'est la mi-temps de ce match retour des 16èmes de finale de l'Europa League. Bernardin Allemann.\r\n*** Relance éventuelle : Bernardin, cette Coupe d'Europe, c'est aussi une question de gros sous. Quel bilan tirer pour l'équipe valaisanne ?", "alternativeExcerpt": ["Le FC Sion affronte pour le match retour des 16ème de finale de l'Europa League l'équipe de Braga au Portugal. Quel bilan de cette Europa League pour l'équipe valaisanne?"], "alternativeTitle": ["Football: le FC Sion affronte Braga en Europa League / FOR_2016-02-24T18:16:00_developpement-9", "Forum du 24.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7501539", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Allemann, Bernardin", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}]}, "variantIds": ["ece-7501530"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Bande originale", "source": "siranau", "title": "Bande originale : \"Carol\", Carter Burwell", "genres": ["Commentaire"], "id": "sound-980D98EB-EEEC-488E-84B0-7C292800B4F9", "durationSec": 355, "publicationDate": "2016-02-24T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Burwell, Carter"], "thematicThemes": ["musique de film"], "alternativeTitle": ["Bande originale", "Bande originale / OTWO_2016-02-24T09:30:00_bande-originale", "Bande originale / OTWO_2016-02-24T09:30:00_bande-originale"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7484268", "isOnline": true, "imageURL": "//www.rts.ch/5200710.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}], "Auteur du texte": [{"role": "collaborateur RTS", "name": "Doquin, Julien", "type": "Auteur"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Doquin, Julien", "type": "Participant"}]}, "variantIds": ["ece-7484268", "ece-7484259"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Néophiles : \"L'ambition\" - Akselos", "id": "sound-448D3390-1AD3-4A34-A16B-7C310B3CB934", "durationSec": 277, "publicationDate": "2016-02-24T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Thomas Leurent, co-fondateur d'Akselos\r\n* * \"L'ambition\" - Akselos (NEOPHILE INDIC) \r\n(NEOPHILE INDIC) \r\n(NEO 24.02 \"L'ambition\" - AKSELOS) 6h40 Néophiles\r\nJINGLE NEOPHILES\r\nLoïs Siggen Lopez nous a rejoint pour Néophiles, bonjour. Nous démarrons ce matin avec un \"virus\"...\r\nIncurable mais non mortel... jusqu'à preuve du contraire. \r\n  NEO 24.02 \"L'ambition\" - AKSELOS I - 06''\r\nThomas Leurent est donc malade... il a co-fondé il y a quelques années sa première startup - AKSELOS, après avoir travaillé dans l'innovation - mais jamais à la tête de sa propre entreprise. \r\nIl a contracté le virus entre Lausanne et Boston. Entre l'EPFL et le MIT - l'institut de technologie du Massachusetts. \r\nLeur domaine, ce sont les algorithmes et la puissance de calcul. \r\n  NEO 24.02 \"L'ambition\" - AKSELOS II - 49''\r\n- Un projet ambitieux... il parle de \"simulation mécanique\", qu'est-ce qu'ils font exactement? \r\nUn programme informatique capable de simuler la réaction d'une superstructure. \r\nPrenez une plateforme pétrolière - un exemple - Thomas Leurent. \r\n  NEO 24.02 \"L'ambition\" - AKSELOS III - 36''\r\nL'ambition est simple: faire passer Akselos de startup à référence mondiale pour les simulations mécaniques... un potentiel \"géant\" informatique. \r\nUne ambition et une stratégie globale. Dès le départ. \r\nOn l'a dit, la startup est basée à l'EPFL... mais pas seulement. \r\n  NEO 24.02 \"L'ambition\" - AKSELOS IV - 37''\r\n- Se donner les moyens de ses ambitions, en quelque sortes... \r\nAvec un modèle en rupture - avec la culture de l'Open Space - tous au même endroit. \r\nUne virtualisation des processus et des relations qui permet à la startup de jouer... sur tous les tableaux. Thomas Leurent. \r\n  NEO 24.02 \"L'ambition\" - AKSELOS V - 30''\r\nUn atout essentiel, tant la course aux ingénieurs s'intensifient... cela devient un même un \"problème\" pour de nombreuses sociétés - qui n'arrivent plus à recruter. \r\nAkselos a fait le pari du global - pour conquérir le monde. Ses concurrents sont des géants, à côté c'est une toute petite pousse... \r\nMais qu'importe. L'ambition - est l'un des symptômes les plus graves - de cette maladie d'entreprendre. \r\nC'était Néophiles... avec Loïs Siggen Lopez, que l'on retrouve demain !", "alternativeExcerpt": ["Thomas Leurent a cofondé il y a quelques années sa première startup, Akselos, qui propose un programme informatique capable de simuler la réaction d'une superstructure. Son ambition est simple: faire passer Akselos de startup à référence mondiale pour les simulations mécaniques, un potentiel \"géant\" informatique.", "Thomas Leurent a cofondé il y a quelques années sa première startup, Akselos, qui propose un programme informatique capable de simuler la réaction d'une superstructure. Son ambition est simple: faire passer Akselos de startup à référence mondiale pour les simulations mécaniques, un potentiel \"géant\" informatique.", "Thomas Leurent a cofondé il y a quelques années sa première startup, Akselos, qui propose un programme informatique capable de simuler la réaction d'une superstructure. Son ambition est simple: faire passer Akselos de startup à référence mondiale pour les simulations mécaniques, un potentiel \"géant\" informatique."], "alternativeTitle": ["\"L'ambition\" - Akselos", "\"L'ambition\" - Akselos / JDM_2016-02-24T06:40:00_neophiles", "\"L'ambition\" - Akselos / JDM_2016-02-24T06:40:00_neophiles"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7501516", "isOnline": true, "imageURL": "//www.rts.ch/7677654.image", "contributors": {"Interviewé/e": [{"role": "journaliste", "name": "Siggen Lopez, Loïs", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Siggen Lopez, Loïs", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7501516", "ece-7501499"]}, {"publicationChannelNames": ["Espace 2"], "program": "Musique en mémoire", "source": "siranau", "title": "Les Fées de Richard Wagner (3/5) : Sombre féérie", "genres": ["Interview", "DIV"], "id": "sound-3836B9B4-27F2-43E2-83F0-389B51B858E8", "durationSec": 3353, "publicationDate": "2016-02-24T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Wagner, Richard"], "thematicThemes": ["compositeur", "interprétation musicale", "opéra (oeuvre)"], "excerpt": "Les faits : En 1833, Wagner écrit à Wurtzbourg son premier ouvrage lyrique achevé, \" Die Feen \". Déjà il en signe la musique et le livret, inspiré d'un conte de Carlo Gozzi, qui annonce par son décor de féérie les univers wagnériens ultérieurs. La partition, refusée par l'Opéra de Leipzig, restera dans les tiroirs, puis le manuscrit sera offert à Louis II de Bavière en 1865. L'effet : Le langage musical du jeune homme (il a vingt ans) est étonnamment novateur. Richard Wagner s'affranchit de nombreuses conventions du genre pour \" composer \" dans le sens le plus complet du terme : il agence thèmes, accords, tonalités pour peindre au plus vrai ses personnages, la fée Ada et le prince Arindal, séparés par un monde de sombre magie et réunis par un amour immortel.A travers le prisme jungien qui lui est cher,Bertrand Roulet, compositeur, nous montre au piano dans tous ses détails cette quête initiatique d'union spirituelle, qui fait déjà des \" Fées \" un archétype de l'ouvre d'art telle que veut l'instaurer Wagner, et laisse présager le souffle sacré d'un Parsifal, 50 ans après.", "alternativeTitle": ["Musique en mémoire du 24.02.2016", "Les Fées de Richard Wagner 3/5 / MEM_2016-02-24T10:04:15_musique-en-memoire", "Musique en mémoire du 24.02.2016", "Les Fées de Richard Wagner 3/5 / MEM_2016-02-24T10:04:15_musique-en-memoire"], "alternativeExcerpt": ["Les faits\n\nEn 1833, Wagner écrit à Wurtzbourg son premier ouvrage lyrique achevé, \" Die Feen \". Déjà il en signe la musique et le livret, inspiré dʹun conte de Carlo Gozzi, qui annonce par son décor de féérie les univers wagnériens ultérieurs. La partition, refusée par lʹOpéra de Leipzig, restera dans les tiroirs, puis le manuscrit sera offert à Louis II de Bavière en 1865.", "Les faits\n\nEn 1833, Wagner écrit à Wurtzbourg son premier ouvrage lyrique achevé, \" Die Feen \". Déjà il en signe la musique et le livret, inspiré dʹun conte de Carlo Gozzi, qui annonce par son décor de féérie les univers wagnériens ultérieurs. La partition, refusée par lʹOpéra de Leipzig, restera dans les tiroirs, puis le manuscrit sera offert à Louis II de Bavière en 1865."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7484241", "isOnline": true, "imageURL": "//www.rts.ch/1423797.image", "contributors": {"Interviewé/e": [{"role": "pianiste", "name": "Roulet, Bertrand", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Rieder, Jean-Luc", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Hiestand, Gérald", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Participant"}], "Divers": [{"name": "Roulet, Bertrand", "type": "Participant"}]}, "variantIds": ["ece-7484241", "ece-7484240"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "La presse 1 : Par Sandra Viscardi et Sandra Zimmerli", "id": "sound-3CE0889B-95CC-435E-AFDE-3063AFED02BC", "durationSec": 422, "publicationDate": "2016-02-24T00:00:00Z", "mediaType": "audio", "excerpt": "* * Par Sandra Viscardi et Sandra Zimmerli (presse alémanique) ***********la presse Sandra Viscardi, Sandra Zimmerli...et on commence avec ces nouveaux doutes sur le présumé accord entre la Suisse et l'OLP dans les 70.... \r\n\"un tel traîté n'a jamais existé\"! c'est Darad Barakat qui le dit dans le TAges Anzeiger. DEs mots de poids puisque l'homme n'est autre que le premier représentant Palestinien à l'ONU à Genève. Il contredit donc totalement la thèse du  journaliste de la NZZ, qui a déclanché la polémique, en  affirmant dans son livre que le conseiller fédéral Pierre Graber a signé un accord avec l'OLP lors du détournement d'un avion de Swissair et de la prise d'otage. Alors qu'est-ce qui permet à cet ex-diplomate d'être aussi catégorique? c'est que le délégué Palestinien Farouk Kaddoumi, qui serait venu à GEnève sur invitation de Pierre Graber, selon la thèse du journaliste de la NZZ,  pour signer l'accord en septembre 1970, et bien il n'était pas encore délégué de l'OLP à ce moment là, il n'est pas venu une seconde à Genève, ni à Beirut ....pire: il était en détention, derrière les barreaux en Jordanie! \r\n*************Infantino...doublure de Platini pour la FIFA....\r\nSVIS: L'élection du nouveau président de la FIFA est programmée après-demain....à moins que le Prince Ali parvienne à faire reporter l'élection...dans les strating bloc et le rôle du favori...le valaisan Gianni Infantino...une candidature parfaitement appropriée à en croire Peter Gilliéron, le président de l'ASF...à lire dans LA CÔTE et LE JOURNAL DU JURA...ce matin...appropriée puisque le président de l'UEFA, Michel Platini est suspendu! Si le français avait été éligible, la Suisse aurait voté pour lui plutôt que pour son secrétaire général!\r\nInfantino serait tout de même le plus à mèeme de réaliser les réformes indispensables à la FIFA.\r\n....autre candidat:  le sheik Salman dans le Blick: \"méchanceté et pure invention\": c'est ainsi que cet homme de 50 ans, qui veut lui aussi devenir boss de la FIFA, répond aux attaques qu'il subit: des accusations de torture dans son pays au Bahrein, des attaques qui viennent surtout d'un des sponsors principaux du football mondial: \"c'est toujours un peu bizarre quand des personnes qui ne vous connaissent pas, qui ne vous ont jamais rencontré, avec qui vous n'avez jamais discuté\" portent de telles accusations,  répond simplement Salman. A propos de son adversaire Gianni Infantino il dit: \"je le connais et l'apprécie comme expert du football européen\" par contre à la question: le nommerez-vous secrétaire général de la FIFA en cas d'élection: pas de réponse: si ce n'est: pour l'heure nous sommes les deux candidats à la présidence...au niveau des réformes qu'il veut apporter, la principale: séparer l'argent et le football....\r\nSVIS: Eric Stauffer est-il vraiment éligible? LE COURRIER s'interroge...puisque jeudi prochain l'homme fort du MCG veut briguer la présidence du grand conseil face à l'élu PDC Jean-Marc Guinchard...Peut-on imaginer comme président du législatif cantonal...un homme qui l'a parfois quitté entre deux gendarmes...évacué pour trop de chahut ou qui a jetté son vere d'eau à la tête d'un autre député?\r\nNon aux yeux des autres partis...même l'UDC se tâte pour soutenir son allié...\r\nautre élection, autre ville:  Bâle où les rumeurs courent depuis des mois: l'ancien chef de Novartis suisse Pascal Brenneisen sera-t-il candidat pour le gouvernement de la ville sous les couleurs de l'UDC?..selon la Basler Zeitung le suspens serait fini c'est quasi certainement OUI!\r\net puisqu'on parle politique vous prendrez-bien un peu de \"Schneider en panne?\".....\r\non parle bien sur de la polémique née suite aux attaques du président du PS Christian Levrat contre le ministre de l'économie qui ne se battrait pas assez pour les places de travail...alors ce matin c'est justement le monde du travail qui vole au secour de Johann Schneider-Ammann dans Blick: Economie suisse, Avenir Suisse et même le syndicat UNIA: \"la création d'une task force c'est du temps perdu, le conseil fédéral sait ce qu'il doit faire\" selon  Corrado Pardini conseiller national socialiste et dirigeant chez UNIA. \"la suisse est devenue riche parcequ'elle n'a pas suivi de politique industrielle\" argumente Economie-suisse: les proposition de Levrat sont \"une abérration économique\"..\r\n******....et on vote ce dimanche...or il semblerait qu'on se dirige vers une participation record... \r\ndans les villes surtout selon Blick...hier à Zürich, plus de 47% avaient déjà voté, à Berne 42%...on pourrait donc atteindre les 55 à 60 %...du rarement vu...et si les villes votent autant c'est qu'ont s'y sent particulièrment concernés..sur l'initiative de mise en oeuvre surtout...et bien oui il y a plus de secondos en ville...\r\nEt cette polémique à Genève....parce que le conseiller administratif Sami Kanaan autorise une femme en constact avec le public à porter le voile...la décision a été prise en attendant que le grand conseil se prononce sur le projet de loi sur la laïcité....s'il est accepté...le cas sera réglé...puisque le projet prévoit que les collaborateurs de l'état ou des communes s'abstiennent de signaler leur appartenance religieuse par des signes extérieurs. En attendant, plusieurs élus municipaux sont fâchés de l'attentisme de Sami Kanaan...et brandissent l'article sur la neutralité et la laïcité de l'état inscrit dans la constitution...même le ministre Pierre Maudet juge que c'est une manière d'ouvrir la porte au commumautrarisme et déplore la situation.\r\n*****************Le PDC valaisan met la pression aux fonctionnaires cantonaux....\r\nSes 3 motions pour revoir le système de rémunération de la fonction publique seront sur le pupitre des députés le mois prochain....le parti veut appliquer les limitations des hausses salariales aux institutions paraétatiques, mettre en place un système salarial sans prime de performance et rendre le système salariale plus souple...les fonctionnaires sont furax...leur fédération juge que \"le monde politique valaisan est en train de se tricoter un bas de laine sur le dos d'un mouton nommé fonction publique.\r\nEt pendantce temps là...explique le journal...le stress des profs augmente...ils seraint 20% des jeunes enseigants à quitter le métier au bout de 5 ans pour cause de burn out. \r\naprès le valais le Berner Oberland... vous savez que le bilan touristique de l'année dernière n'est guère brillant...et bien pas dans l'Oberland Bernois selon le Bund,  il a au contraire enregistré plus de nuitées...notemment grace au Beatenberg et ses arabes.. \r\n******************Et on termine avec une reine qui tire sa révérence....\r\nSon nom: Karen Twe-hues....la capitaine de l'équipe de Suisse de basket...elle prendra sa retaite au mois de mai....LA LIBERTE nous brosse son portait ce matin....Karen Twe-Hues...tessinoise comme son nom de l'indique pas...1m82 et 32 ans....une ailière qui après ses débuts dans son Tessin natal a joué aux Etats-Unis et en Italie comme professionnelle.\r\nElle est presque née dans une salle de basket...elle fille d'un entraîneur américain et d'une joueuse tessinoise de ligue A...\r\net elle joue actuellement avec Aarau....4ème du championnat alors qu'il est néopromu...il faut dire que Karen  est actuellement la meilleure marqueuse suisse du championnat avec 17,3 points de moyenne! C'est donc à la fin du championnat qu'elle cessera de dribbler définitivement...du moins pendant un an...puisqu'elle se voit dans une année en coach d'une jeune équipe!\r\n(presse romande) 6H45...l'heure de feuilleter la presse avec Sandra Zimmerli et Sandra Viscardi....\r\nZIM accord OLP\r\nInfantino...doublure de Platini pour la FIFA....\r\nSVIS: L'élection du nouveau président de la FIFA est programmée après-demain....à moins que le Prince Ali parvienne à faire reporter l'élection...dans les strating bloc et le rôle du favori...le valaisan Gianni Infantino...une candidature parfaitement appropriée à en croire Peter Gilliéron, le président de l'ASF...à lire dans LA CÔTE et LE JOURNAL DU JURA...ce matin...appropriée puisque le président de l'UEFA, Michel Platini est suspendu! Si le français avait été éligible, la Suisse aurait voté pour lui plutôt que pour son secrétaire général!\r\nInfantino serait tout de même le plus à mèeme de réaliser les réformes indispensables à la FIFA.\r\nZIM le cheikh\r\nSVIS: Eric Stauffer est-il vraiment éligible? LE COURRIER s'interroge...puisque jeudi prochain l'homme fort du MCG veut briguer la présidence du grand conseil face à l'élu PDC Jean-Marc Guinchard...Peut-on imaginer comme président du législatif cantonal...un homme qui l'a parfois quitté entre deux gendarmes...évacué pour trop de chahut ou qui a jetté son vere d'eau à la tête d'un autre député?\r\nNon aux yeux des autres partis...même l'UDC se tâte pour soutenir son allié...\r\nZIM UDC NOVARTIS + Schneider en panne + villes\r\nEt cette polémique à Genève....parce que le conseiller administratif Sami Kanaan autorise une femme en constact avec le public à porter le voile...la décision a été prise en attendant que le grand conseil se prononce sur le projet de loi sur la laïcité....s'il est accepté...le cas sera réglé...puisque le projet prévoit que les collaborateurs de l'état ou des communes s'abstiennent de signaler leur appartenance religieuse par des signes extérieurs. En attendant, plusieurs élus municipaux sont fâchés de l'attentisme de Sami Kanaan...et brandissent l'article sur la neutralité et la laïcité de l'état inscrit dans la constitution...même le ministre Pierre Maudet juge que c'est une manière d'ouvrir la porte au commumautrarisme et déplore la situation.\r\nLe PDC valaisan met la pression aux fonctionnaires cantonaux....\r\nSes 3 motions pour revoir le système de rémunération de la fonction publique seront sur le pupitre des députés le mois prochain....le parti veut appliquer les limitations des hausses salariales aux institutions paraétatiques, mettre en place un système salarial sans prime de performance et rendre le système salariale plus souple...les fonctionnaires sont furax...leur fédération juge que \"le monde politique valaisan est en train de se tricoter un bas de laine sur le dos d'un mouton nommé fonction publique.\r\nEt pendantce temps là...explique le journal...le stress des profs augmente...ils seraint 20% des jeunes enseigants à quitter le métier au bout de 5 ans pour cause de burn out. \r\nZIM tourisme bernois\r\nEt on termine avec une reine qui tire sa révérence....\r\nSon nom: Karen Twe-hues....la capitaine de l'équipe de Suisse de basket...elle prendra sa retaite au mois de mai....LA LIBERTE nous brosse son portait ce matin....Karen Twe-Hues...tessinoise comme son nom de l'indique pas...1m82 et 32 ans....une ailière qui après ses débuts dans son Tessin natal a joué aux Etats-Unis et en Italie comme professionnelle.\r\nElle est presque née dans une salle de basket...elle fille d'un entraîneur américain et d'une joueuse tessinoise de ligue A...\r\net elle joue actuellement avec Aarau....4ème du championnat alors qu'il est néopromu...il faut dire que Karen  est actuellement la meilleure marqueuse suisse du championnat avec 17,3 points de moyenne! C'est donc à la fin du championnat qu'elle cessera de dribbler définitivement...du moins pendant un an...puisqu'elle se voit dans une année en coach d'une jeune équipe!", "alternativeTitle": ["Par Sandra Viscardi et Sandra Zimmerli", "Par Sandra Viscardi et Sandra Zimmerli / JDM_2016-02-24T06:44:00_revue-de-presse", "Par Sandra Viscardi et Sandra Zimmerli / JDM_2016-02-24T06:44:00_revue-de-presse"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7501511", "isOnline": true, "imageURL": "//www.rts.ch/7677651.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Viscardi, Sandra", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Zimmerli, Sandra", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7501511", "ece-7501491"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "RTSreligion : L'Eglise accueille favorablement le film hollywoodien sur la pédophilie", "id": "sound-1986E078-DF89-4AA5-B942-84B49D096135", "durationSec": 131, "publicationDate": "2016-02-24T00:00:00Z", "mediaType": "audio", "excerpt": "* * L'Eglise accueille favorablement le film hollywoodien sur la pédophilie (L'EGLISE ACCUEILLE FAVORABLEMENT LE FILM HOLLYWOODIEN SUR LA PEDOPHILIE) 6h27 Chronique RTSreligion\r\nA 6hXX, on passe à la chronique de RTSreligion... avec vous, Gabrielle Desarzens...\r\nSpotlight, un film qui parle des abus sexuels dans l'Eglise catholique, sort aujourd'hui sur les écrans romands... Il relate l'enquête menée par une équipe de journalistes du Boston Globe qui a mis à jour l'ampleur des cas de pédophilie dans l'Eglise aux Etats-Unis... \r\nUn film accueilli favorablement par la hiérarchie catholique. \r\n  32''\r\n((Oui, Monseigneur Charles Scicluna, l'un des hommes clé du dispositif de lutte contre les abus sexuels dans l'Eglise catholique a d'abord vu ce film. et selon lui, tous les évêques et cardinaux devraient le voir. parce que, et je le cite, ils doivent comprendre que c'est « la dénonciation qui sauvera l'Eglise et non l'omerta... » L'omerta, qui est donc ce code du silence. \r\nAvant lui, Radio Vatican en avait parlé comme d'un film honnête et obligatoire. Un film qui « démontre la force de la vérité qu'on ne peut pas contenir », selon l'un de ses commentateurs culturels.))\r\n- On est bien loin du déni de ces agissements par l'Eglise !...\r\n  36''\r\n((En effet, d'ailleurs le pape François lui-même, interpelé sur le silence face à la pédophilie a été très clair : dans l'avion qui le ramenait du Mexique il y a quelques jours, il a dit qu'un évêque qui change un prêtre de paroisse quand on détecte qu'il est pédophile est un inconscient, et que le mieux qu'il puisse faire, c'est de présenter sa démission. \r\nPour Monseigneur Scicluna, le film Spotlight, et de façon rétrospective, a aujourd'hui le mérite de montrer combien l'instinct de protéger la bonne réputation de l'Eglise était une grave erreur.. Et que la complicité a été une partie importante de ces actes criminels. des actes révélés donc au début des années 2000.))\r\n- Et ce film est à l'affiche alors que de nouvelles affaires émergent et se règlent en Europe !...\r\n  27''\r\n((Oui, pas plus tard que lundi, l'Eglise catholique belge indiquait indemniser les victimes d'abus sexuels commis dans le cadre d'une relation pastorale pour plus de 4 millions d'euros. et faisait état de nouveaux dossiers qui continuent de lui arriver. En Suisse, la présentation fin janvier du rapport final sur les maltraitances et les abus sexuels commis à l'institut Marini dans le canton de Fribourg a permis de prendre la mesure de ce qui s'est passé. et à l'Eglise, de demander publiquement pardon aux victimes. ))\r\nC'était la chronique de RTSreligion avec Gabrielle Desarzens.", "alternativeExcerpt": ["\"Spotlight\", un film qui parle des abus sexuels dans l’Eglise catholique, sort ce mercredi sur les écrans romands. Il relate comment des journalistes ont mis à jour l’ampleur des cas de pédophilie dans l’Eglise aux Etats-Unis et il est accueilli favorablement par la hiérarchie catholique.", "\"Spotlight\", un film qui parle des abus sexuels dans l’Eglise catholique, sort ce mercredi sur les écrans romands. Il relate comment des journalistes ont mis à jour l’ampleur des cas de pédophilie dans l’Eglise aux Etats-Unis et il est accueilli favorablement par la hiérarchie catholique.", "\"Spotlight\", un film qui parle des abus sexuels dans l’Eglise catholique, sort ce mercredi sur les écrans romands. Il relate comment des journalistes ont mis à jour l’ampleur des cas de pédophilie dans l’Eglise aux Etats-Unis et il est accueilli favorablement par la hiérarchie catholique."], "alternativeTitle": ["L’Eglise accueille favorablement le film hollywoodien sur la pédophilie", "L’Eglise accueille favorablement le film hollywoodien sur la pédophilie / JDM_2016-02-24T06:27:00_rtsreligion", "L’Eglise accueille favorablement le film hollywoodien sur la pédophilie / JDM_2016-02-24T06:27:00_rtsreligion"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7501518", "isOnline": true, "imageURL": "//www.rts.ch/8051050.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Desarzens, Gabrielle", "type": "Participant"}]}, "variantIds": ["ece-7501518", "ece-7501502"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "La France mènerait des opérations secrètes en Libye face au groupe EI", "id": "sound-454DB73A-98B3-4417-A6CE-A9D3EF9B4559", "durationSec": 115, "publicationDate": "2016-02-24T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "excerpt": "* * La France mènerait des opérations secrètes en Libye face au groupe EI 12h30 action secrètes Lybie\r\nLa France mène des opérations secrètes en Libye. C'est le journal Le Monde qui le révèle ce matin. Des membres des forces spéciales et des agents de renseignement de la sécurité extérieure seraient déjà présents sur place. Joëlle Meskens, vous êtes à Paris, l'objectif serait de mener des opérations très ciblées contre des cadres le groupe Etat Islamique.\r\nOui, pas question d'ouvrir un véritable nouveau front en Libye mais plutôt d'envoyer des missions de reconnaissance. L'objectif, c' est de collecter des renseignements, d'identifier et de localiser des cadres de l'Etat Islamique pour pouvoir procéder ensuite à des frappes très ciblées. Le modèle, c'est le raid opéré il y a cinq jours par les Etats Unis. Un raid qui a permis de neutraliser le tunisien Nourredine Chouchane, l'un des chefs des quelques 3000 à 5000 combattants de Daesh en Libye. Ces frappes n'étaient d'ailleurs pas les premières. Coordonnées par les Américains, les Britanniques et les Français, deux autres ont été opérées, en juin et en novembre 2015. En novembre, celle qui visait un haut responsable irakien de l'Etat islamique, aurait d'ailleurs, selon le Monde, été initié par la France. \r\nJoelle, s'agit-il là d'un premier pas vers une opération de plus grande envergure.\r\nNon, certainement pas. En tout cas pas pour l'instant. La France est très réticente à l'idée de s'engager sur un front libyen et cela pour plusieurs raisons. L'Hexagone garde en mémoire son intervention en 2011. L'opération a permis de se débarrasser de Mouammar Kadhafi mais a conduit au chaos. Et puis, il n'y a pas non plus de cadre politique stable sur lequel s'appuyer. Enfin, intervenir en Libye ce serait aussi prendre le risque de déplacer le problème en créant un nouveau foyer de l'Etat islamique ailleurs, en Tunisie par exemple. Mais cela dit, la France ne veut pas rester inactive, avecc un foyer de Daesh si près des côtes européennes. Elle veut donc se donner les moyens de pouvoir intervenir si la donne changeait. Si elle avait vent par exemple d'un projet d'attentat sur son territoire.\r\nJoëlle Meskens en direct de Paris.", "alternativeExcerpt": ["Pour faire face à la menace de l’organisation Etat islamique (EI), la France mènerait des frappes ponctuelles très ciblées en Libye, préparées par des actions discrètes voire secrètes, révèle mercredi Le Monde."], "alternativeTitle": ["La France mènerait des opérations secrètes en Libye face au groupe EI / 12H30_2016-02-24T12:31:00_developpement-2", "Le 12h30 du 24.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7501555", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}, {"role": "Correspondant", "name": "Meskens, Joëlle", "type": "Participant"}]}, "variantIds": ["ece-7501542"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Les médecins genevois veulent protéger le secret médical", "id": "sound-35ADFCA2-C360-4569-B63A-545029B70075", "durationSec": 80, "publicationDate": "2016-02-24T00:00:00Z", "mediaType": "audio", "excerpt": "* * Les médecins genevois veulent protéger le secret médical 12h30 GE secret médical\r\nA Genève, les médecins ont décidé de contrattaquer après l'acceptation le 4 février dernier par le Grand Conseil, d'une levée du secret médical dans les cas de détenus dangereux. L'association des médecins du Canton de Genève va lancer une initiative populaire visant à protéger envers et contre tout le secret de fonction pour les thérapeutes en général, Laetitia Guinand", "alternativeExcerpt": ["Suite à l’acceptation le 4 février dernier par le Grand Conseil genevois d’une levée du secret médical dans les cas de détenus dangereux, l’Association des Médecins de Genève va lancer une initiative populaire visant à protéger le secret de fonction."], "alternativeTitle": ["Les médecins genevois veulent protéger le secret médical / 12H30_2016-02-24T12:36:00_developpement-7", "Le 12h30 du 24.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7501555", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Guinand, Laetitia", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7501545"]}, {"publicationChannelNames": ["Espace 2"], "program": "Entre les lignes", "source": "siranau", "title": "Jean Echenoz: \"Envoyée spéciale\" (Ed. de Minuit, 2016)", "genres": ["Récit", "Interview"], "id": "sound-9065A828-5403-4665-BBD1-546F4B1B8038", "durationSec": 3349, "publicationDate": "2016-02-24T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Echenoz, Jean"], "thematicThemes": ["écrivain", "littérature"], "excerpt": "Enlevée par les services secrets puis séquestrée de longs mois dans la Creuse, une jeune Parisienne se voit confier la mission de déstabiliser la Corée du Nord. Dans ce roman aux accents d'espionnage, Jean Eschenoz soigne ses digressions avec un humour qui fait mouche à chaque page. Jean Echenoz, on le sait, aime la littérature de genre y compris le polar et le roman d'espionnage ou d'action qu'il a beaucoup lu dans sa jeunesse. Après plusieurs livres consacrés à des vies réelles et un récit autour de la guerre de 14, le voici détaché de toute réalité si ce n'est celle de la cartographie. L'action se passe entre les rues très balisées de Paris, les murs tranquilles d'une ferme de la Creuse et l'absurde de la vie nord-coréenne. On s'y croirait. Autour de Constance, jeune femme que rien n'étonne, gravitent de multiples personnages. Le commanditaire et l'exécuteur de son enlèvement, ses gardes du corps, un mari vite consolé et quelques seconds rôles qui prennent de l'ampleur au fil de la lecture. Sans compter l'écrivain qui se glisse pour commenter les événements ou interpeller le lecteur, invité lui aussi à participer à ce jeu de piste bien ficelé. La force d'Eschenoz tient à son style, travaillé aux petits oignons. A sa manière de décrire à la fois le décor et les personnages qui parfois ne semblent plus faire qu'un, à sa manière éminemment drôle de construire l'intrigue et de nous entraîner dans des considérations qui vraiment n'ont rien à voir. Enfin, comme dit l'auteur, \" pour le moment \".", "alternativeTitle": ["Entre les lignes du 24.02.2016", "Jean Echenoz : « Envoyée spéciale » / ELL_2016-02-24T11:04:15_entre-les-lignes", "Entre les lignes du 24.02.2016", "Jean Echenoz : « Envoyée spéciale » / ELL_2016-02-24T11:04:15_entre-les-lignes"], "alternativeExcerpt": ["Enlevée par les services secrets puis séquestrée de longs mois dans la Creuse, une jeune Parisienne se voit confier la mission de déstabiliser la Corée du Nord.\n\nDans ce roman aux accents d’espionnage, Jean Eschenoz soigne ses digressions avec un humour qui fait mouche à chaque page.", "Enlevée par les services secrets puis séquestrée de longs mois dans la Creuse, une jeune Parisienne se voit confier la mission de déstabiliser la Corée du Nord.\n\nDans ce roman aux accents d’espionnage, Jean Eschenoz soigne ses digressions avec un humour qui fait mouche à chaque page."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7484209", "isOnline": true, "imageURL": "//www.rts.ch/1423780.image", "contributors": {"Interviewé/e": [{"role": "écrivain", "name": "Echenoz, Jean", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Félix, Jean-Marie", "type": "Producteur"}], "Récitant/e": [{"role": "comédien", "name": "Rinuy, Nicolas", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Schuin, Anik", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Félix, Jean-Marie", "type": "Participant"}], "Auteur du texte": [{"role": "écrivain", "name": "Echenoz, Jean", "type": "Auteur"}]}, "variantIds": ["ece-7484209", "ece-7484208"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Peter Renggli, ancien président de la Société générale de l'industrie horlogère suisse (ASUAG), reproche à feu \r\nNicolas Hayek de l''avoir dévalué  pour la racheter à bas prix ", "genres": ["Interview"], "id": "sound-30D77587-66F7-4FC2-85DD-5654C42C254B", "thematicGeographicals": ["Suisse"], "durationSec": 249, "publicationDate": "2016-02-24T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Hayek, Nicolas (père)", "Renggli, Peter", "ASUAG/SSIH", "Swatch Group"], "thematicThemes": ["monopole", "horlogerie"], "excerpt": "Peter Renggli a présidé de 1975 à 1983 la Société générale de l'industrie horlogère suisse (ASUAG), consortium horloger géant que Nicolas Hayek a récupéré en 1985 et sur lequel il a bâti son succès et sa fortune.", "alternativeExcerpt": ["Peter Renggli accuse Nicolas Hayek d'avoir dévalué l'ASUGA pour la racheter à bas prix. Son interview."], "alternativeTitle": ["Les reproches de Peter Renggli à Nicolas Hayek / FOR_2016-02-24T18:02:00_developpement-2", "Forum du 24.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7501539", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "ancien président de la Société générale de l'industrie horlogère suisse (ASUAG)", "name": "Renggli, Peter", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Rocchi, Ludovic", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}]}, "variantIds": ["ece-7501525"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "\"L'initiative de l'UDC nous met dans une situation très difficile\"", "id": "sound-070B1B90-40A9-4B1C-923D-908FB4D5B91E", "durationSec": 263, "publicationDate": "2016-02-24T00:00:00Z", "mediaType": "audio", "excerpt": "* * \"L'initiative de l'UDC nous met dans une situation très difficile\"  \r\nC'est cet après-midi que le Conseil fédéral se réunit en « Klausur » sur l'Europe, soit l'équivalent d'une séance spéciale en français fédéral.\r\nIl y est plus précisément question de clause de sauvegarde, soit d'un frein migratoire en matière de libre circulation des personnes.\r\nRomain Clivaz on vous retrouve à Bruxelles, Même si concrètement la décision est plutôt attendue la semaine prochaine, du côté de la Commission européenne on suit attentivement ce dossier..\r\nDIR\r\nOui et avec une communication offensive, mais discrète cette semaine.et un message :\r\nLa Suisse a meilleur temps de se montrer discrète d'ici au 23 juin et le référendum britannique. En clair rien ne va avancer.\r\nJusqu'ici rien de bien nouveau, mais c'est la forme qui surprend.\r\nEn se confiant aux médias suisses à Bruxelles les diplomates suisses ont choisi des relais non diplomatiques pour faire passer leur message, ce qui est assez peu conventionnel dans le paysage politique suisse,\r\nMais qui est monnaie courante dans le paysage politique européen.\r\n*** Et c'est surtout un message qui a été transmis : une clause de sauvegarde unilatérale serait une mauvaise idée, et nous serons obligé de réagir.\r\nCes propos sont attendus, mais l'envoi de ce message, même officieusement, n'arrive pas par hasard, alors que le Conseil fédéral s'apprête à présenter sa loi de mise en ouvre de l'initiative contre l'immigration de masse, probablement en fin de semaine prochaine. et que ce frein migratoire a été annoncé---\r\nDe façon concertée s'il y a une base d'accord avec l'Union européenne, mais cette option n'est plus d'actualité puisqu'il n'y a pas d'accord à ce stade, malgré le dialogue qui dure depuis plus d'une année\r\nOu une clause migratoire unilatérale, uniquement côté suisse.\r\nUne option qui ne plaît pas à Bruxelles, d'où la fuite diplomatique de cette semaine, avec un message : si vous adoptez une telle clause nous devrons réagir.\r\n*** Quelle pourrait être cette réaction Romain.\r\nCe ne sera pas l'option nucléaire , avec l'annonce de l'utilisation de la clause guillotine annulant l'accord sur la libre circulation de personnes et les autres accord de la première génération, qui concernent aussi le transport routier ou l'agriculture.\r\nMais il est clair que l'Union va réagir.\r\n*** Une manière de menacer la Suisse, de pousser le Conseil fédéral à ne pas adopter de clause de sauvegarde unilatérale ?\r\nIl s'agit plutôt d'un jeu de rôle à ce stade : en plein débat sur un éventuel Brexit, la sortie britannique de l'Union---la mère de toutes les batailles ces prochaines semaines et jusqu'au 23 juin.\r\nOn voit mal Bruxelles laisser passer une proposition de limitation de la migration, avec un frein unilatéral, surtout par un Etat tiers.\r\nLes eurosceptiques britanniques se saisiront à coup sûr du cas suisse. On imagine déjà Nigel Farage poser devant le Cervin ou le jet d'eau de Genève, et ironiser sur ces petits suisse ont fait mieux que la Grande Bretagne de David Cameron.\r\n*** Dans ce contexte le Conseil fédéral joue aussi une partition difficile.\r\nClairement.\r\nEn rajouter sur le côté souverain et unilatéral de la clause de sauvegarde serait contre-productif dans de discussions qui reprendront après le vote britannique.\r\nMais sur le front interne, le Conseil fédéral doit agir. Il est tenu par les délais de l'initiative sur l'immigration de masse. avec février 2017 en ligne de mire.\r\nDifficile exercice d'équilibrisme, sur une corde raide, en plein brouillard.\r\n*** Vous évoquez un jeu de rôle à ce stade, entre Berne et Bruxelles. Est-ce que l'on peut imaginer que ces fuites diplomatiques bruxelloises aient été concertées avec Berne, chacun jouant précisément son rôle ?\r\nNon je ne le crois pas.\r\nLes diplomates suisses étaient visiblement surpris par la méthode : que des diplomates européens \r\nBLA BLA", "alternativeExcerpt": ["Alors que le Conseil fédéral s’est réuni en séance spéciale sur l’Europe, en parlant notamment de la clause de sauvegarde, l’ancien secrétaire d'État (1986-1998) Franz Blankart a jugé que l’initiative de l’UDC du 9 février mettait la Suisse dans une situation \"très compliquée\"."], "alternativeTitle": ["\"L’initiative de l’UDC nous met dans une situation très difficile\" / FOR_2016-02-24T18:22:00_developpement-12", "Forum du 24.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7501539", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "correspondant RTS à Bruxelles", "name": "Clivaz, Romain", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7501532"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Paire de baffles", "source": "siranau", "title": "Paire de baffles 24.02.2016", "genres": ["Commentaire"], "id": "sound-36E2013F-26B3-4994-83EA-8ABA3454F37A", "durationSec": 172, "publicationDate": "2016-02-24T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["La chronique acide de Duja", "La chronique acide de Duja", "La chronique acide de Duja"], "alternativeTitle": ["Paire de baffles", "Paire de baffles / PLP_2016-02-24T19:20:00_paire-de-baffles", "Paire de baffles / PLP_2016-02-24T19:20:00_paire-de-baffles"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7484313", "isOnline": true, "imageURL": "//www.rts.ch/5281675.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Duja", "type": "Participant"}]}, "variantIds": ["ece-7484313", "ece-7484311"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Courrier des lecteurs", "source": "siranau", "title": "Le courrier des lecteurs : Perdre la télécommande", "genres": ["Sketch"], "id": "sound-B1415554-A4D6-4EC1-9D89-270EA517357B", "durationSec": 121, "publicationDate": "2016-02-24T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Perdre la télécommande", "Perdre la télécommande  / NMT_2016-02-24T07:23:47_le-courrier-des-lecteurs", "Perdre la télécommande  / NMT_2016-02-24T07:23:47_le-courrier-des-lecteurs"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7484341", "isOnline": true, "imageURL": "//www.rts.ch/6067149.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Rollman, Marina", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Nouveau, Charles", "type": "Participant"}]}, "variantIds": ["ece-7484341", "ece-7484326"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "Meret Lüthi - Fenomeni", "id": "sound-15A311AB-FE0A-4C70-B21A-284BC0C811BB", "durationSec": 894, "publicationDate": "2016-02-24T00:00:00Z", "mediaType": "audio", "excerpt": "FENOMENI\r\nDIMANCHE 28 FÉVRIER 2016, 17H00, Eglise St François, Lausanne\r\nEn grande première à Lausanne, les Passions de l'Ame et la flûtiste à bec à la renommée internationale Dorothee Oberlinger interpréteront des concertos virtuoses d'Antonio Vivaldi, le grand maître de la description de la nature. La mélodie d'un rossignol néerlandais résonnera entre les divers phénomènes naturels qui sont mis en musique dans ce programme. Rencontre avec Meret Lüthi, directrice artistique des Passions de l'Ame.", "alternativeExcerpt": ["En grande première à Lausanne, les Passions de l’Âme et la flûtiste à bec à la renommée internationale Dorothée Oberlinger interprètent des concertos virtuoses d’Antonio Vivaldi, le grand maître de la description de la nature. La mélodie d’un rossignol néerlandais résonnera entre les divers phénomènes naturels qui sont mis en musique dans ce programme… \n\nDimanche 28 février 2016, 17H00, Eglise St François, Lausanne. Rencontre avec Meret Lüthi, directrice artistique des Passions de l’Âme."], "alternativeTitle": ["Meret Lüthi - Fenomeni / MAT_2016-02-24T07:37:15_l-invite", "Les matinales d'Espace 2 du 24.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7484227", "isOnline": true, "imageURL": "//www.rts.ch/1785443.image", "contributors": {"Interviewé/e": [{"role": "cheffe d'orchestre", "name": "Lüthi, Meret", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Producteur"}]}, "variantIds": ["ece-7484222"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "1er développement : Les universités font la traque aux rédacteurs fantômes", "id": "sound-FCE4DDA3-D6E3-4113-9052-9119B0BE5D1E", "durationSec": 382, "publicationDate": "2016-02-24T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : CATINFO_FEV2016;Claude-Alain Roten, inventeur d'un algorythme développé par la start-up Orph-Analytics à Martigny\r\n* * Les universités font la traque aux rédacteurs fantômes 7h15 Traque aux écrivains fantômes\r\nUne invention romande va faire parler d'elle dans les hautes écoles et les universités...\r\nAprès les logiciels anti-plagiat, voici en effet les algorithmes développés par la start-up OrphAnalytics basée à Martigny...\r\nTesté en ce moment-même au sein de la HES de Suisse occidentale, comme nous vous le révélions dans le journlal de 7h, ce nouveau logiciel permet de détecter qui est le véritable auteur d'un texte...\r\nUn mouchard bienvenu à l'ère de la triche 2.0 et des ghostwriters... Ces écrivains mercenaires qui vendent leurs services sur internet pour rédiger des travaux académiques à la place des étudiants...\r\nLudovic Rocchi a rencontré l'inventeur de ce logiciel, Claude-Alain Roten... Il a d'abord demandé à ce scientifique issu de la génomique comment il était devenu un chasseur d'écrivains-fantômes ?\r\n  (Version corrigée)\r\nC'était Claude-Alain Roten, inventeur du logiciel qui traque les écrivains fantômes, interrogé par Ludovic Rocchi... Vous pouvez retrouver toute notre enquête sur le ghoswriting sur RTSINFO.CH.", "alternativeExcerpt": ["Les étudiants qui achètent sur internet leurs travaux académiques au lieu de les écrire eux-mêmes peuvent trembler. Un logiciel développé par une startup romande permet de détecter qui est le véritable auteur d'un texte. Ce logiciel est testé depuis le début de l'année sur des étudiants qui ne le savent pas encore. Interview de Claude-Alain Roten, inventeur du logiciel."], "alternativeTitle": ["Les universités font la traque aux rédacteurs fantômes / JDM_2016-02-24T07:15:00_1er-developpement", "Le Journal du matin du 24.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7501508", "isOnline": true, "imageURL": "//www.rts.ch/7677652.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Rocchi, Ludovic", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7501494"]}, {"publicationChannelNames": ["La Première"], "program": "Tribu", "source": "siranau", "title": "Le commerce de détail suisse", "genres": ["Interview"], "id": "sound-AB122315-5DD4-4BCE-AA08-30BB44A37467", "durationSec": 1534, "publicationDate": "2016-02-24T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Benoun, Marc\r\n* * De l'épicerie locale au business électronique, le commerce a beaucoup évolué en un demi-siècle.\r\nRéflexion sur l'avenir du commerce de détail en Suisse avec Marc Benoun, enseignant et chercheur à l'Université de Paris Dauphiné.\r\nQuels sont les défis actuels du commerce en Suisse ? Est-ce que l'idée d'un commerce de proximité peut encore subsisté à l'heure des achats 2.0 ? Que faire face au tourisme d'achat ? Le Swiss made a-t-il encore un sens pour les Suisses ?", "alternativeTitle": ["Tribu du 24.02.2016", "Le commerce de détail suisse / TRI_2016-02-24T11:04:15_tribu", "Tribu du 24.02.2016", "Le commerce de détail suisse / TRI_2016-02-24T11:04:15_tribu"], "alternativeExcerpt": ["De l’épicerie locale au business électronique, le commerce a beaucoup évolué en un demi-siècle.\nRéflexion sur l’avenir du commerce de détail en Suisse avec Marc Benoun, enseignant et chercheur à l’Université de Paris Dauphiné.\n\nQuels sont les défis actuels du commerce en Suisse ? Est-ce que l’idée d’un commerce de proximité peut encore subsisté à l’heure des achats 2.0 ? Que faire face au tourisme d’achat ? Le Swiss made a-t-il encore un sens pour les Suisses ?", "De l’épicerie locale au business électronique, le commerce a beaucoup évolué en un demi-siècle.\nRéflexion sur l’avenir du commerce de détail en Suisse avec Marc Benoun, enseignant et chercheur à l’Université de Paris Dauphiné.\n\nQuels sont les défis actuels du commerce en Suisse ? Est-ce que l’idée d’un commerce de proximité peut encore subsisté à l’heure des achats 2.0 ? Que faire face au tourisme d’achat ? Le Swiss made a-t-il encore un sens pour les Suisses ?"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7484570", "isOnline": true, "imageURL": "//www.rts.ch/6067784.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Caspary, Laurent", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Caspary, Laurent", "type": "Participant"}]}, "variantIds": ["ece-7484570", "ece-7484569"]}, {"publicationChannelNames": ["La Première"], "program": "Passagère", "source": "siranau", "title": "Passagère", "id": "sound-16A91793-F24C-4EAB-A7C7-8E8628F5DFC7", "durationSec": 1846, "publicationDate": "2016-02-24T00:00:00Z", "mediaType": "audio", "excerpt": "* *", "alternativeTitle": ["Passagère du 24.02.2016", "Passagère / PSE_2016-02-24T13:30:00_passagere", "Passagère du 24.02.2016", "Passagère / PSE_2016-02-24T13:30:00_passagere"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7484564", "isOnline": true, "imageURL": "//www.rts.ch/4197869.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Gasc, Emilie", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gasc, Emilie", "type": "Participant"}]}, "variantIds": ["ece-7484564", "ece-7484563"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "La parlementaire Svitlana Zalishchuk évoque la crise politique qui secoue l'Ukraine", "id": "sound-8C2E4AC6-4A1A-4968-AD8C-ABB9B42E65B6", "durationSec": 429, "publicationDate": "2016-02-24T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Svitlana Zalishchuk, parlementaire ukrainienne\r\n* * La parlementaire Svitlana Zalishchuk évoque la crise politique qui secoue l'Ukraine TUM - 24.02 - Ukraine - Crise politique - Dialogue S.Ambrus\r\n*** L'Ukraine toujours divisée et en pleine crise politique. En dépit des accords de Minsk, le conflit dans la région indépendantiste pro-russe du Donbass est loin d'être apaisé. Et à Kiev, plusieurs membres de la coalition au pouvoir sont accusés de corruption. L'une des parlementaires de cette coalition, Svitlana Zalishchuk, était à Genève hier , dans le cadre du Sommet pour les droits humains, organisé par des ONG.\r\n Séverine Ambrus, vous vous êtes entretenue avec Svitlana Zalishchuk.\r\nPour évoquer, notamment, cette crise politique  en Ukraine:\r\n après la démission du ministre de l'économie, nombre de voix s'élèvent aujourd'hui\r\npour exiger celle du premier ministre, Arseni Iatseniouk.\r\nSvitlana Zalishchuk, est membre de la même coalition que le gouvernement ,\r\nmais elle fait partie de ces voix  qui demandent le départ du premier ministre.\r\n*** La parlementaire de 34 ans  est une ex militante de la révolution de Maïdan en 2014..\r\nElle incarne de façon très emblématique cette Ukraine post- révolution qui a tout à prouver au monde et à elle-même.\r\n Svitlana Zalishchuk  qui considère que l'impopularité du gouvernement actuel et les accusations\r\n dont certains de ses membres sont l'objets suffisent à justifier un remaniement.\r\nsans pour autant désavouer l'ensemble de son action.\r\n*** Corruption, influence des oligarques..\r\n les valeurs de la révolution de Maïdan ont-elles été soldées par l'exercice du pouvoir?\r\nNon, assure l'ex-militante: les acteurs de Maïdan sont là et ils veillent.\r\nUne crise de confiance qui contribue à fragiliser l'Ukraine\r\ndans le contexte du conflit dans l'est du pays, au Donbass.\r\nDes efforts  sur le plan économique mais pas \r\n de risque d'effritement des droits politique en raison de la guerre,\r\nconsidère  la parlementaire, \r\nconfiante, toujours,  dans la solidité démocratique de l'esprit de Maïdan.\r\n***  Bref, s'il n'y avait la Russie... à l'en croire tout n'irait pas si mal en Ukraine.\r\nLa Russie que Kiev considère comme le fer de lance de la rébellion au Donbass, après l'annexion de la Crimée en 2014.\r\nLa Russie qui  n'inquiète d'ailleurs  pas que l'Ukraine aujourd'hui..mais d'autres de ces voisins ou partenaires européens.\r\nJ'ai demandé à Svitlana Zalishchuk si, selon elle, on peut parler d'une forme de nouvelle \"guerre froide\".\r\n*** Gérer, apaiser les relations  avec le voisin russe...\r\net intégrer l'Europe.\r\n Deux après Maïdan, la parlemntaire voit toujours l'avenir de l'Ukraine dans l'union européenne.\r\nAvec un enthousiame qui rappelle celui de pays comme la Hongrie ou la Pologne il y a vingt ans.\r\nCe qui peut sembler ironique à l'heureoù  le projet européen vit une crise politique, une crise d'indentité sans précédent, \r\net cela pas seulement dans les pays d' Europe centrale.\r\nLe cas ukrainien comme résumé, point de cristallisation  des problématiques de l'Europe d'aujourd'hui.\r\nDans ce que Svitlana Zalishchuk  voit comme un renouveau de la logique des blocs.\r\nUne communauté de destins européens, en somme, où se rejoindraient le lent apprentissage de la démocratie d'un côté,\r\net de l'autre la protections de ses valeurs,  à nouveau menacées.", "alternativeExcerpt": ["L’Ukraine est toujours divisée et en pleine crise politique. Plusieurs membres de la coalition au pouvoir sont notamment accusés de corruption. L'une des parlementaires de cette coalition, Svitlana Zalishchuk, était à Genève mardi dans le cadre du Sommet pour les droits humains, organisé par des ONG. Son interview."], "alternativeTitle": ["La parlementaire Svitlana Zalishchuk évoque la crise politique qui secoue l'Ukraine / TUM_2016-02-24T08:20:00_sequence-3", "Tout un monde du 24.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7501485", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Ambrus, Séverine", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Chaboudez, Patrick", "type": "Participant"}]}, "variantIds": ["ece-7501484"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Laurent Kurth appelle au rassemblement dans la crise de l'Hôpital neuchâtelois", "id": "sound-1917C9C3-7F05-4643-96E0-ABE174B349F5", "durationSec": 98, "publicationDate": "2016-02-24T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Laurent Kurth, CE PS NE, en charge de la santé publique\r\n* * Laurent Kurth appelle au rassemblement dans la crise de l'Hôpital neuchâtelois 12h30 Hôp neuch\r\nLes graves dysfonctionnements dévoilés par l'audit sur l'Hôpital neuchâtelois ont suscité de nombreuses interpellations, ce matin, devant le Grand Conseil. Et le ministre de la santé, le socialiste Laurent Kurth, en a profité pour lancer une sérieuse mise en garde contre les réactions qui \"alimentent et légitiment le conflit\". Allusion à la colère manifestée par les exécutifs du Locle et de La Chaux-de-Fonds. Un moment assez solennel...Roger Guignard. \r\nLaurent Kurth a mis l'accent sur l'immense responsabilité des politiques. Des réformes sont en cours, qui suivent les recommandations faites dans l'audit. Le monde politique doit se rassembler, il a une responsabilité -le mot est revenu souvent- une responsabilité collective. Sinon ? Eh bien, c'est le personnel de l'hôpital lui-même, qui laisse entendre après 10 ans d'incertitude, que c'est le \"dernier tour de manège\". Laurent Kurth.\r\nMag 0'36\"\r\nOn l'a compris : le personnel de l'Hôpital neuchâtelois laisse une dernière chance aux politiques de mettre fin à l'incertitude et aux dysfonctionnements de l'établissement. Ce sont tout de même 8'000 emplois qui sont concernés !", "alternativeExcerpt": ["Les graves dysfonctionnements révélés par l'audit sur l'Hôpital neuchâtelois ont suscité de nombreuses interpellations ce mercredi matin devant le Grand Conseil. Le Conseiller d'Etat en charge de la Santé Laurent Kurth a mis l'accent sur la responsabilité des politiques."], "alternativeTitle": ["Laurent Kurth appelle au rassemblement dans la crise de l'Hôpital neuchâtelois / 12H30_2016-02-24T12:35:00_developpement-6", "Le 12h30 du 24.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7501555", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7501549"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Europa League: le FC Sion devra prendre des risques face à Braga", "id": "sound-1DFE7598-3F44-4412-BE30-C37B759187CB", "durationSec": 98, "publicationDate": "2016-02-24T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Didier Tholot, entraîneur du FC Sion\r\n* * Europa League: le FC Sion devra prendre des risques face à Braga 12h30 Braga Sion \r\nFootball. Le FC Sion se trouve au pied du mur en Europa League et dans l'obligation de l'emporter ce soir, à Braga, en inscrivant au moins deux buts pour se hisser en 8ème de finale. Au match aller, les Valaisans s'étaient inclinés 2 à 1 au Stade de Tourbillon; l'efficacité leur fait cruellement défaut depuis la reprise. Hervé Borsier...\r\nComment une équipe qui n'a inscrit qu'un seul but en trois matchs peut-elle retrouver le chemin du but sur terrain adverse en coupe d'Europe.L Tout d'abord avec un esprit conquérant, en prenant l'initiative et des risques sur le plan offensif, mais ce n'est pas tout et Didier Tholot à agit en amont dans ce sens \r\nMag : Dider Tholot 1 \r\nLe FC Sion se crée donc des possibilités, les attaquants les ont eu au match aller mais ils furent malchanceux mais aussi maladroit, dès lors est-ce possible d'inverser la tendance Dider Tholot y croit\r\nMag : Dider Tholot 2\r\nLes matchs de coupes européennes se jouent souvent sur des détails. Le FC  Sion n'a plus le choix, il doit  se montre efficace et s'inspirer de  l'état d'esprit montré contre Bâle en finale de la Coupe de Suisse dès le coup d'envoi.\r\nHervé Borsier, notre envoyé spécial à Braga. Coup d'envoi à 18h00. Une rencontre à suivre sur RTS deux et dès 19h00 sur La Première.", "alternativeExcerpt": ["Le FC Sion se doit de l’emporter ce mercredi soir à Braga en Europa League pour obtenir sa qualification pour les 8e de finale. Les Sédunois doivent inscrire au moins deux buts, alors qu'ils manquent d’efficacité depuis la reprise."], "alternativeTitle": ["Europa League: le FC Sion devra prendre des risques face à Braga / 12H30_2016-02-24T12:39:00_developpement-10", "Le 12h30 du 24.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7501555", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7501546"]}, {"publicationChannelNames": ["Espace 2"], "program": "D'un air entendu", "source": "siranau", "title": "Karol Szymanowski, l'âme polonaise [2/5] (3/5) : Echec relatif pour la Jeune Pologne", "genres": ["Documentaire"], "id": "sound-56C5CADA-5899-4CEC-9B8B-C5A9473B796B", "thematicGeographicals": ["Ukraine", "Pologne", "Russie (ante URSS)"], "durationSec": 3193, "publicationDate": "2016-02-24T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Szymanowski, Karol"], "thematicThemes": ["musique classique", "compositeur"], "excerpt": "De son vivant, Karol Szymanowski était une des grandes figures de l'Europe musicale. Notamment en France, où son ballet \"Harnasie\" fut chorégraphié par Serge Lifar, mais également outre-Atlantique, où plusieurs de ses partitions ont connu de grands succès. Tel un Janacek en Tchécoslovaquie, ou un Bartók en Hongrie, Szymanowksi joue un rôle prépondérant dans la musique de la Pologne de son époque, une Pologne encore paralysée par l'ombre de Chopin. Et comme Debussy, comme Scriabine ou comme Stravinsky, il incarnera toujours une certaine forme de modernité, à la croisée des chemins, des cultures, des héritages, entre symbolisme, romantisme et folklore, Orient et Occident. Szymanowski naît le 3 octobre 1882 dans la propriété familiale de Tymoszówka, en Ukraine (alors sous juridiction russe); 1882, c'est aussi l'année de naissance de Stravinski et de Kodaly, et l'année suivante voit la disparition de Richard Wagner. Il meurt, à Lausanne le 29 mars 1937, ouvrant, juste après la disparition de Charles-Marie Widor, le bien triste cortège des disparitions de cette année-là: Louis Vierne, Albert Roussel, George Gershwin, Gabriel Pierné, Maurice Ravel. À lire : Didier van Moere. \"Karol Szymanowski\" (Ed. Fayard, 2008). Christopher Palmer. \"Szymanowski\" (Actes Sud, 1987). L'épisode du jour: après l'échec relatif, début février 1906 à la Philharmonie de Varsovie, du premier concert officiel du groupe \"la Jeune Pologne en musique\" (seul Szymanowski a tiré son épingle du jeu, la critique a même parlé de \"génie\" à son propos), retrouvons Grzegorz Fitelberg, Ludomir Rozycki, Apolinary Szeluto et Karol Szymanowski, nos quatre mousquetaires, tous bien décidés à conquérir cette fois Berlin. C'est un fort sentiment de nostalgie qui s'empare de Karol lorsqu'il revient chez lui, à Tymoszowka, après la mort de son père. Cela qui nous vaut un beau texte de notre compositeur sur l'absence/présence des êtres aimés: \"J'ai compris que les hommes ne meurent jamais tout à fait. Il faut seulement savoir les évoquer, et savoir écouter ce que disent les morts.\"", "alternativeTitle": ["D'un air entendu du 24.02.2016", "Karol Szymanowski, l'âme polonaise II (3/5) / DAE_2016-02-24T17:06:45_d-un-air-entendu", "D'un air entendu du 24.02.2016", "Karol Szymanowski, l'âme polonaise II (3/5) / DAE_2016-02-24T17:06:45_d-un-air-entendu"], "alternativeExcerpt": ["De son vivant, Karol Szymanowski était une des grandes figures de l'Europe musicale. Notamment en France, où son ballet \"Harnasie\" fut chorégraphié par Serge Lifar, mais également outre-Atlantique, où plusieurs de ses partitions ont connu de grands succès.\n\nTel un Janacek en Tchécoslovaquie, ou un Bartók en Hongrie, Szymanowksi joue un rôle prépondérant dans la musique de la Pologne de son époque, une Pologne encore paralysée par l’ombre de Chopin. Et comme Debussy, comme Scriabine ou comme Stravinsky, il incarnera toujours une certaine forme de modernité, à la croisée des chemins, des cultures, des héritages, entre symbolisme, romantisme et folklore, Orient et Occident. \n\nSzymanowski naît le 3 octobre 1882 dans la propriété familiale de Tymoszówka, en Ukraine (alors sous juridiction russe); 1882, c’est aussi l’année de naissance de Stravinski et de Kodaly, et l’année suivante voit la disparition de Richard Wagner. Il meurt, à Lausanne le 29 mars 1937, ouvrant, juste après la disparition de Charles-Marie Widor, le bien triste cortège des disparitions de cette année-là: Louis Vierne, Albert Roussel, George Gershwin, Gabriel Pierné, Maurice Ravel.\n\nÀ lire\n- Didier van Moere. \"Karol Szymanowski\", Fayard, 2008 (695 pp.)\n- Christopher Palmer. \"Szymanowski\", Actes Sud, 1987 (175 pp. dont treize de biographie...)\n\nL'épisode du jour: après lʹéchec relatif, début février 1906 à la Philharmonie de Varsovie, du premier concert officiel du groupe \"la Jeune Pologne en musique\" (seul Szymanowski a tiré son épingle du jeu, la critique a même parlé de \"génie\" à son propos), retrouvons Grzegorz Fitelberg, Ludomir Rozycki, Apolinary Szeluto et Karol Szymanowski, nos quatre mousquetaires, tous bien décidés à conquérir cette fois Berlin. C'est un fort sentiment de nostalgie qui sʹempare de Karol lorsquʹil revient chez lui, à Tymoszowka, après la mort de son père. Cela qui nous vaut un beau texte de notre compositeur sur lʹabsence/présence des êtres aimés: \"Jʹai compris que les hommes ne meurent jamais tout à fait. Il faut seulement savoir les évoquer, et savoir écouter ce que disent les morts.\"", "De son vivant, Karol Szymanowski était une des grandes figures de l'Europe musicale. Notamment en France, où son ballet \"Harnasie\" fut chorégraphié par Serge Lifar, mais également outre-Atlantique, où plusieurs de ses partitions ont connu de grands succès.\n\nTel un Janacek en Tchécoslovaquie, ou un Bartók en Hongrie, Szymanowksi joue un rôle prépondérant dans la musique de la Pologne de son époque, une Pologne encore paralysée par l’ombre de Chopin. Et comme Debussy, comme Scriabine ou comme Stravinsky, il incarnera toujours une certaine forme de modernité, à la croisée des chemins, des cultures, des héritages, entre symbolisme, romantisme et folklore, Orient et Occident. \n\nSzymanowski naît le 3 octobre 1882 dans la propriété familiale de Tymoszówka, en Ukraine (alors sous juridiction russe); 1882, c’est aussi l’année de naissance de Stravinski et de Kodaly, et l’année suivante voit la disparition de Richard Wagner. Il meurt, à Lausanne le 29 mars 1937, ouvrant, juste après la disparition de Charles-Marie Widor, le bien triste cortège des disparitions de cette année-là: Louis Vierne, Albert Roussel, George Gershwin, Gabriel Pierné, Maurice Ravel.\n\nÀ lire\n- Didier van Moere. \"Karol Szymanowski\", Fayard, 2008 (695 pp.)\n- Christopher Palmer. \"Szymanowski\", Actes Sud, 1987 (175 pp. dont treize de biographie...)\n\nL'épisode du jour: après lʹéchec relatif, début février 1906 à la Philharmonie de Varsovie, du premier concert officiel du groupe \"la Jeune Pologne en musique\" (seul Szymanowski a tiré son épingle du jeu, la critique a même parlé de \"génie\" à son propos), retrouvons Grzegorz Fitelberg, Ludomir Rozycki, Apolinary Szeluto et Karol Szymanowski, nos quatre mousquetaires, tous bien décidés à conquérir cette fois Berlin. C'est un fort sentiment de nostalgie qui sʹempare de Karol lorsquʹil revient chez lui, à Tymoszowka, après la mort de son père. Cela qui nous vaut un beau texte de notre compositeur sur lʹabsence/présence des êtres aimés: \"Jʹai compris que les hommes ne meurent jamais tout à fait. Il faut seulement savoir les évoquer, et savoir écouter ce que disent les morts.\""], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7484191", "isOnline": true, "imageURL": "//www.rts.ch/1423779.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Robellaz, Daniel", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Robellaz, Daniel", "type": "Participant"}]}, "variantIds": ["ece-7484191", "ece-7484190"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "La passion canine des Suisses (3/5) : Zoothérapeutes", "genres": ["Interview"], "id": "sound-813C7F2E-FF39-4B00-9F4F-6CFFC79EFDFC", "thematicGeographicals": ["Suisse"], "durationSec": 443, "publicationDate": "2016-02-24T00:00:00Z", "mediaType": "audio", "thematicThemes": ["chien"], "excerpt": "[Emission composée essentiellement avec des archives RTS]. Depuis près de quinze mille ans, homo sapiens et canis lupus se sont associés au point de devenir de véritables symbiotes sans savoir qui a domestiqué l'autre. Fait unique dans la nature, ces deux espèces animales se sont tellement imbriquées qu'il est aujourd'hui normal d'inviter un chien dans une séance de psychothérapie ou de lui demander une assistance dans les homes pour handicapés ou personnes âgées.", "alternativeExcerpt": ["Zoothérapeutes\nDepuis près de quinze mille ans, homo sapiens et canis lupus se sont associés au point de devenir de véritables symbiotes sans savoir qui a domestiqué l’autre. Fait unique dans la nature, ces deux espèces animales se sont tellement imbriquées qu’il est aujourd’hui normal d’inviter un chien dans une séance de psychothérapie ou de lui demander une assistance dans les homes pour handicapés ou personnes âgées.\nPar Didier Rossat et Christian Ciocca", "Zoothérapeutes\nDepuis près de quinze mille ans, homo sapiens et canis lupus se sont associés au point de devenir de véritables symbiotes sans savoir qui a domestiqué l’autre. Fait unique dans la nature, ces deux espèces animales se sont tellement imbriquées qu’il est aujourd’hui normal d’inviter un chien dans une séance de psychothérapie ou de lui demander une assistance dans les homes pour handicapés ou personnes âgées.\nPar Didier Rossat et Christian Ciocca", "Zoothérapeutes\nDepuis près de quinze mille ans, homo sapiens et canis lupus se sont associés au point de devenir de véritables symbiotes sans savoir qui a domestiqué l’autre. Fait unique dans la nature, ces deux espèces animales se sont tellement imbriquées qu’il est aujourd’hui normal d’inviter un chien dans une séance de psychothérapie ou de lui demander une assistance dans les homes pour handicapés ou personnes âgées.\nPar Didier Rossat et Christian Ciocca"], "alternativeTitle": ["La passion canine des Suisses (3/5)", "La passion canine des Suisses (3/5) / MAT_2016-02-24T07:50:00_helvetica", "La passion canine des Suisses (3/5) / MAT_2016-02-24T07:50:00_helvetica"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7484228", "isOnline": true, "imageURL": "//www.rts.ch/4200594.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ciocca, Christian", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Rossat, Didier", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ciocca, Christian", "type": "Participant"}]}, "variantIds": ["ece-7484228", "ece-7484225"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Décrochages", "source": "siranau", "title": "Les Décrochages : Publicité pour les magasins \"Lutin bleu\" [archive]", "genres": ["Sketch"], "id": "sound-29306954-F25C-437B-8D59-C66CF04F3E6C", "durationSec": 52, "publicationDate": "2016-02-24T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Les Décrochages", "Les Décrochages / HORP_2016-02-24T17:40:00_les-decrochages", "Les Décrochages / HORP_2016-02-24T17:40:00_les-decrochages"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7484307", "isOnline": true, "imageURL": "//www.rts.ch/4288237.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Veillon, Vincent", "type": "Participant"}, {"role": "collaborateur RTS", "name": "Michoud, Raphaël", "type": "Participant"}, {"role": "collaborateur RTS", "name": "Auer, Christophe", "type": "Participant"}, {"role": "collaboratrice RTS", "name": "Scheurer, Laurence", "type": "Participant"}]}, "variantIds": ["ece-7484307", "ece-7484304"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Cinéma: Un film adoubé par les satanistes", "genres": ["Interview"], "id": "sound-C874FBBB-74DC-4AC1-8854-CAE881748315", "durationSec": 315, "publicationDate": "2016-02-24T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["Sorti vendredi 21 février 2016 aux Etats-Unis, \"The Witch\", petit film dʹhorreur situé au 17e siècle, fait beaucoup parler de lui. Adoubé par Le Temple Satanique, organisation athée qui milite pour la séparation de lʹétat et de lʹéglise, le film sʹest retrouvé face à une fresque biblique, \"La résurrection du Christ\", auquel le Vatican a donné sa bénédiction. \n\nRafael Wolf revient sur ce duel cinématographique cocasse entre Lucifer et Dieu."], "alternativeTitle": ["Cinéma: Un film adoubé par les satanistes / VER_2016-02-24T16:35:45_sequence-2", "Vertigo du 24.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7484609", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-7484603"]}, {"publicationChannelNames": ["La Première"], "program": "Dernier rêve avant la nuit", "source": "siranau", "title": "Alphonse Daudet", "id": "sound-5DEC3A40-05A6-4091-B236-9902AC1B09DA", "durationSec": 3417, "publicationDate": "2016-02-24T00:00:00Z", "mediaType": "audio", "excerpt": "* * 4 récits d'Aphonse Daudet: \r\n\"Maison à vendre\", et \"Le miroir\", du livre \"Contes du lundi\".\r\n\"La figue et le paresseux\" - \"Wood'stown\", conte fantastique.", "alternativeTitle": ["Dernier rêve avant la nuit du 24.02.2016", "Alphonse Daudet / REVE_2016-02-24T21:03:45_dernier-reve-avant-la-nuit", "Dernier rêve avant la nuit du 24.02.2016", "Alphonse Daudet / REVE_2016-02-24T21:03:45_dernier-reve-avant-la-nuit"], "alternativeExcerpt": ["4 récits d'Aphonse Daudet: \n\n\"Maison à vendre\", et \"Le miroir\", du livre \"Contes du lundi\".\n\n\"La figue et le paresseux\" - \"Wood'stown\", conte fantastique.", "4 récits d'Aphonse Daudet: \n\n\"Maison à vendre\", et \"Le miroir\", du livre \"Contes du lundi\".\n\n\"La figue et le paresseux\" - \"Wood'stown\", conte fantastique."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7484649", "isOnline": true, "imageURL": "//www.rts.ch/4197806.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Delfini, Carine", "type": "Participant"}]}, "variantIds": ["ece-7484649", "ece-7484648"]}]}}