{"response": {"numFound": 31344, "start": 19000, "docs": [{"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "La politique s'invite à la finale du concours Eurovision", "id": "sound-9FDBDC07-E1A5-4E48-9150-3D34F5DD9DA1", "durationSec": 286, "publicationDate": "2016-05-14T00:00:00Z", "mediaType": "audio", "excerpt": "La finale du concours Eurovision a lieu ce samedi soir à Stockholm. Une fois de plus, la politique s'invite dans l'événement le plus médiatisé du monde après la finale du mondial de football. La Russie part grande favorite, mais l'Ukraine a déjà déclaré qu'elle ne participerait pas l'an prochain si la Russie remportait le concours cette année.\r\n\r\n* * La politique s'invite à la finale du concours Eurovision  DIGAS DEMARRER PAR GENERIQUE COURT, CHINDER DES 15''\r\nQuelques notes pour les plus nostalgiques d'entre nous.\r\nVous aurez reconnu l'hymne de l'Eurovision, le Te Deum de Charpentier.\r\nLa finale du concours a lieu ce soir à Stockholm. \r\nUne fois de plus, la politique s'invite cette année dans l'événement le plus médiatisé du monde, après la finale du mondial de football.\r\nLa Russie part grande favorite. Mais l'Ukraine a déjà déclaré -par la voix du directeur de sa télévision nationale - qu'elle ne participerait pas l'an prochain si la Russie remportait le concours cette année.\r\nIsabelle Cornaz, on vous retrouve à Moscou.\r\nRien n'est écrit bien sûr, mais si le finaliste russe venait à gagner ce soir, ce serait bien sûr une victoire, en matière d'image, pour la Russie de Vladimir Poutine.?\r\n  MAG 3'36\r\nEt c'est la première fois qu'une chanteuse issue de la minorité des Tatars de Crimée participera à l'eurovision, je vous propose de terminer avec un extrait de sa chanson .\r\n  MAG\r\nEt vous rappeler que cette finale de l'Eurovision de la chanson est à suivre sur RTS2 dès 21h.", "alternativeExcerpt": ["La finale du concours Eurovision a lieu ce samedi soir à Stockholm. Une fois de plus, la politique s'invite dans l'événement le plus médiatisé du monde après la finale du mondial de football. La Russie part grande favorite, mais l’Ukraine a déjà déclaré qu’elle ne participerait pas l’an prochain si la Russie remportait le concours cette année."], "alternativeTitle": ["La politique s'invite à la finale du concours Eurovision / FOR_2016-05-14T18:04:00_developpement-3", "Forum du 14.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7704167", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Le Fort, Patrick", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Cornaz, Isabelle", "type": "Participant"}]}, "variantIds": ["ece-7704157"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Les Autres - Célébration du tunnel ferroviaire du Gothard", "id": "sound-2531AC5F-9D3B-47F5-A761-35F3EF5C6CD1", "durationSec": 342, "publicationDate": "2016-05-14T00:00:00Z", "mediaType": "audio", "excerpt": "Avec \"Les autres\", nous prenons le pouls des trois autres régions linguistiques suisses. Tour à tour, nos correspondants alémaniques, tessinois et romanches nous parlent de leurs coins de pays. \r\nLes 4 et 5 juin 2016, le petit village de Pollegio au Tessin accueille une part des festivités qui verront l'inauguration du plus long tunnel ferroviaire du monde qui fait la fierté des Suisses, mais aussi de certaines personnalités italiennes qui s'approprient sans rougir l'exploit de cette construction. Plus de 100'000 visiteurs sont attendus pour une fête dont la démesure des coûts engagés, pour une fois, fait l'unanimité. \r\nAvec Jenny Alessi, notre correspondante de la RSI, la Radio Suisse italienne.\r\n\r\n* * Avec \"Les autres\", nous prenons le pouls des trois autres régions linguistiques suisses. Tour à tour, nos correspondants alémaniques, tessinois et romanches nous parlent de leurs coins de pays. \r\nLes 4 et 5 juin 2016, le petit village de Pollegio au Tessin accueille une part des festivités qui verront l'inauguration du plus long tunnel ferroviaire du monde qui fait la fierté des Suisses, mais aussi de certaines personnalités italiennes qui s'approprient sans rougir l'exploit de cette construction. Plus de 100'000 visiteurs sont attendus pour une fête dont la démesure des coûts engagés, pour une fois, fait l'unanimité. \r\nAvec Jenny Alessi, notre correspondante de la RSI, la Radio Suisse italienne.", "alternativeExcerpt": ["Avec \"Les autres\", nous prenons le pouls des trois autres régions linguistiques suisses. Tour à tour, nos correspondants alémaniques, tessinois et romanches nous parlent de leurs coins de pays. \n\nLes 4 et 5 juin 2016, le petit village de Pollegio au Tessin accueille une part des festivités qui verront l’inauguration du plus long tunnel ferroviaire du monde qui fait la fierté des Suisses, mais aussi de certaines personnalités italiennes qui s’approprient sans rougir l’exploit de cette construction… Plus de 100'000 visiteurs sont attendus pour une fête dont la démesure des coûts engagés, pour une fois, fait l’unanimité. \n\nAvec Jenny Alessi, notre correspondante de la RSI, la Radio Suisse italienne."], "alternativeTitle": ["Les Autres - Célébration du tunnel ferroviaire du Gothard  / 69S_2016-05-14T06:00:00_les-autres", "Six heures - Neuf heures, le samedi du 14.05.2016"], "imageURL": "//www.rts.ch/7720031.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7688367", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7688356"]}, {"publicationChannelNames": ["La Première"], "program": "Médialogues", "source": "siranau", "title": "Canal+ en clair", "id": "sound-FE8BF1E2-7E3F-4D0C-A631-50B9AC068F4A", "durationSec": 796, "publicationDate": "2016-05-14T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Daumin, Brice\r\nLe groupe propriétaire de Canal+ annonce une perte en France de 400'000 abonnés durant les douze derniers mois. Une dégringolade qui illustre la désapprobation du public à l'égard du chamboulement des programmes de la télé commerciale française. \r\nDécryptage de la stratégie d'une chaîne de plus en plus cryptée. Avec Brice Daumin, directeur de Canal+ Suisse.", "alternativeExcerpt": ["Le groupe propriétaire de Canal+ annonce une perte en France de 400'000 abonnés durant les douze derniers mois. Une dégringolade qui illustre la désapprobation du public à l’égard du chamboulement des programmes de la télé commerciale française. \n\nDécryptage de la stratégie d’une chaîne de plus en plus cryptée. Avec Brice Daumin, directeur de Canal+ Suisse."], "alternativeTitle": ["Canal+ en clair / MED_2016-05-14T09:10:45_sequence-2", "Médialogues du 14.05.2016"], "imageURL": "//www.rts.ch/7719948.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7688335", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Fischer, Thierry", "type": "Producteur"}]}, "variantIds": ["ece-7688334"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "La course à la voiture autonome", "id": "sound-860AB5A3-917B-4111-9B8B-3FF41722C6D9", "durationSec": 438, "publicationDate": "2016-05-14T00:00:00Z", "mediaType": "audio", "excerpt": "Les voitures autonomes sont de plus en plus nombreuses sur nos routes. Capables de se parquer seules et de dépasser, sur l'autoroute, sans l'aide du conducteur. \r\nRencontre avec Michael Schekter, automobiliste 2.0, heureux propriétaire d'une voiture autonome. Par Xavier Bloch.\r\n\r\n* * Les voitures autonomes sont de plus en plus nombreuses sur nos routes. Capables de se parquer seules et de dépasser, sur l'autoroute, sans l'aide du conducteur. \r\nRencontre avec Michael Schekter, automobiliste 2.0, heureux propriétaire d'une voiture autonome. Par Xavier Bloch.", "alternativeExcerpt": ["Les voitures autonomes sont de plus en plus nombreuses sur nos routes. Capables de se parquer seules et de dépasser, sur l’autoroute, sans l’aide du conducteur. \n\nRencontre avec Michael Schekter, automobiliste 2.0, heureux propriétaire d’une voiture autonome. Par Xavier Bloch."], "alternativeTitle": ["La course à la voiture autonome / 69S_2016-05-14T06:00:00_tendances", "Six heures - Neuf heures, le samedi du 14.05.2016"], "imageURL": "//www.rts.ch/7720064.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7688367", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7688357"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Epidémie bactérienne sous contrôle au CHUV, mais quarantaine pas levée", "id": "sound-761F3485-A8E8-4203-A9F6-C7C5A74EB257", "durationSec": 86, "publicationDate": "2016-05-14T00:00:00Z", "mediaType": "audio", "excerpt": "Le service de chirurgie viscérale du CHUV est toujours en quarantaine. L'épidémie d'entérocoques résistants aux antibiotiques, qui s'est déclarée il y a deux semaines, sévit toujours, mais elle serait sous contrôle ce samedi.\r\n\r\n* * Epidémie bactérienne sous contrôle au CHUV, mais quarantaine pas levée On va rester dans le domaine de la santé, avec le CHUV à Lausanne.\r\nSon service de chirurgie viscérale est toujours en quarantaine. \r\nL'épidémie d'entéro-coques résistants aux antibiotiques, qui s'est déclarée il y a 2 semaines, cette épidémie sévit toujours, mais elle serait sous contrôle aujourd'hui. \r\nLes opérations ont pu reprendre.\r\nEt pourtant Tania Barril, il faudra certainement attendre entre 6 et 8 semaines pour un retour à la normale.\r\nDIR LSNE\r\nMais quelles sont les conséquences de cette épidémie pour l'hôpital et pour les patients?\r\nTania Barril, de notre bureau vaudois.", "alternativeExcerpt": ["Le service de chirurgie viscérale du CHUV est toujours en quarantaine. L'épidémie d'entérocoques résistants aux antibiotiques, qui s'est déclarée il y a deux semaines, sévit toujours, mais elle serait sous contrôle ce samedi."], "alternativeTitle": ["L'épidémie d'entérocoques sous contrôle au CHUV / 12H30_2016-05-14T12:31:00_developpement-2", "Le 12h30 du 14.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7704183", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Choffat, Dominique", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Barril, Tania", "type": "Participant"}]}, "variantIds": ["ece-7704182"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "MFP : L'Actualité francophone", "id": "sound-BB6E4856-3408-44FE-8610-C7D7071A09D4", "durationSec": 634, "publicationDate": "2016-05-14T00:00:00Z", "mediaType": "audio", "excerpt": "Chaque semaine, l'Actualité francophone des Radios Francophones Publiques (RFP) met en correspondance quatre évènements qui ont fait les titres de la semaine en Suisse, en France, au Canada et en Belgique: un éclairage sur les choix journalistiques des rédactions de la RTS, de Radio France, de la RTBF et de Radio-Canada.\r\n\r\n* * L'Actualité francophone  \r\n*** Autre point fort de ce week-end sportif, le début de la finale du championnat de Suisse masculin de basketball. Avec un choc 100% romand entre Fribourg Olympique et Union Neuchâtel. Laurent Bastardoz, le basketball, un sport dominé depuis de nombreuses années par les clubs francophones. Comment cela s'explique ? \r\nDifficile à dire ! C'est dans l'ADN de ce sport qui de tout temps a fait la part belle à la Suisse romande. Cela fait partie de ces questions qui se posent dans le monde sportif comme : pourquoi le rugby cartonne en France mais reste un sport de niche chez nous, pourquoi le handball ne connait pas de succès en Suisse romande alors qu'il est un sport phare en suisse alémanique ou en Allemagne ! Pourquoi le UNI hockey, un des sports qui connait le plus gros développement en matière de nombre de licenciés en Suisse connaît un succès grandissant en Suisse alémanique mais peine à s'imposer, du moins au niveau des résultats en Suisse romande. \r\nIl y a des sensibilités linguistiques qui peuvent l'expliquer mais cela ne suffit pas toujours ! \r\nEn matière de basketball c'est vrai que la Suisse romande est dominante. Au niveau du nombre d'équipes en ligue nationale A. 5 sur 10 cette saison ! 7 la saison dernière....  Et en nombre de titre ! En 81 saisons, les Romands ont fêté 66 titres, contre 15 pour les Tessinois et un seul pour les Alémaniques. C'était en 1933 avec la victoire d'UNI Berne lors de la première saison de basketball en Suisse ! \r\n*** Les choses pourraient changer ces prochaines années ? \r\nUn petit changement déjà a été observé depuis 1976 et le premier titre de Federale Lugano. C'est l'émergeance des formations tessinoises qui sur les 15 titres acquis depuis cette date en ont gagné 9 depuis l'an 2000 grâce à Lugano et ses 8 titres ainsi que celui de Vacallo en 2009. 9 titres sur 16 ! Le Tessin est un sérieux concurrents à la domination romande. Il y a au Tessin une culture basket, ne serait-ce que par la présence de l'Îtalie ou le basketball est depuis longtemps un sport très important, tout comme le volleyball. Loin derrière toutefois l'indétronable « calcio »\r\n*** En Suisse alémanique par contre cela ne prend pas ! \r\nNon il y a eu quelques tentatives peu fructueuses au travers des âges ! Deux choses tout de même semblent positifs depuis cette saison. L'arrivée de Winterthour et de Swiss Central, deux clubs qui ont rejoint Bâle en ligue nationale A, portant à 3 le nombre de clubs alémaniques. Alors ces 3 clubs ont terminé au 3 dernières places de la saison régulière et Bâle n'a pas existé en play-off face à Fribourg olympic mais le signe d'un développement est là. D'autant que cette saison il n'y avait pas de relégation en ligue nationale B. Ces 3 clubs pourront donc continuer à travailler sur la durée.\r\n*** La finale on l'a dit, Laurent, opposera Fribourg Olympic à Union Neuchâtel. Une finale qui a débuté en fin d'après-midi à Fribourg. Olympic qui a l'avantage de la salle dans ce face à face. Une finale indécise.\r\nOui car si les Fribourgeois sont favoris sur le papier, ne serait-ce que pour avoir remporté la saison régulière, Union Neuchâtel est monté en puissance dans ces play-off avec notamment un succès 3 victoires à 0 contre les Lions de Genève. Des Genevois qui au passage avait l'avantage de la salle en demi-finale. Trois ans après avoir conquis un premier trophée avec sa victoire en coupe de Suisse, deux ans après son premier titre en coupe de la ligue, Union Neuchâtel est peut-être mur cette année pour un premier titre de champion ! Mais en face Fribourg Olympic qui lui possède un palmarès prestigieux, 15 titres de champion de Suisse pour ne citer qu'eux, attend depuis 8 ans désormais une nouvelle consécration au niveau du championnat ! 50 ans après son premier titre.", "alternativeExcerpt": ["Chaque semaine, l’Actualité francophone des Radios Francophones Publiques (RFP) met en correspondance quatre évènements qui ont fait les titres de la semaine en Suisse, en France, au Canada et en Belgique: un éclairage sur les choix journalistiques des rédactions de la RTS, de Radio France, de la RTBF et de Radio-Canada."], "alternativeTitle": ["L'Actualité francophone / FOR_2016-05-14T18:47:00_mfp", "Forum du 14.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7704167", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Bastardoz, Laurent", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Le Fort, Patrick", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Choffat, Dominique", "type": "Participant"}]}, "variantIds": ["ece-7704152"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Le football romand remonte la pente", "id": "sound-30AA3BEB-E872-42EC-B1E9-15D0973432B0", "durationSec": 1201, "publicationDate": "2016-05-14T00:00:00Z", "mediaType": "audio", "excerpt": "Lausanne joue en Super League la saison 2016-2017, Servette rejoint Xamax en Challenge League. Avec Sion comme porte-drapeau, le football romand semble à nouveau plein de vigueur. Il le doit aussi à des présidents entrepreneurs qui ont fait le choix de l'encrage local. \r\nDidier Fischer (Servette), Alain Joseph (Lausanne) et Christian Bingelli (Neuchâtel), nous disent leur satisfaction du résultat de cette saison et leurs espoirs d'un avenir plus radieux pour le football en Romandie.\r\n\r\n* * Lausanne joue en Super League la saison 2016-2017, Servette rejoint Xamax en Challenge League. Avec Sion comme porte-drapeau, le football romand semble à nouveau plein de vigueur. Il le doit aussi à des présidents entrepreneurs qui ont fait le choix de l'encrage local. \r\nDidier Fischer (Servette), Alain Joseph (Lausanne) et Christian Bingelli (Neuchâtel), nous disent leur satisfaction du résultat de cette saison et leurs espoirs d'un avenir plus radieux pour le football en Romandie.", "alternativeExcerpt": ["Lausanne joue en Super League la saison 2016-2017, Servette rejoint Xamax en Challenge League. Avec Sion comme porte-drapeau, le football romand semble à nouveau plein de vigueur. Il le doit aussi à des présidents entrepreneurs qui ont fait le choix de l’encrage local. \n\nDidier Fischer (Servette), Alain Joseph (Lausanne) et Christian Bingelli (Neuchâtel), nous disent leur satisfaction du résultat de cette saison et leurs espoirs d’un avenir plus radieux pour le football en Romandie."], "alternativeTitle": ["Le football romand remonte la pente / SP_2016-05-14T19:03:45_sequence-2", "Sport-Première du 14.05.2016"], "imageURL": "//www.rts.ch/7720417.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7688380", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Trisconi, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7688379"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Entretien avec Woody Allen", "id": "sound-204A40D1-EEEC-42D8-90D1-07EE0A66C757", "durationSec": 323, "publicationDate": "2016-05-14T00:00:00Z", "mediaType": "audio", "excerpt": "Le nouveau film de Woody Allen, \"Café Société\" ouvre le 69e Festival de Cannes. Le film est sorti le 11 mai 2016 dans les salles de cinéma. \"Café Society\" se passe dans les années 30 et raconte l'histoire de Bobby, un jeune New Yorkais qui s'en va rejoindre son oncle impresario de stars à Los Angeles. Jesse Eisenberg interprète Bobby, garçon un peu timide et un peu gauche. \r\nL'acteur est un double très convaincant de Woody Allen, 80 ans, qui confie à notre envoyée spéciale à Cannes pourquoi il a décidé d'arrêter de jouer dans ses propres films.\r\nUn sujet de Julie Evard diffusé le mercredi 11 mai 2016 dans \"Vertigo\".\r\n\r\n* * Le nouveau film de Woody Allen, \"Café Société\" ouvre le 69e Festival de Cannes. Le film est sorti le 11 mai 2016 dans les salles de cinéma. \"Café Society\" se passe dans les années 30 et raconte l'histoire de Bobby, un jeune New Yorkais qui s'en va rejoindre son oncle impresario de stars à Los Angeles. Jesse Eisenberg interprète Bobby, garçon un peu timide et un peu gauche. \r\nL'acteur est un double très convaincant de Woody Allen, 80 ans, qui confie à notre envoyée spéciale à Cannes pourquoi il a décidé d'arrêter de jouer dans ses propres films.\r\nUn sujet de Julie Evard diffusé le mercredi 11 mai 2016 dans \"Vertigo\".", "alternativeExcerpt": ["Le nouveau film de Woody Allen, \"Café Société\" ouvre le 69e Festival de Cannes. Le film est sorti le 11 mai 2016 dans les salles de cinéma. \"Café Society\" se passe dans les années 30 et raconte lʹhistoire de Bobby, un jeune New Yorkais qui sʹen va rejoindre son oncle impresario de stars à Los Angeles. Jesse Eisenberg interprète Bobby, garçon un peu timide et un peu gauche. \n\nL'acteur est un double très convaincant de Woody Allen, 80 ans, qui confie à notre envoyée spéciale à Cannes pourquoi il a décidé dʹarrêter de jouer dans ses propres films.\n\nUn sujet de Julie Evard diffusé le mercredi 11 mai 2016 dans \"Vertigo\"."], "alternativeTitle": ["Entretien avec Woody Allen / 69S_2016-05-14T06:00:00_reveil-curieux-2", "Six heures - Neuf heures, le samedi du 14.05.2016"], "imageURL": "//www.rts.ch/7715954.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7688367", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7688360"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "News Hi-Tech", "genres": ["Commentaire"], "id": "sound-AE7B4D77-8CB4-4A62-ABD7-E3D646998151", "durationSec": 208, "publicationDate": "2016-05-14T00:00:00Z", "mediaType": "audio", "excerpt": "- Periscope: des nouveautés, et un fait divers tristement prévisible\r\n- Spotify atteint la barre des 100 millions d'utilisateurs\r\n- Une faille décelée il y a 5 ans continue de sévir sur Android\r\n- La Silicon Valley déploie le K5, un agent de sécurité robotique", "alternativeExcerpt": ["- Periscope: des nouveautés, et un fait divers tristement prévisible\n- Spotify atteint la barre des 100 millions d’utilisateurs\n- Une faille décelée il y a 5 ans continue de sévir sur Android\n- La Silicon Valley déploie le K5, un agent de sécurité robotique"], "alternativeTitle": ["News Hi-Tech / PB_2016-05-14T10:25:00_sequence-6", "Point Barre du 14.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7688101", "isOnline": true, "imageURL": "//www.rts.ch/4326852.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}]}, "variantIds": ["ece-7688088"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "La chronique de Jacques Poget", "id": "sound-2B04BD44-6A30-4067-B2EE-F0D6AD210DDE", "durationSec": 370, "publicationDate": "2016-05-14T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La chronique de Jacques Poget / MAT_2016-05-14T07:03:45_la-chronique-de-jacques-poget", "Les matinales d'Espace 2 du 14.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7688037", "isOnline": true, "imageURL": "//www.rts.ch/1785443.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Rausis, Daniel", "type": "Participant"}]}, "variantIds": ["ece-7688036"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Initiative populaire à Neuchâtel pour le droit de vote optionnel à 16 ans", "id": "sound-B2906B75-8046-430C-8B51-904DAEE2F6E5", "durationSec": 597, "publicationDate": "2016-05-14T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Antoine de Montmolin, vice-président du parti socialiste neuchâtelois et membre du comité qui a lancé cette initiative à Neuchâtel;Rosselet-Christ, Niels;De Montmollin, Antoine\r\nLa question du vote à 16 ans refait surface dans le canton de Neuchâtel, avec l'initiative populaire cantonale lancée vendredi par un comité interpartis. Les jeunes qui s'inscriraient auprès de leur commune pourraient ainsi exercer leur droit civique. Débat entre Niels Rosselet-Christ, président des jeunes UDC neuchâtelois, et Antoine de Montmollin, vice-président du Parti socialiste neuchâtelois et membre du comité d'initiative.\r\n\r\n* * Initiative populaire à Neuchâtel pour le droit de vote optionnel à 16 ans - Niels Rosselet-Christ, président des jeunes UDC neuchâtelois, 26 ans ! \r\n- Antoine de Montmollin, vice-président du parti socialiste neuchâtelois et membre du comité d'initiative, 21 ans ! \r\nAbaisser le droit de vote à 16 ans. Partout en Suisse, cette proposition s'invite régulièrement dans le débat, en Suisse. Les Neuchâtelois pourraient bien se prononcer sur cette question. Un comité interpartis vient en effet de lancer une initiative populaire cantonale. Elle veut permettre aux jeunes entre 16 et 18 ans de voter aux niveaux communal et cantonal... mais sur demande uniquement. Autrement dit, seuls ceux qui s'inscrivent auprès de leur commune pourront exercer leur droit civique. \r\nCe soir dans Forum, nous allons confronter les regards de deux jeunes. Deux visions politiques sur cette question du vote à 16 ans. Niels Rosselet-Christ et Antoine de Montmollin. Bonsoir à vous deux ! En duplex de notre studio de Neuchâtel.\r\nNiels Rosselet-Christ, vous avez 26 ans, vous êtes président des jeunes UDC neuchâtelois... Vous êtes contre l'abaissement de l'âge du droit de vote à 16 ans. \r\nAntoine de Montmolin vous êtes vice-président du parti socialiste neuchâtelois et membre du comité qui a lancé cette initiative à Neuchâtel. Vous avez 21 ans. \r\nAntoine de Montmollin (POUR)\r\n- Le droit de vote à 16 ans. A l'exception du canton de Glaris, cette requête a toujours été refusée jusqu'ici en Suisse. Pourquoi insister ?\r\n- Les opposants à ce changement parlent souvent d'un manque de maturité à 16 ans...ce n'est pas vrai?\r\n- Est-ce qu'on ne brûle pas un peu les étapes? (POUR L'UDC, c'est illogique d'avoir un droit civique à 16 ans...mais pas les droits civils...)\r\n- En fait, vous êtes sûr que les 16-18 ans ont envie de voter?\r\n- Est-ce qu'au sortir de l'école obligatoire, ils ont vraiment saisi les enjeux politiques?\r\n- On sait  que les jeunes s'abstiennent beaucoup lors des votations et élections. Est-ce que ce n'est pas une illusion de penser que les 16-17 ans vont donner un coup de jeune à la démocratie comme vous le dites?\r\n- Pourquoi se concentrer sur l'âge et pas plutôt sur la manière de mobiliser les jeunes dès 18 ans pour qu'ils aillent voter?\r\n- Vous avez peur que les plus âgés aient trop de pouvoir dans les décisions populaires?\r\n- Est-ce qu'avec un système de droit de vote \"sur demande\" comme vous le proposez à Neuchâtel, vous ne créez pas un droit à deux vitesses, une inégalité? \r\nNiels Rosselet-Christ, UDC (CONTRE)\r\n- Entre 18 ans et 16 ans il n'y a qu'un pas....est-ce que deux ans changent vraiment la capacité de quelqu'un à voter?\r\n- On le sait, les jeunes avant 18 ans s'impliquent dans la vie active, y compris politique. N'est-ce pas au final logique de leur octroyer ce droit?\r\n- On ne peut pas leur faire confiance sur les décisions qu'ils vont prendre?\r\n- Ca se mérite le droit de vote?\r\n- Si on pousse la réflection plus loin...est-ce que 18 ans ce n'est pas non plus trop tôt pour voter?\r\n- En Autriche, des études montrent que la participation des 16-17 ans est plus élevée que chez leurs ainés...Ca ne vous convaint pas?\r\n- Vous dites, Niels Rosselet-Christ, que le modèle neuchâtelois avec un droit \"sur demande\" pour les jeunes entre 16 et 18 ans est encore pire...pourquoi?\r\n- Pourtant seuls ceux qui sont vraiment motivés auraient le droit de voter...ça parait positif à première vue?\r\n- Est-ce que face à un certain immobilisme poltique, ce ne serait pas le moyen de donner un nouveau souffle à la démocratie?\r\nA Neuchâtel, deux précédentes tentatives avaient échouées devant le Parlement, alors que le Gouvernement, lui, est favorable au vote dès 16 ans. \r\nEn Suisse, seul le canton de Glaris a franchi le pas, c'était en 2007. Le débat a eu lieu dans plusieurs cantons, mais les projets ont échoués soit devant le parlement, soit devant le peuple. \r\nAu niveau national, le Conseil fédéral s'est dit prêt à examiner la question après le dépot d'un postulat du Conseiller national socialiste valaisan Matthias Reynard. Chez nos voisins, les Autrichiens votent dès 16 ans depuis 2007...y compris pour les élections européennes.", "alternativeExcerpt": ["La question du vote à 16 ans refait surface dans le canton de Neuchâtel, avec l'initiative populaire cantonale lancée vendredi par un comité interpartis. Les jeunes qui s'inscriraient auprès de leur commune pourraient ainsi exercer leur droit civique. Débat entre Niels Rosselet-Christ, président des jeunes UDC neuchâtelois, et Antoine de Montmollin, vice-président du Parti socialiste neuchâtelois et membre du comité d’initiative."], "alternativeTitle": ["Initiative populaire à Neuchâtel pour le droit de vote optionnel à 16 ans / FOR_2016-05-14T18:10:00_developpement-6", "Forum du 14.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7704167", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Le Fort, Patrick", "type": "Participant"}]}, "variantIds": ["ece-7704155"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "Sur Le Web : - Hover camera, le drone à Selfie trop 4K", "genres": ["Commentaire"], "id": "sound-5B298AF1-23C2-4C2A-92D1-97F25CBA7619", "durationSec": 245, "publicationDate": "2016-05-14T00:00:00Z", "mediaType": "audio", "thematicThemes": ["drone civil", "selfie", "autoportrait"], "excerpt": "- Hover camera, le drone à Selfie trop 4K\r\n- Le générique de Star Wars façon James Bond\r\n- Le thème gratuit de James Bond Spectre, interprété par les Radiohead\r\n- 3D Ninchro Fight, la vidéo holographique en mode BeatBox", "alternativeExcerpt": ["- Hover camera, le drone à Selfie trop 4K\n- Le générique de Star Wars façon James Bond\n- Le thème gratuit de James Bond Spectre, interprété par les Radiohead\n- 3D Ninchro Fight, la vidéo holographique en mode BeatBox"], "alternativeTitle": ["Sur Le Web / PB_2016-05-14T10:35:00_sequence-8", "Point Barre du 14.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7688101", "isOnline": true, "imageURL": "//www.rts.ch/4326852.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7688086"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Ados: au bout du bras, cet indispensable portable", "id": "sound-81AF52D2-6247-435B-A602-984218BE2337", "durationSec": 1427, "publicationDate": "2016-05-14T00:00:00Z", "mediaType": "audio", "excerpt": "Aujourd'hui en Suisse, 100% des adolescents possèdent un smartphone. C'est Patrick Amey, sociologue à l'Université de Genève qui nous l'affirme. Un portable qui va jusqu'à incarner l'identité des membres de la \"génération Z\", celles et ceux nés entre 1995 et l'an 2000. Un appareil tout en un qui immerge les jeunes dans un univers souvent inaccessible aux autres générations, entre culture du multitâche et impact sur la santé. Un thème capital pour le futur: le plus gros opérateur téléphonique de Suisse propose désormais des offres mobiles dès l'âge de. sept ans. \r\nAvec Patrick Amey, sociologue, maître d'enseignement et de recherche au MediaLab de l'Université de Genève. Avec notre chroniqueur Bastien Confino.\r\n\r\n* * Aujourd'hui en Suisse, 100% des adolescents possèdent un smartphone. C'est Patrick Amey, sociologue à l'Université de Genève qui nous l'affirme. Un portable qui va jusqu'à incarner l'identité des membres de la \"génération Z\", celles et ceux nés entre 1995 et l'an 2000. Un appareil tout en un qui immerge les jeunes dans un univers souvent inaccessible aux autres générations, entre culture du multitâche et impact sur la santé. Un thème capital pour le futur: le plus gros opérateur téléphonique de Suisse propose désormais des offres mobiles dès l'âge de. sept ans. \r\nAvec Patrick Amey, sociologue, maître d'enseignement et de recherche au MediaLab de l'Université de Genève. Avec notre chroniqueur Bastien Confino.", "alternativeExcerpt": ["Aujourd’hui en Suisse, 100% des adolescents possèdent un smartphone. C’est Patrick Amey, sociologue à l’Université de Genève qui nous l’affirme. Un portable qui va jusqu’à incarner l’identité des membres de la \"génération Z\", celles et ceux nés entre 1995 et l’an 2000. Un appareil tout en un qui immerge les jeunes dans un univers souvent inaccessible aux autres générations, entre culture du multitâche et impact sur la santé. Un thème capital pour le futur: le plus gros opérateur téléphonique de Suisse propose désormais des offres mobiles dès l’âge de… sept ans. \n\nAvec Patrick Amey, sociologue, maître d’enseignement et de recherche au MediaLab de l’Université de Genève. Avec notre chroniqueur Bastien Confino."], "alternativeTitle": ["Ados: au bout du bras, cet indispensable portable / 69S_2016-05-14T06:00:00_le-talk-2", "Six heures - Neuf heures, le samedi du 14.05.2016"], "imageURL": "//www.rts.ch/7720120.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7688367", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Sociologue ", "name": "Amey, Patrick", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}]}, "variantIds": ["ece-7688364"]}, {"publicationChannelNames": ["Espace 2"], "program": "Tête à l'envers", "source": "siranau", "title": "David Brülhart, artiste... la tête à l'envers", "genres": ["Interview"], "id": "sound-122216B4-B9A0-4A20-8978-884CC080282C", "thematicGeographicals": ["Fribourg (ville)"], "durationSec": 3325, "publicationDate": "2016-05-14T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Brülhardt, David"], "thematicThemes": ["gravure"], "excerpt": "David Brülhart, c'est un grand Zébulon énergique qui projette une idée à la minute... Passionné de dessin depuis toujours, il rêvait de bande dessinée. Diplômé de l'EPAC, l'Ecole professionnelle des arts contemporains de Saxon. Il trace, depuis une quinzaine d'années, une voie singulière centrée sur  la gravure.  2016 année faste! Lauréat d'une bourse, David Brülhart prépare une expédition artistique, cet été, en résidence sur un bateau voguant dans les eaux du Grand Nord. Il travaille aussi à la sortie, cet automne, d'un deuxième roman graphique intitulé: \"la vie sauvage\", à paraître chez Hélice Hélas Editeur.", "alternativeTitle": ["La tête à l'envers du 14.05.2016", "David Brülhart… la tête à l’envers / LTE_2016-05-14T12:04:45_la-tete-a-l-envers", "La tête à l'envers du 14.05.2016", "David Brülhart… la tête à l’envers / LTE_2016-05-14T12:04:45_la-tete-a-l-envers"], "alternativeExcerpt": ["David Brülhart, cʹest un grand Zébulon énergique qui projette une idée à la minute... Passionné de dessin depuis toujours, il rêvait de bande dessinée. Diplômé de lʹEPAC, lʹEcole professionnelle des arts contemporains de Saxon. Il trace, depuis une quinzaine dʹannées, une voie singulière centrée sur  la gravure.  \n\n2016 année faste! Lauréat dʹune bourse, David Brülhart prépare une expédition artistique, cet été, en résidence sur un bateau voguant dans les eaux du Grand Nord. Il travaille aussi à la sortie, cet automne, dʹun deuxième roman graphique intitulé: \"la vie sauvage\", à paraître chez Hélice Hélas Editeur.\n\nUne proposition de Marlène Métrailler. Réalisation Bastien Moeckli.", "David Brülhart, cʹest un grand Zébulon énergique qui projette une idée à la minute... Passionné de dessin depuis toujours, il rêvait de bande dessinée. Diplômé de lʹEPAC, lʹEcole professionnelle des arts contemporains de Saxon. Il trace, depuis une quinzaine dʹannées, une voie singulière centrée sur  la gravure.  \n\n2016 année faste! Lauréat dʹune bourse, David Brülhart prépare une expédition artistique, cet été, en résidence sur un bateau voguant dans les eaux du Grand Nord. Il travaille aussi à la sortie, cet automne, dʹun deuxième roman graphique intitulé: \"la vie sauvage\", à paraître chez Hélice Hélas Editeur.\n\nUne proposition de Marlène Métrailler. Réalisation Bastien Moeckli."], "imageURL": "//www.rts.ch/6527803.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7688011", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "artiste, curateur d'exposition", "name": "Brülhart, David", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Métrailler, Marlène", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Moeckli, Bastien", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Métrailler, Marlène", "type": "Participant"}]}, "variantIds": ["ece-7688011", "ece-7688010"]}, {"publicationChannelNames": ["RTS 1"], "program": "19h30", "source": "gico", "visualThemes": ["INONDATION", "PLUIE", "CULTURE DU CAFÉ", "CULTURE DU THÉ", "AGRICULTEUR", "FESTIVAL DE MUSIQUE", "FERME", "AGRICULTEUR"], "id": "asset-1514594", "durationSec": 1726, "mediaType": "video", "visualGeographicals": ["GLARIS", "BALE", "SUISSE", "YUNNAN", "PORRENTRUY", "DELEMONT", "NOIRMONT, LE", "LAUSANNE"], "visualCorporations": ["NESTLÉ"], "genres": ["Téléjournal, flashes"], "publicationDate": "2016-05-14T00:00:00Z", "alternativeTitle": ["19h30", "La province du Yunnan en Chine se convertit au café", "Plusieurs festivals pourraient disparaître", "Un film suisse de 1946 diffusé au Festival de Cannes", "Hockey / Championnat du Monde: la Suisse n’a pas su faire face à la Russie", "Les familles d’accueil ne sont pas assez nombreuses en Suisse", "La finale de l’Eurosong devrait rassembler de nombreux téléspectateurs", "Le Kosovo devient le 210e membre de la FIFA", "Les premiers essais du train à grande vitesse Hyperloop ont rencontré un grand succès", "VD: Jean-Luc Chollet, gérant du domaine Rovéréaz, a pris sa retraite", "Les niveaux d’alerte intempérie sont maintenus en Suisse centrale", "Le plagiat se répand de plus en plus dans les universités suisses", "19h30", "19h30", "19h30", "19h30"], "alternativeExcerpt": ["Nestlé s’est implanté et incite les paysans à abandonner le thé qui fait la renommée de la région.", "L’offre est si abondante que les organisateurs peinent à tourner.", "«Die Letzte Chance» de Leopold Lindberg a été tourné durant la guerre.", "C’est une grosse défaite pour les Helvètes qui perdent 5-1.", "Les familles qui acceptent d’accueillir un enfant pour quelques mois ou années sont rares.", "Le concours est passé maître de l’extravagance, des strass et des paillettes.", "Cette décision peut amener des changements pour l'équipe Suisse, les précisions de Romain Roseng.", "Un consortium suisse apporte son savoir-faire au projet.", "Il était le dernier fermier du domaine.", "Un homme a perdu la vie dans un glissement de terrain.", "Être «ghostwriter» est devenu un vrai métier."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7627719", "isOnline": true, "contributors": {"Chroniqueur": [{"name": "ROSENG, Romain", "type": "Personne physique"}], "Producteur Editorial": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "Réalisateur": [{"name": "SALTINI, Laurent", "type": "Personne physique"}], "Présentateur météo": [{"name": "METTRAL, Maria", "type": "Personne physique"}], "Présentatrice": [{"name": "NEDIR, Malika", "type": "Personne physique"}]}, "variantIds": ["ece-7627719", "ece-7627717"]}, {"publicationChannelNames": ["RTS 2"], "program": "Hockey sur glace", "source": "gico", "title": "HOCK 140516 ITW RSI", "id": "asset-1516181", "durationSec": 227, "publicationDate": "2016-05-14T00:00:00Z", "mediaType": "video", "isOnline": false}, {"publicationChannelNames": ["RTS 1"], "program": "26 minutes", "source": "gico", "id": "asset-1511916", "thematicGeographicals": ["PLATEAU", "LAUSANNE"], "durationSec": 1560, "mediaType": "video", "excerpt": "Vincent Veillon présente en public un faux magazine d'information depuis le Club Chauderon18 de Lausanne, avec reportages parodiques et interviews humoristiques, ainsi que les interventions des personnages farfelus interprétés par Vincent Kucholl. Le vrai invité est la chanteuse Amandine Rapin, qui a participé comme candidate au télé-crochet \"The Voice\" sur la chaîne de télévision française TF1.", "title": "Emission 46 : Amandine Rapin", "genres": ["Cabaret, humour"], "publicationDate": "2016-05-14T00:00:00Z", "thematicThemes": ["HUMOUR"], "alternativeTitle": ["26 minutes", "L'entretien de la rédaction: Amandine Rapin", "Le duplex avec Ambroise Moulin", "26 minutes, l'intégrale du 14 mai 2016", "L'invité de la rédaction: Adjudant Bruce Graber", "Le reportage de la rédaction: L'adoption", "Réclame: La MILF", "26 minutes", "Mets les chaînes", "26 minutes", "26 minutes"], "alternativeExcerpt": ["Chanteuse et candidate de The Voice.", "Ambroise Moulin, journaliste français, commente la polémique autour de la sortie du livre de Marie Maurisse, qui accuse les Suisses de racisme anti français.", "Un faux magazine d'actualité qui passe en revue les faits marquants de la semaine écoulée, en Suisse et dans le monde, à travers des faux reportages et des interviews de vrais et de faux invités. Un regard décalé sur l'actualité, présenté par Vincent Veillon et Vincent Kucholl.", "L’adjudant Bruce Graber, de la Police cantonale vaudoise, explique pourquoi la durée de la formation de policier devrait passer de un à deux ans.", "La procédure d’adoption en Suisse est souvent longue et laborieuse; nous avons suivi le parcours semé d’embûches d’un couple en mal d'enfant.", "Un faux magazine d'actualité qui passe en revue les faits marquants de la semaine écoulée, en Suisse et dans le monde, à travers des faux reportages et des interviews de vrais et de faux invités. Un regard décalé sur l'actualité, présenté par Vincent Veillon et Vincent Kucholl.", "Un faux magazine d'actualité qui passe en revue les faits marquants de la semaine écoulée, en Suisse et dans le monde, à travers des faux reportages et des interviews de vrais et de faux invités. Un regard décalé sur l'actualité, présenté par Vincent Veillon et Vincent Kucholl.", "Gilles Wenger nous propose sa sélection de la semaine télévisuelle romande.", "Un faux magazine d'actualité qui passe en revue les faits marquants de la semaine écoulée, en Suisse et dans le monde, à travers des faux reportages et des interviews de vrais et de faux invités. Un regard décalé sur l'actualité, présenté par Vincent Veillon et Vincent Kucholl."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7627727", "isOnline": true, "contributors": {"Chargé de production": [{"name": "GENOUD, Pierre", "type": "Personne physique"}], "Présentateur": [{"name": "VEILLON, Vincent", "type": "Personne physique"}], "Acteur": [{"name": "KUCHOLL, Vincent", "type": "Personne physique"}], "Assistante de production": [{"name": "DELL'AMBROGIO, Chiara", "type": "Personne physique"}], "Réalisateur": [{"name": "NICOLE-KAY, Julian", "type": "Personne physique"}], "Producteur": [{"name": "NICOLE-KAY, Julian", "type": "Personne physique"}]}, "variantIds": ["ece-7627727", "ece-7627725"]}, {"publicationChannelNames": ["RTS 1"], "program": "Documentaire", "source": "gico", "title": "Ourse blanche, oursons noirs, la belle histoire", "genres": ["Nature, animaux"], "id": "asset-1505903", "durationSec": 2898, "publicationDate": "2016-05-14T00:00:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Assistante de production": [{"name": "CRUCHON, Nathalie", "type": "Personne physique"}, {"name": "ROCHAT, Corinne", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS 2"], "program": "Hockey sur glace", "source": "gico", "title": "HOCK 140516 ITW COACH", "id": "asset-1516186", "durationSec": 283, "publicationDate": "2016-05-14T00:00:00Z", "mediaType": "video", "isOnline": false}, {"publicationChannelNames": ["RTS 2"], "program": "Sport dernière", "source": "gico", "visualThemes": ["LNA", "BASKET-BALL (COMPÉTITION)", "HOCKEY SUR GLACE", "CHAMPIONNAT DU MONDE", "ÉQUIPE NATIONALE", "MESSIEURS"], "id": "asset-1497902", "durationSec": 1711, "mediaType": "video", "visualGeographicals": ["FRIBOURG-VILLE", "MOSCOU"], "visualCorporations": ["UNION NEUCHÂTEL", "FRIBOURG OLYMPIC"], "genres": ["Résultats et magazines sportifs"], "publicationDate": "2016-05-14T00:00:00Z", "alternativeTitle": ["Sport dernière", "Tennis: portrait de la complicité gagnante entre Wawrinka et Norman", "Basketball / Finale LNA: FR Olympic - Union NE (78:65)", "F1 / GP d'Espagne: Lewis Hamilton partira en première ligne", "Tour d'Italie: l'Italien Gianluca Branbilla remporte la 8e étape et le maillot rose", "Hockey / Championnat du monde: Russie - Suisse (5-1) + tableau des résultats", "Sport dernière", "Sport dernière", "Sport dernière", "Sport dernière", "Sport dernière", "Sport dernière", "Sport dernière", "Sport dernière"], "imageURL": "//www.rts.ch/5349937.image", "alternativeExcerpt": ["Le duo entre le tennisman et son entraîneur se porte à merveille. Une forte complicité qui se ressent dans le parcours de Wawrinka.", "Il a été le plus rapide de ces tours d'essai.", "Les meilleurs moments en image."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7625628", "isOnline": true, "contributors": {"Présentateur": [{"name": "ROSSE, Jean-François", "type": "Personne physique"}], "Producteur": [{"name": "PARATTE, Yannik", "type": "Personne physique"}]}, "variantIds": ["ece-7625628", "ece-7625625", "ece-7627714", "ece-7627707"]}, {"publicationChannelNames": ["RTS 1"], "program": "12h45", "source": "gico", "visualThemes": ["CHOEUR", "RÉPÉTITION"], "visualGeographicals": ["FRIBOURG-VILLE"], "genres": ["Téléjournal, flashes"], "id": "asset-1514595", "durationSec": 583, "publicationDate": "2016-05-14T00:00:00Z", "mediaType": "video", "alternativeTitle": ["12h45", "12h45", "12h45", "Hockey / Championnat du Monde: les Suisse vont affronter la Russie", "Brésil: le gouvernement de Michel Temer est en place", "FR: le Chœur St-Michel fête ses 40ans en chanson", "Incendie Canada: Justin Trudeau s’est rendu sur les lieux", "12h45", "12h45"], "alternativeExcerpt": ["Les précisions de Steve Roth, depuis Moscou.", "Le président par intérim est conscient des critiques à son encontre.", "Quatre décennies de chanteurs seront réunies pour l’occasion.", "Cette visite est considérée comme tardive par beaucoup."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7627746", "isOnline": true, "contributors": {"Producteur Editorial": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "Liaison duplex": [{"name": "ROTH, Steve", "type": "Personne physique"}], "Réalisateur": [{"name": "CIMELLI, Daniel", "type": "Personne physique"}], "Présentateur météo": [{"name": "METTRAL, Maria", "type": "Personne physique"}], "Présentatrice": [{"name": "NEDIR, Malika", "type": "Personne physique"}]}, "variantIds": ["ece-7625664", "ece-7627746"]}, {"publicationChannelNames": ["RTS 1"], "program": "Grand Angle", "source": "gico", "genres": ["Autres (information)"], "id": "asset-1512253", "thematicGeographicals": ["GENEVE-VILLE", "LAUSANNE"], "durationSec": 767, "publicationDate": "2016-05-14T00:00:00Z", "thematicCorporations": ["RTS"], "mediaType": "video", "thematicThemes": ["ÉMISSION DE RADIO"], "excerpt": "Sébastien Rey fait découvrir les coulisses de la RTS. L'animateur Jonas Schneiter parle de son travail pour l'émission matinale \"Namasté\". La responsable de l'unité documentaires TV Irène Challand évoque les coproductions RTS projetées au festival \"Vision du réel\" et les séries documentaires programmées à la RTS.", "alternativeTitle": ["Grand Angle", "Grand Angle", "Grand Angle", "Grand Angle", "Grand Angle", "Grand Angle", "Grand Angle", "Grand Angle", "Grand Angle"], "alternativeExcerpt": ["Une journée, ou plutôt un petit matin, avec Jonas Jonas Schneiter, animateur de Couleur 3. Plongeon dans le monde de« Namasté », une émission de radio pas comme les autres. Et c’est Irène Challand, responsable de l’Unité des documentaires TV, que Sébastien Rey reçoit sur le plateau pour revenir sur Visions du Réel et les co-productions RTS, dont par exemple « Tadmor » et « Comme la rosée au soleil », deux films poignants, et pour évoquer la diversité de la production de l’Unité, avec  la série documentaire « Bye bye la Suisse » notamment. Avec bien sûr des extraits."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7627758", "isOnline": true, "contributors": {"Présentateur": [{"name": "REY, Sébastien", "type": "Personne physique"}], "Producteur": [{"name": "MATTEUZZI, Stéphane", "type": "Personne physique"}, {"name": "HÊCHE, Philippe", "type": "Personne physique"}], "Réalisateur": [{"name": "MATTEUZZI, Stéphane", "type": "Personne physique"}]}, "variantIds": ["ece-7657808", "ece-7627758", "ece-7625633", "ece-7625933"]}, {"publicationChannelNames": ["RTS 2"], "program": "pl3in le poste on tour", "source": "gico", "title": "Randy Newman", "genres": ["Concerts"], "id": "asset-1504593", "thematicGeographicals": ["BALE-VILLE"], "durationSec": 3000, "publicationDate": "2016-05-14T00:00:00Z", "mediaType": "video", "thematicThemes": ["FESTIVAL DE MUSIQUE", "PIANO", "CHANTEUR"], "excerpt": "Concert solo du chanteur et pianiste Randy Newman à l'Event Halle de la Foire de Bâle lors de la soirée The Art of Songwriting du festival de musique Baloise session 2015.", "alternativeExcerpt": ["Baloise Session 2015\nRandy Newman", "Il est l'un des auteurs-compositeurs majeurs de notre temps. Honoré par cinq Grammy Awards et autres Oscars, il nous offre un concert solo magistral.", "Il est l'un des auteurs-compositeurs majeurs de notre temps. Honoré par cinq Grammy Awards et autres Oscars, il nous offre un concert solo magistral."], "alternativeTitle": ["pl3in le poste on tour", "Randy Newman", "Baloise Session 2015"], "imageURL": "//www.rts.ch/7648377.image", "isOnline": false, "variantIds": ["ece-7625637"]}, {"publicationChannelNames": ["RTS 1"], "program": "Question sur", "source": "gico", "title": "Comment les abeilles font-elles leur miel ?", "genres": ["Divers, complément de programme (jusqu'à 15 min.)"], "id": "asset-1503663", "durationSec": 121, "publicationDate": "2016-05-13T14:28:00Z", "mediaType": "video", "isOnline": false}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "L'agriculture suisse peut-elle se passer de pesticides? : Débat entre Lisa Mazzone, conseillère nationale Les Verts genevoise et Jacques Nicolet, conseiller national UDC vaudois, agriculteur", "genres": ["Débat"], "id": "sound-0E375A6A-7804-4DD7-9ECF-2AE151E3ADA4", "thematicGeographicals": ["Suisse"], "durationSec": 708, "publicationDate": "2016-05-13T00:00:00Z", "mediaType": "audio", "thematicThemes": ["pesticide", "agriculture"], "excerpt": "L'usage de pesticides dans l'agriculture suisse fait l'objet d'une guerre de communiqués entre l'Union suisse des paysans et Pro Natura qui affirme se baser sur des études scientifiques valables pour dénoncer la pollution des eaux dans sa campagne d'affichage \"Stop aux pesticides dans nos eaux\".", "alternativeExcerpt": ["L'usage de pesticides dans l'agriculture suisse fait l'objet d'une guerre de communiqués entre l'Union suisse des paysans et Pro Natura qui affirme se baser sur des études scientifiques valables pour dénoncer la pollution des eaux dans sa campagne d'affichage \"Stop aux pesticides dans nos eaux\". La Suisse peut-elle, doit-elle se passer de pesticides? Débat entre les conseillers nationaux Lisa Mazzone, (Les Verts/GE) et Jacques Nicolet (UDC/VD), également agriculteur."], "alternativeTitle": ["L’agriculture suisse peut-elle se passer de pesticides? / FOR_2016-05-13T18:00:00_developpement-1", "Forum du 13.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7702137", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "conseillère nationale Les Verts genevoise", "name": "Mazzone, Lisa", "type": "Participant"}, {"role": "conseiller national UDC vaudois et agriculteur", "name": "Nicolet, Jacques", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Le Fort, Patrick", "type": "Participant"}]}, "variantIds": ["ece-7702135"]}, {"publicationChannelNames": ["La Première"], "program": "Entre nous soit dit", "source": "siranau", "title": "Nikita Mandryka, le concombre masqué", "genres": ["Interview"], "id": "sound-637D727A-07DC-4378-A546-2D32751ED016", "durationSec": 3343, "publicationDate": "2016-05-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Mandryka, Nikita\r\nNikita Mandryka, dit Mandryka, est un auteur de bandes dessinées français d'origine russe. Connu pour être le créateur du célèbre \"Concombre Masqué\", il a également fondé avec Claire Bretécher et Marcel Gottlieb \"L'Écho des Savanes\" et il a été le rédacteur en chef des magazines \r\n\"Charlie Mensuel\" et \"Pilote\". \r\nParmi les nombreuses récompenses qu'il a reçu, on lui a notamment décerné le Grand Prix du Festival d'Angoulême en 1994, rendant ainsi hommage à son ouvre. Avec un humour aussi décalé que décoiffant, un sens aigu de la dérision et de l'absurde, un langage réinventé, un délire contrôlé, un graphisme percutant, le tout parsemé de quelques réflexions philosophiques, le monde de Mandryka ne ressemble à aucun autre.\r\n\r\n* * Nikita Mandryka, dit Mandryka, est un auteur de bandes dessinées français d'origine russe. Connu pour être le créateur du célèbre \"Concombre Masqué\", il a également fondé avec Claire Bretécher et Marcel Gottlieb \"L'Écho des Savanes\" et il a été le rédacteur en chef des magazines \r\n\"Charlie Mensuel\" et \"Pilote\". \r\nParmi les nombreuses récompenses qu'il a reçu, on lui a notamment décerné le Grand Prix du Festival d'Angoulême en 1994, rendant ainsi hommage à son ouvre. Avec un humour aussi décalé que décoiffant, un sens aigu de la dérision et de l'absurde, un langage réinventé, un délire contrôlé, un graphisme percutant, le tout parsemé de quelques réflexions philosophiques, le monde de Mandryka ne ressemble à aucun autre.", "alternativeTitle": ["Entre nous soit dit du 13.05.2016", "Nikita Mandryka, le concombre masqué / ENSD_2016-05-13T14:04:15_entre-nous-soit-dit", "Entre nous soit dit du 13.05.2016", "Nikita Mandryka, le concombre masqué / ENSD_2016-05-13T14:04:15_entre-nous-soit-dit"], "alternativeExcerpt": ["Nikita Mandryka, dit Mandryka, est un auteur de bandes dessinées français d'origine russe. Connu pour être le créateur du célèbre \"Concombre Masqué\", il a également fondé avec Claire Bretécher et Marcel Gottlieb \"L'Écho des Savanes\" et il a été le rédacteur en chef des magazines \n\"Charlie Mensuel\" et \"Pilote\". \n\nParmi les nombreuses récompenses qu'il a reçu, on lui a notamment décerné le Grand Prix du Festival d'Angoulême en 1994, rendant ainsi hommage à son œuvre. Avec un humour aussi décalé que décoiffant, un sens aigu de la dérision et de l'absurde, un langage réinventé, un délire contrôlé, un graphisme percutant, le tout parsemé de quelques réflexions philosophiques, le monde de Mandryka ne ressemble à aucun autre.", "Nikita Mandryka, dit Mandryka, est un auteur de bandes dessinées français d'origine russe. Connu pour être le créateur du célèbre \"Concombre Masqué\", il a également fondé avec Claire Bretécher et Marcel Gottlieb \"L'Écho des Savanes\" et il a été le rédacteur en chef des magazines \n\"Charlie Mensuel\" et \"Pilote\". \n\nParmi les nombreuses récompenses qu'il a reçu, on lui a notamment décerné le Grand Prix du Festival d'Angoulême en 1994, rendant ainsi hommage à son œuvre. Avec un humour aussi décalé que décoiffant, un sens aigu de la dérision et de l'absurde, un langage réinventé, un délire contrôlé, un graphisme percutant, le tout parsemé de quelques réflexions philosophiques, le monde de Mandryka ne ressemble à aucun autre."], "imageURL": "//www.rts.ch/7694410.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7685593", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Croubalian, Mélanie", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaboratrice RTS", "name": "Croubalian, Mélanie", "type": "Participant"}]}, "variantIds": ["ece-7685593", "ece-7685592"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Clic", "source": "siranau", "title": "Clic : Uncharted 4", "genres": ["Commentaire"], "id": "sound-4D2DFD0A-748E-4C6F-90DA-2E210A53AB4F", "durationSec": 124, "publicationDate": "2016-05-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Uncharted 4", "Uncharted 4 / NMT_2016-05-13T08:42:29_clic", "Uncharted 4 / NMT_2016-05-13T08:42:29_clic"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7685317", "isOnline": true, "imageURL": "//www.rts.ch/3399091.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7685317", "ece-7685300"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Courrier des lecteurs", "source": "siranau", "title": "Le courrier des lecteurs : Croire en Stan", "genres": ["Sketch"], "id": "sound-2F043712-3AD0-4F72-A5AE-472A037634DA", "durationSec": 164, "publicationDate": "2016-05-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Croire en Stan", "Croire en Stan / NMT_2016-05-13T07:19:48_le-courrier-des-lecteurs", "Croire en Stan / NMT_2016-05-13T07:19:48_le-courrier-des-lecteurs"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7685328", "isOnline": true, "imageURL": "//www.rts.ch/6067149.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Rollman, Marina", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Nouveau, Charles", "type": "Participant"}]}, "variantIds": ["ece-7685328", "ece-7685312"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Signature, le commentaire de... : Chrystel Domenjoz: une indignation express", "id": "sound-9AE47D3A-D0A9-4D02-BCA1-31116846DA44", "durationSec": 90, "publicationDate": "2016-05-13T00:00:00Z", "mediaType": "audio", "excerpt": "La polémique s'est éteinte aussi vite qu'elle s'est enflammée. Et c'est désormais dans l'indifférence que l'industrie d'armement suisse peut exporter pour 178 millions de matériel vers des pays du Golfe impliqués dans la guerre au Yemen.\r\n\r\n* * Chrystel Domenjoz: une indignation express (SIGNATURE - UNE INDIGNATION EXPRESS) Une indignation express, le commentaire de Chrystel Domenjoz\r\n  1'26\r\n((La polémique s'est éteinte aussi vite qu'elle s'est enflammée. Et c'est désormais dans l'indifférence que l'industrie d'armement suisse peut exporter pour 178 millions de matériel vers des pays du Golfe impliqués dans la guerre au Yemen.\r\nAu fond, c'est au sein même du Conseil fédéral que les poches de résistance ont été plus difficiles à éliminer. Le sujet a divisé le collège pendant plusieurs mois, porté par un Johann Schneider Ammann pugnace comme jamais. Et son obstination a payé. Les réticences ont flanché grâce à une astuce trouvée pour soulager les consciences: on n'exporte que du matériel de défense, pas d'attaque. \r\nMais Johann Schneider Ammann a désormais une potentielle bombe à retardement qui pourrait ternir (encore) son bilan. Les emplois sauvés en Suisse pèseront bien peu dans la balance si on devait apprendre que les armes de défense livrées à l'Arabie Saoudite, au Bahrein, à l'Egypte et aux Emirats Arabes Unis sont utilisées à mauvais escient.   \r\nCe qui ne serait pas une première. Des grenades suisses retrouvées en Syrie, des munitions pour fusils transmises par le Qatar aux rebelles lybiens ou cet avion d'entraînement Pilatus qui fut armé par le Tchad: le matériel de guerre exporté n'a pas toujours été utilisé selon la notice explicative.\r\nAlors le jeu en vaut-il la chandelle? L'industrie d'armement suisse, c'est moins d'un demi pourcent du PIB. Et c'est marginal en terme de volume d'exportations. \r\nLe potentiel de dommage en terme d'image est par contre immense pour la Suisse, pays neutre, dépositaire des conventions de Genève qui règlent la protection des personnes lors des conflits armés. Un cas de conscience qui méritait bien plus qu'une indignation express.))", "alternativeExcerpt": ["La polémique s'est éteinte aussi vite qu'elle s'est enflammée. Et c'est désormais dans l'indifférence que l'industrie d'armement suisse peut exporter pour 178 millions de matériel vers des pays du Golfe impliqués dans la guerre au Yemen.", "La polémique s'est éteinte aussi vite qu'elle s'est enflammée. Et c'est désormais dans l'indifférence que l'industrie d'armement suisse peut exporter pour 178 millions de matériel vers des pays du Golfe impliqués dans la guerre au Yemen.", "La polémique s'est éteinte aussi vite qu'elle s'est enflammée. Et c'est désormais dans l'indifférence que l'industrie d'armement suisse peut exporter pour 178 millions de matériel vers des pays du Golfe impliqués dans la guerre au Yemen."], "alternativeTitle": ["Chrystel Domenjoz: une indignation express", "Chrystel Domenjoz: une indignation express / JDM_2016-05-13T06:51:00_signature", "Chrystel Domenjoz: une indignation express / JDM_2016-05-13T06:51:00_signature"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7702171", "isOnline": true, "imageURL": "//www.rts.ch/7677655.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Domenjoz, Chrystel", "type": "Participant"}]}, "variantIds": ["ece-7702171", "ece-7702154"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Gothard, un demi-siècle de discussions politiques (5/5): 2016, inauguration et perspectives", "genres": ["Reportage"], "id": "sound-60185882-B7ED-4CD3-99AB-4B50C332B37B", "thematicGeographicals": ["Saint-Gothard"], "durationSec": 385, "publicationDate": "2016-05-13T00:00:00Z", "mediaType": "audio", "thematicThemes": ["chantier de génie civil", "transport de voyageurs", "ferroutage", "réseau ferroviaire", "tunnel"], "excerpt": "Série spéciale pour marquer l'inauguration du tunnel de base du Gothard, le 1er juin 2016. Après un voyage dans le passé, place à l'avenir. Que va-t-il se passer après le 1er juin 2016?", "alternativeTitle": ["Le Gothard, un demi-siècle de discussions politiques (5/5): 2016, et ensuite", "Le Gothard, un demi-siècle de discussions politiques (5/5): 2016, et ensuite / JDM_2016-05-13T06:18:00_intercites", "Le Gothard, un demi-siècle de discussions politiques (5/5): 2016, et ensuite / JDM_2016-05-13T06:18:00_intercites"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7702176", "isOnline": true, "imageURL": "//www.rts.ch/7677646.image", "contributors": {"Interviewé/e": [{"role": "directeur de l'Institut de recherches économiques de l'université de la suisse italienne et spécialiste des transports", "name": "Maggi, Rico", "type": "Participant"}, {"role": "professeur, économiste et spécialiste des enjeux territoriaux", "name": "Ratti, Remigio", "type": "Participant"}, {"role": "professeur de sciences économiques et sociales à la haute école universitaire du Tessin (SUPSI)", "name": "Alberton, Siegfried", "type": "Participant"}], "Intervieweur/euse": [{"role": "correspondante RTS Tessin", "name": "Della Pietra, Nicole", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7702176", "ece-7702158"]}, {"publicationChannelNames": ["La Première"], "program": "Dernier rêve avant la nuit", "source": "siranau", "title": "De ces histoires qui ne finissent pas toujours bien", "id": "sound-1E783635-C3D0-48BF-9B8A-4C302E8BCA2D", "durationSec": 3368, "publicationDate": "2016-05-13T00:00:00Z", "mediaType": "audio", "excerpt": "Des extraits de \"La casquette rouge de Federer\", de Virginie Oberholzer, du livre \"Léman noir\", ed. Giuseppe Merrone. \r\n\"Le flambeau du souvenir\", du livre \"Les chemins de l'imprévisible\", de Christelle Lebelle, ed. Mon Village. \r\n\"Cuisine à l'italienne\", du livre *\"Petits polars à l'usage des grands\", de Sophie Loubière, ed.E.J.L. \r\n\"Collage\", un récit d'Alphonse Allais.\r\n\r\n* * Des extraits de \"La casquette rouge de Federer\", de Virginie Oberholzer, du livre \"Léman noir\", ed. Giuseppe Merrone. \r\n\"Le flambeau du souvenir\", du livre \"Les chemins de l'imprévisible\", de Christelle Lebelle, ed. Mon Village. \r\n\"Cuisine à l'italienne\", du livre *\"Petits polars à l'usage des grands\", de Sophie Loubière, ed.E.J.L. \r\n\"Collage\", un récit d'Alphonse Allais.", "alternativeTitle": ["Dernier rêve avant la nuit du 13.05.2016", "De ces histoires qui ne finissent pas toujours bien / REVE_2016-05-13T21:03:45_dernier-reve-avant-la-nuit", "Dernier rêve avant la nuit du 13.05.2016", "De ces histoires qui ne finissent pas toujours bien / REVE_2016-05-13T21:03:45_dernier-reve-avant-la-nuit"], "alternativeExcerpt": ["Des extraits de \"La casquette rouge de Federer\", de Virginie Oberholzer, du livre \"Léman noir\", ed. Giuseppe Merrone. \n\n\"Le flambeau du souvenir\", du livre \"Les chemins de l'imprévisible\", de Christelle Lebelle, ed. Mon Village. \n\n\"Cuisine à l'italienne\", du livre *\"Petits polars à l'usage des grands\", de Sophie Loubière, ed.E.J.L. \n\n\"Collage\", un récit d'Alphonse Allais.", "Des extraits de \"La casquette rouge de Federer\", de Virginie Oberholzer, du livre \"Léman noir\", ed. Giuseppe Merrone. \n\n\"Le flambeau du souvenir\", du livre \"Les chemins de l'imprévisible\", de Christelle Lebelle, ed. Mon Village. \n\n\"Cuisine à l'italienne\", du livre *\"Petits polars à l'usage des grands\", de Sophie Loubière, ed.E.J.L. \n\n\"Collage\", un récit d'Alphonse Allais."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7685596", "isOnline": true, "imageURL": "//www.rts.ch/4197806.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Lolita", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "O'Clin, Céline", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Lolita", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Delfini, Carine", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Angel, Blaise", "type": "Participant"}]}, "variantIds": ["ece-7685596", "ece-7685595"]}, {"publicationChannelNames": ["La Première"], "program": "Histoire vivante", "source": "siranau", "title": "Histoire vivante", "id": "sound-6A02F2F1-31A1-4BCA-B460-7270BB57A4CE", "durationSec": 3336, "publicationDate": "2016-05-13T00:00:00Z", "mediaType": "audio", "excerpt": "Entretien avec Pierre Imhof\r\n\r\n* * Nous recevons Pierre Imhof, chef du Service du développement territorial du Canton de Vaud, qui a auparavant été rédacteur de Domaine public, secrétaire général du Département vaudois des infrastructures, directeur de l'Etablissement vaudois d'accueil des migrants (EVAM) et chef du projet \" Métamorphose \", qui façonnera l'urbanisme lausannois pour les cinquante années à venir.", "alternativeTitle": ["Histoire vivante du 13.05.2016", "Histoire vivante du 13.05.2016", "Histoire vivante / HV_2016-05-13T20:03:45_histoire-vivante", "Histoire vivante / HV_2016-05-13T20:03:45_histoire-vivante"], "imageURL": "//www.rts.ch/1950970.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7685605", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Leclerc, Jean", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Leclerc, Jean", "type": "Participant"}]}, "variantIds": ["ece-7685605", "ece-7685604"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "La belle vidéo de Stéphane Laurenceau : \"VRP\" (Supinfocom Arles)", "genres": ["Commentaire"], "id": "sound-E98BF96F-F54D-4BA0-9ED4-72BD1505FF76", "durationSec": 170, "publicationDate": "2016-05-13T00:00:00Z", "mediaType": "audio", "excerpt": "Vendeur Représentant Patient.\r\n\r\nVRP (Supinfocom Arles)\r\nVendeur Représentant Patient.", "alternativeExcerpt": ["Vendeur Représentant Patient.", "Vendeur Représentant Patient.", "Vendeur Représentant Patient."], "alternativeTitle": ["\"VRP\" (Supinfocom Arles)", "\"VRP\" (Supinfocom Arles) / HAP_2016-05-13T18:20:00_la-belle-video-de-stephane-laurenceau", "\"VRP\" (Supinfocom Arles) / HAP_2016-05-13T18:20:00_la-belle-video-de-stephane-laurenceau"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7685364", "isOnline": true, "imageURL": "//www.rts.ch/5630112.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7685364", "ece-7685359"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "1er développement : JO 2026: la Ville de Québec dénonce la task-force de Swiss Olympic ", "id": "sound-F6FA7E31-EC70-4AFC-9122-5F4932FC9900", "durationSec": 388, "publicationDate": "2016-05-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : René Fasel, membre du CIO, memebre de la task-force Swiss Olympic pour le JO de 2026\r\nLa volonté d'organiser des Jeux olympiques en Suisse est à nouveau bien présente et des projets sont à l'étude. Une task-force a été créée par Swiss Olympic avec en son sein René Fasel et Gian-Franco Kasper, deux membres du CIO qui président les Fédérations des sports d'hiver les plus puissantes, ce qui fait réagir la Ville de Québec qui estime que les dés sont pipés. Interview de René Fasel.\r\n\r\n* * JO 2026: la Ville de Québec dénonce la task-force de Swiss Olympic  Jeux Olympiques d'hiver 2026 : René Fasel réplique à Régis Labeaume, le Maire de la Ville de Québec !\r\nLa Suisse et les Jeux Olympiques d'hiver... La volonté d'en organiser à nouveau est bien présente. Des projets sont à l'étude. Une task-force a été créée par Swiss Olympic avec en son sein René Fasel et Gian-Franco Kasper, deux membres du CIO qui président les Fédérations des sports d'hiver les plus puissantes, celles du hockey sur glace et de ski et de snowboard.. mais cette task-force n'est pas forcément perçue d'un bon oil par tous. La Ville de Québec ne présentera pas de candidature pour 2026 : elle estime que les dés sont pipés ! Ce que dément formellement René Fasel. on l'écoute...\r\n  5'52\r\nDes propos recueillis à Moscou, en marge des Championnats du monde de hockey sur glace, par notre envoyé spécial Alain Thévoz.", "alternativeExcerpt": ["La volonté d'organiser des Jeux olympiques en Suisse est à nouveau bien présente et des projets sont à l’étude. Une task-force a été créée par Swiss Olympic avec en son sein René Fasel et Gian-Franco Kasper, deux membres du CIO qui président les Fédérations des sports d’hiver les plus puissantes, ce qui fait réagir la Ville de Québec qui estime que les dés sont pipés. Interview de René Fasel."], "alternativeTitle": ["JO 2026: la Ville de Québec dénonce la task-force de Swiss Olympic  / JDM_2016-05-13T07:26:00_1er-developpement", "Le Journal du matin du 13.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7702159", "isOnline": true, "imageURL": "//www.rts.ch/7677652.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Thévoz, Alain", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7702149"]}, {"publicationChannelNames": ["Espace 2"], "program": "Zone critique", "source": "siranau", "title": "Zone critique littérature", "genres": ["Débat"], "id": "sound-5540A7E3-A857-4B6C-B40E-55C92E69B074", "durationSec": 3347, "publicationDate": "2016-05-13T00:00:00Z", "mediaType": "audio", "thematicThemes": ["critique littéraire", "littérature"], "excerpt": "Au sommaire : Karl Ove Knausgaar \"Jeune homme\" (Ed.Denoël, 2016). Elie Treese \"L'Ombre couvre leurs yeux\" (Ed. Rivages, 2016). Marc Voltenauer \"Le Dragon du Muveran\" (Ed. Plaisir de lire, 2016). Don Carpenter \"Un Dernier verre au bar sans nom\" (Ed. Cambourakis, 2016).", "alternativeTitle": ["Zone critique du 13.05.2016", "Zone critique littérature / ZONE_2016-05-13T11:04:15_zone-critique", "Zone critique du 13.05.2016", "Zone critique littérature / ZONE_2016-05-13T11:04:15_zone-critique"], "alternativeExcerpt": ["Catherine Fattebert et ses chroniqueurs Julien Burri (L'Hebdo), Eléonore Sulser (Le Temps) et Isabelle Rüf (Le Temps) décryptent l'actualité littéraire.", "Catherine Fattebert et ses chroniqueurs Julien Burri (L'Hebdo), Eléonore Sulser (Le Temps) et Isabelle Rüf (Le Temps) décryptent l'actualité littéraire."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7685193", "isOnline": true, "imageURL": "//www.rts.ch/4878981.image", "contributors": {"Participant/e au débat": [{"role": "journaliste à l'Hebdo", "name": "Burri, Julien", "type": "Participant"}, {"role": "journaliste au Temps", "name": "Sulser, Eléonore", "type": "Participant"}, {"role": "Journaliste au Temps", "name": "Rüf, Isabelle", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bouchet, Raphaele", "type": "Producteur"}], "Récitant/e": [{"role": "comédien", "name": "Semelet, Frank", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Hausamann, Gilles", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Fattebert, Catherine", "type": "Participant"}]}, "variantIds": ["ece-7685193", "ece-7685192"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "MSF accuse l'UE de tourner le dos à des milliers de personnes en grand danger", "id": "sound-9E78787A-5F49-498D-BC7A-5657A9BD2AFE", "durationSec": 61, "publicationDate": "2016-05-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Bruno Jochum, directeur général général de MSF Suisse\r\nL'accord entre le Turquie et l'Union européenne est aussi critiqué par de nombreuses organisations humanitaires ou de défense des droits de l'homme, dont Médecins sans frontières (MSF) qui publie une lettre ouverte. Interview de Bruno Jochum, directeur général de MSF Suisse.\r\n\r\n* * MSF accuse l'UE de tourner le dos à des milliers de personnes en grand danger  \r\nRemis en question politiquement, l'accord entre le Turquie et l'UE est aussi critiqué par de nombreuses organisations humanitaires ou de défense des droits de l'homme.... \r\nAujourd'hi, Médecins sans Frontières publie une lettre ouverte... \r\nMSF accuse l'Union européenne de tourner le dos à des milliers de personnes en grand danger....\r\nPour l'ONG, il est absolument impératif de séparer aide humanitaire et accord politique....\r\nBruno Jochum est le directeur général général de MSF Suisse\r\nDIGAS", "alternativeExcerpt": ["L'accord entre le Turquie et l'Union européenne est aussi critiqué par de nombreuses organisations humanitaires ou de défense des droits de l'homme, dont Médecins sans frontières (MSF) qui publie une lettre ouverte. Interview de Bruno Jochum, directeur général de MSF Suisse."], "alternativeTitle": ["MSF accuse l'UE de tourner le dos à des milliers de personnes en grand danger / 12H30_2016-05-13T12:37:00_developpement-8", "Le 12h30 du 13.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7702121", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Vultier, Nicolas", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7702115"]}, {"publicationChannelNames": ["Option Musique"], "program": "Label scène", "source": "siranau", "title": "Bertrand Bitz présente \"White Spirit Polaroid\"", "id": "sound-422BC1F2-7A84-495B-86FE-293A799876DF", "durationSec": 3417, "publicationDate": "2016-05-13T00:00:00Z", "mediaType": "audio", "excerpt": "Le nouvel album de Bertrand Bitz est sorti 8 ans après son premier opus \"Multifaces\". Durant le premier week-end d'avril, le chanteur valaisan est remonté sur scène pour trois concerts de vernissage. Nous avons immortalisé ses retrouvailles avec le public au théâtre de l'Interface à Sion.\r\nUn concert intense à écouter dans \"Label scène\" sur Option Musique, le vendredi 13 mai 2016 à 20h avec Pauline Seiterle.", "alternativeTitle": ["Label scène du 13.05.2016", "Bertrand Bitz présente \"White Spirit Polaroid\" / LSC_2016-05-13T20:03:00_label-scene", "Label scène du 13.05.2016", "Bertrand Bitz présente \"White Spirit Polaroid\" / LSC_2016-05-13T20:03:00_label-scene"], "alternativeExcerpt": ["Le nouvel album de Bertrand Bitz est sorti 8 ans après son premier opus \"Multifaces\". Durant le premier week-end d'avril, le chanteur valaisan est remonté sur scène pour trois concerts de vernissage. Nous avons immortalisé ses retrouvailles avec le public au théâtre de l'Interface à Sion.\n\nUn concert intense à écouter dans \"Label scène\" sur Option Musique, le vendredi 13 mai 2016 à 20h avec Pauline Seiterle.", "Le nouvel album de Bertrand Bitz est sorti 8 ans après son premier opus \"Multifaces\". Durant le premier week-end d'avril, le chanteur valaisan est remonté sur scène pour trois concerts de vernissage. Nous avons immortalisé ses retrouvailles avec le public au théâtre de l'Interface à Sion.\n\nUn concert intense à écouter dans \"Label scène\" sur Option Musique, le vendredi 13 mai 2016 à 20h avec Pauline Seiterle."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7685407", "isOnline": true, "imageURL": "//www.rts.ch/8224101.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Seiterle, Pauline", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Brey, Cassien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Schouwey, Pascal", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Grosjean, Eric", "type": "Participant"}]}, "variantIds": ["ece-7685407", "ece-7685406"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "Happy Pics : \"Greetings from Mars\" par Julien Mauve", "genres": ["Commentaire"], "id": "sound-7BB22D96-0316-4A9B-A472-29E9B534417D", "durationSec": 509, "publicationDate": "2016-05-13T00:00:00Z", "mediaType": "audio", "excerpt": "Une conquête spatiale un peu spéciale c'est \"Greetings from Mars\" du photographe parisien Julien Mauve. Dans cette série réalisée dans les déserts de l'ouest américain, on découvre un petit avant goût d'un tourisme interplanétaire qui est lui aussi en mode 2.0 avec des selfies qui ressemblent a ceux que l'on partage tous les jours sur les messageries instantanées et les réseaux sociaux.\r\nRéalisé avec un petit budget, sur une période de six mois, ce projet qui met en scène, dans des tenues de cosmonautes louées à Los Angeles, Mr et Mme Mauve a reçu une récompense aux Sony World Photography Award dans la catégorie \"conceptuel\".", "alternativeExcerpt": ["Une conquête spatiale un peu spéciale c'est \"Greetings from Mars\" du photographe parisien Julien Mauve. Dans cette série réalisée dans les déserts de l'ouest américain, on découvre un petit avant goût d'un tourisme interplanétaire qui est lui aussi en mode 2.0 avec des selfies qui ressemblent a ceux que l'on partage tous les jours sur les messageries instantanées et les réseaux sociaux.\n\nRéalisé avec un petit budget, sur une période de six mois, ce projet qui met en scène, dans des tenues de cosmonautes louées à Los Angeles, Mr et Mme Mauve a reçu une récompense aux Sony World Photography Award dans la catégorie \"conceptuel\".", "Une conquête spatiale un peu spéciale c'est \"Greetings from Mars\" du photographe parisien Julien Mauve. Dans cette série réalisée dans les déserts de l'ouest américain, on découvre un petit avant goût d'un tourisme interplanétaire qui est lui aussi en mode 2.0 avec des selfies qui ressemblent a ceux que l'on partage tous les jours sur les messageries instantanées et les réseaux sociaux.\n\nRéalisé avec un petit budget, sur une période de six mois, ce projet qui met en scène, dans des tenues de cosmonautes louées à Los Angeles, Mr et Mme Mauve a reçu une récompense aux Sony World Photography Award dans la catégorie \"conceptuel\".", "Une conquête spatiale un peu spéciale c'est \"Greetings from Mars\" du photographe parisien Julien Mauve. Dans cette série réalisée dans les déserts de l'ouest américain, on découvre un petit avant goût d'un tourisme interplanétaire qui est lui aussi en mode 2.0 avec des selfies qui ressemblent a ceux que l'on partage tous les jours sur les messageries instantanées et les réseaux sociaux.\n\nRéalisé avec un petit budget, sur une période de six mois, ce projet qui met en scène, dans des tenues de cosmonautes louées à Los Angeles, Mr et Mme Mauve a reçu une récompense aux Sony World Photography Award dans la catégorie \"conceptuel\"."], "alternativeTitle": ["\"Greetings from Mars\" par Julien Mauve", "\"Greetings from Mars\" par Julien Mauve / HAP_2016-05-13T18:10:00_happy-pics", "\"Greetings from Mars\" par Julien Mauve / HAP_2016-05-13T18:10:00_happy-pics"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7685367", "isOnline": true, "imageURL": "//www.rts.ch/5630108.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Marquet, Mickaël", "type": "Participant"}]}, "variantIds": ["ece-7685367", "ece-7685362"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Présidentielle américaine: le choix crucial des vice-présidents", "id": "sound-ADA352A6-DEDF-49D3-985E-30C26CE588A4", "durationSec": 241, "publicationDate": "2016-05-13T00:00:00Z", "mediaType": "audio", "excerpt": "Les Etats-Unis se préparent au duel entre Donald Trump et Hillary Clinton en vue de l'élection présidentielle du 8 novembre. Le choix de leurs vice-présidents est particulièrement attendu. Pour Trump comme pour Clinton, le futur colistier devra compenser les faiblesses du candidat.\r\n\r\n* * Présidentielle américaine: le choix crucial des vice-présidents  \r\nPrésidentielle américaine : le choix crucial des vice-présidents\r\nLes Etats-Unis se préparent au duel entre Donald Trump et Hillary Clinton en vue de l'élection présidentielle du 8 novembre. Cette année, le choix de leurs vice-présidents est particulièrement attendu. Pour Trump comme pour Clinton, le futur colistier devra compenser les faiblesses du candidat. et il y aura du travail.\r\nBonsoir Philippe Revaz.\r\nVous êtes notre correspondant aux Etats-Unis.\r\nCommençons par Donald Trump, est-ce qu'on a une idée de la personnalité qui pourrait l'accompagner sur ce ticket républicain.\r\nDIALOGUE\r\ntrump a deja dressé le portrait robot: un homme du serail, de l'appareil, qui assure le lien avec le congres. il cite en exemple le choix de joe baiden par obama. le premier nom qui revient c'est chris christie, le gouverneur du new jersey, mais Christie, comme trump c'st un homme, blanc, avec  - permettez-moi l'expression une grande gueule, un caractere ombrageux. et desormais de moins en moins populaire aupres de ses electeurs. Pas forcement le choix ideal.\r\n***On parlait de Ben Carson, qui a été l'un des premiers à se rallier à Trump ?\r\nOui il s'est lui-meme retiré de la liste. Il était censé presider le comité de selection du vice-president, mais il ne preside plus aux derneirs niouvelles. Ça n'est pas tres clair et ça illustre le peril a trvaailler avec trump. il y a un nom qui circule c'est celui de newt gingrich, un veteran de la politique, c'etait l'homme de la revolution republicaine, cette vague qui avait failli emporter bill clinton dans les annees 90. lui il dit oui avec enthousiasme. Mais reste peu probable.\r\n***John Kasich (Késsik), gouverneur de l'Ohio, pourrait apporter les voix précieuses d'un swing state.\r\nOui, d'ailleurs les deux hommes se sont etonamment beaucoup ménagés dans cette campagne. Késic connait bien washington, il a posé en homme raisonnable, , presque ennuyeux. ce serait un choix utile pour trump. il y a  aussi bob corker, president de la commission des affaires etrangeres du senat, qui dit du bien de trump. qui lui donnerait l'asisse, la garantie de serieux. \r\n***Pas de femmes comme potentielle vice-présidente de Trump ?\r\nIl y en a une, jodi enrst, senatrice de l'iowa, nouvelle vague conservatrice, son nom circule. elle ne dit pas non. carreire militaire, franc-parler, c'est une etoile montante. un etat du midwest, swing state aussi. ce serait une bonne pioche. On la connait pour sa publicité de campagne ou elle se vantait de savoir castrer les cochons et promettait de faire COUINER les gens de washington.\r\n***Tout un programme. Du coté d'Hillary Clinton, la recherche d'un vice-président est en cours aussi.\r\nOui et pour clinton aussi le choix doit compenser ses faiblesses. Face a la vague d'enthousiasme jeune, et tres a gauche de sanders, elle pourrait choisir elizabeth warren, c'est l'autre figure de la gauche americaine, ennemie de wall street. Joe baiden luimeme l'envisageait comme colisitiere quand il refelchissait a une candidature. Recemment elizabeth warren s'est lancée dans une guerre de tweets contre trump, qui en retour l'abreuve de noms d'oiseaux. Elle sait s ebattre, elle tient tete a ttrump. C'est un choix possible. \r\n***Mais ça voudrait dire deux femmes, un ticket 100% féminin. c'est possible ?\r\nOui ce serait un choix audacieus pour clinton et ça pourrait donner un coup de vieux au ticket republicain. plutot que jouer l'equilibre, miser a fond sur la carte femme. Bill clinton en 92 avait fait un choix audacieux aussi, il etait jeune, et il n'avait pas choisi un vieux senateur experimenté pour compenser,. non,  mais choisi un autre jeune politicien, al gore. c'était un pari gagnant. Les clinton s'en souviennent.\r\n***Et Bernie Sanders comme vice-président de Clinton, c'est possible ?\r\nTout est possible dans cette annee electroale un peu folle. Mais on en doute. Il y a une question de confiance, d'alchimie personnelle. mais c'est déjà arrivé de choisir un adversaire coriace voire un ennemi. john kennedy qui avait nommé son riva lyndon johnson en 1960 malgré l'opposition rageuse de bobby kennedy. Ou reagan avait nommé george bush pere. il y a d'autres exemples. mais quoi qu'il arrive clinton aura deux renforts de poids: l'ancien president bill clinton, et le futur ancien president barack obama, qui fera tout pour eviter que son heritage soit balayé par donald trump. il y aura du monde sur le ticket d'hillary clinton-", "alternativeExcerpt": ["Les Etats-Unis se préparent au duel entre Donald Trump et Hillary Clinton en vue de l’élection présidentielle du 8 novembre. Le choix de leurs vice-présidents est particulièrement attendu. Pour Trump comme pour Clinton, le futur colistier devra compenser les faiblesses du candidat."], "alternativeTitle": ["Présidentielle américaine: le choix crucial des vice-présidents / FOR_2016-05-13T18:08:00_developpement-5", "Forum du 13.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7702137", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Le Fort, Patrick", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Revaz, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7702128"]}, {"publicationChannelNames": ["Espace 2"], "program": "Magma", "source": "siranau", "title": "Le VIIIe Festival des Chambristes de Neuchâtel", "id": "sound-2C925CA0-034E-490A-B508-86830DCFAB5F", "durationSec": 1376, "publicationDate": "2016-05-13T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nLes 14, 15 et 16 mai 2016 se tient le VIIIème Festival des Chambristes de Neuchâtel à la Chapelle de la Maladière. Deux instruments sont mis en valeur dans le programme de ce Festival, le hautbois, sous les doigts de Fabrice Ferez avec au programme Marcello, Vivaldi, Mozart et Bach. Et la contrebasse, avec le polonais Witold Moniewski, qui joue le \" grand duo \" de Bottesini avec le grand violoniste Alexandre Dubach. Alexandre Dubach, Arthur Krachler, Filip Saffray, Cécile et Marie Carrière, violonistes, Witold Moniewski, contrebassiste,  Alain Doury, violoncelliste, Doruntina Guralumi, bassoniste, Pierre-André Bovey, flûtiste et l'altiste Frédéric Carrière jouent en direct dans Magma. Frédéric Carrière répond aux questions d'Yves Bron.", "alternativeExcerpt": ["Les 14, 15 et 16 mai 2016 se tient le VIIIe Festival des Chambristes de Neuchâtel à la Chapelle de la Maladière. Deux instruments sont mis en valeur dans le programme de ce Festival, le hautbois, sous les doigts de Fabrice Ferez avec au programme Marcello, Vivaldi, Mozart et Bach. Et la contrebasse, avec le polonais Witold Moniewski, qui joue le \"grand duo\" de Bottesini avec le grand violoniste Alexandre Dubach. Alexandre Dubach, Arthur Krachler, Filip Saffray, Cécile et Marie Carrière, violonistes, Witold Moniewski, contrebassiste, Alain Doury, violoncelliste, Doruntina Guralumi, bassoniste, Pierre-André Bovey, flûtiste et l’altiste Frédéric Carrière jouent en direct dans Magma. \n\nFrédéric Carrière répond aux questions d’Yves Bron."], "alternativeTitle": ["Le VIIIe Festival des Chambristes de Neuchâtel \n / MAG_2016-05-13T12:06:45_invite-1", "Magma du 13.05.2016"], "imageURL": "//www.rts.ch/7720642.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7685183", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Participant"}]}, "variantIds": ["ece-7685180"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Les sables bitumineux mis en cause au Canada après les incendies", "id": "sound-CA399728-BEBC-4B6D-BE8B-71EEC6391401", "durationSec": 140, "publicationDate": "2016-05-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : JosselinLa\r\nLe gigantesque brasier né dans la province de l'Alberta a commencé à toucher l'ouest canadien et s'étend désormais sur une superficie de 2410 km2. Les sables bitumineux de la région de Fort McMurray sont pointés du doigt.\r\n\r\n* * Les sables bitumineux mis en cause au Canada après les incendies  \r\nAu Canada,  le gigantesque brasier a commencé à toucher l'ouest canadien..  il s'étend sur une superficie de 2410 km2 .. \r\n.ET désormais, tout le monde se demande... à qui la faute. .. \r\nLes sables bitumineux à Fort Mc Murray sont pointés du doigt.. \r\nLe Premier ministre canadien Justin Trudeau doit se rendre aujourd'hui dans la ville sinistrée.. \r\nCorrespondance de Marie Laure Josselin.. \r\nMAG", "alternativeExcerpt": ["Le gigantesque brasier né dans la province de l'Alberta a commencé à toucher l'ouest canadien et s'étend désormais sur une superficie de 2410 km2. Les sables bitumineux de la région de Fort McMurray sont pointés du doigt."], "alternativeTitle": ["Les sables bitumineux mis en cause au Canada après les incendies / 12H30_2016-05-13T12:40:00_developpement-11", "Le 12h30 du 13.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7702121", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondant", "name": "Josselin, Marie-Laure", "type": "Participant"}]}, "variantIds": ["ece-7702118"]}, {"publicationChannelNames": ["La Première"], "program": "Dicodeurs", "source": "siranau", "title": " 13.05.2016", "id": "sound-0D11C6C1-568C-4B0C-B8D1-720BFF2BFFE0", "durationSec": 3555, "publicationDate": "2016-05-13T00:00:00Z", "mediaType": "audio", "excerpt": "Les Dicodeurs sont en compagnie de Sarah Lombardi, directrice de la Collection de l'Art brut à Lausanne, à l'occasion des 40 ans de cette institution.\r\nL'émission se déroule depuis le Cercle de la Voile de Neuchâtel.\r\n\r\n* Infotrafic: 12:06:07-12:06:43 / * Les Dicodeurs sont: Frédéric Gérard, Marc Boivin, Lucas Thorens, Nathanaël Rochat, Olivier Magarotto (synthé), Laurence Bisang (animation), Jean-Daniel Mottet (réalisation), Hervé Mermillod et Jean-Pascal Mages (réalisation), Francine Dind et Valérie Dentan (assistantes), Gérard Mermet et Jean-Luc Sudan (production).", "alternativeTitle": ["Les Dicodeurs du 13.05.2016", "Les Dicodeurs: exercice de style / DIC_2016-05-13T11:41:45_les-dicodeurs-exercice-de-style", "Les 40 ans de la Collection de l'Art brut (5/5) / DIC_2016-05-13T11:30:45_les-dicodeurs", "Les Dicodeurs du 13.05.2016", "Les 40 ans de la Collection de l'Art brut (5/5) / DIC_2016-05-13T11:30:45_les-dicodeurs"], "imageURL": "//www.rts.ch/1380950.image", "alternativeExcerpt": ["Les Dicodeurs sont en compagnie de Sarah Lombardi, directrice de la Collection de l'Art brut à Lausanne, à l'occasion des 40 ans de cette institution.\n\nL'émission se déroule depuis le Cercle de la Voile de Neuchâtel.", "Les Dicodeurs sont en compagnie de Sarah Lombardi, directrice de la Collection de l'Art brut à Lausanne, à l'occasion des 40 ans de cette institution.\n\nL'émission se déroule depuis le Cercle de la Voile de Neuchâtel."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7685630", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Mermet, Gérard", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Bisang, Laurence", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bisang, Laurence", "type": "Participant"}]}, "variantIds": ["ece-7685630", "ece-7685629"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "Visites officielles des présidents français (5/5) : Hollande et l'évasion fiscale ", "genres": ["Interview"], "id": "sound-3A5F67E9-4B62-490C-BE92-7869E31DB2BC", "thematicGeographicals": ["Suisse", "France"], "durationSec": 427, "publicationDate": "2016-05-13T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Hollande, François"], "thematicThemes": ["relations internationales", "évasion fiscale"], "excerpt": "[Emission composée essentiellement avec des archives RTS]. Si le candidat Hollande confessa durant sa campagne présidentielle être l'ennemi de la finance internationale, il dut empoigner le délicat dossier de l'évasion fiscale, habituel sujet de tension entre les deux pays. Sa visite de courtoisie confirma, une fois de plus, que deux voisins si proches ne pouvaient que s'aimer.", "alternativeExcerpt": ["Elu par une confortable majorité à la tête de la République française le 10 mai 1981, François Mitterrand reste à ce jour le président qui a le mieux honoré de sa présence amicale la Confédération. En plus de cent ans de relations diplomatiques, seuls quatre présidents français ont consenti à une visite officielle en Suisse: Armand Faillières, François Mitterrand, Jacques Chirac et François Hollande.\n\nHollande et l’évasion fiscale \n\nSi le candidat Hollande confessa durant sa campagne présidentielle être l’ennemi de la finance internationale, il dut empoigner le délicat dossier de l’évasion fiscale, habituel sujet de tension entre les deux pays. Sa visite de courtoisie confirma, une fois de plus, que deux voisins si proches ne pouvaient que s’aimer…\n\nPar Bastien Moeckli et Christian Ciocca.", "Elu par une confortable majorité à la tête de la République française le 10 mai 1981, François Mitterrand reste à ce jour le président qui a le mieux honoré de sa présence amicale la Confédération. En plus de cent ans de relations diplomatiques, seuls quatre présidents français ont consenti à une visite officielle en Suisse: Armand Faillières, François Mitterrand, Jacques Chirac et François Hollande.\n\nHollande et l’évasion fiscale \n\nSi le candidat Hollande confessa durant sa campagne présidentielle être l’ennemi de la finance internationale, il dut empoigner le délicat dossier de l’évasion fiscale, habituel sujet de tension entre les deux pays. Sa visite de courtoisie confirma, une fois de plus, que deux voisins si proches ne pouvaient que s’aimer…\n\nPar Bastien Moeckli et Christian Ciocca.", "Elu par une confortable majorité à la tête de la République française le 10 mai 1981, François Mitterrand reste à ce jour le président qui a le mieux honoré de sa présence amicale la Confédération. En plus de cent ans de relations diplomatiques, seuls quatre présidents français ont consenti à une visite officielle en Suisse: Armand Faillières, François Mitterrand, Jacques Chirac et François Hollande.\n\nHollande et l’évasion fiscale \n\nSi le candidat Hollande confessa durant sa campagne présidentielle être l’ennemi de la finance internationale, il dut empoigner le délicat dossier de l’évasion fiscale, habituel sujet de tension entre les deux pays. Sa visite de courtoisie confirma, une fois de plus, que deux voisins si proches ne pouvaient que s’aimer…\n\nPar Bastien Moeckli et Christian Ciocca."], "alternativeTitle": ["Visites officielles des présidents français (5/5)", "Visites officielles des présidents français (5/5) / MAT_2016-05-13T07:50:00_helvetica", "Visites officielles des présidents français (5/5) / MAT_2016-05-13T07:50:00_helvetica"], "imageURL": "//www.rts.ch/7698226.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7685175", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ciocca, Christian", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Moeckli, Bastien", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ciocca, Christian", "type": "Participant"}]}, "variantIds": ["ece-7685175", "ece-7685168"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "Traque aux articles scientifiques frauduleux", "id": "sound-6D2A0DB1-C582-4C35-943E-7882B2C464A5", "durationSec": 422, "publicationDate": "2016-05-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Ivan Oransky, journaliste, l'un des fondateur de Retraction watch qui traque tous les retraits scientifiques, en 2010\r\nLe nombre de fraudes scientifiques est en constante hausse. Chaque année 700 articles sont retirés des journaux scientifiques. Des journalistes américains traquent la moindre entorse à l'intégrité de la recherche sur le site web \"Retraction Watch\".\r\n\r\n* * Traque aux articles scientifiques frauduleux LANCEMENT 1 / FRAUDE SCIENTIFIQUE\r\n***Quand on dit que quelque chose est scientifique, on pense rigoureux, carré, résultant d'une démarche bien pensée et bien accomplie. Mais même la fraude peut être scientifique. Et d'ailleurs, on en découvre toujours plus de cas. Chaque année, 700 études sont retirées des journaux scientifiques pour cette raison.\r\nVirginie Matter, vous avez rencontré l'un de ceux qui veillent sur l'intégrité de la Science... il a fondé le site retractionwatch qui est devenu un référence pour ceux qui traquent ces retraits de publications...\r\n DIR STU LS\r\nDans l'inconscient collectif, le chercheur ou la chercheuse... mais parlons plutot de chercheur et vous comrpendrez plus tard pourquoi, est un homme intègre, animé uniquement par la soif de comprendre et découvrir. oui mais voilà. c'est aussi un humain soumis à de nombreuses tentations...  Scott Reuben en sait quelque chose, ce médecin anesthésite était une star dans son domaine, Toutes ses études aboutissaient à d'incroyables résultats. Et pour cause il les a en partie inventé. La supercherie a été découverte par hasard en 2009 elle a ébranlé le monde de la publication scientifique - autant dire toute la science. Tous ses articles ont été retirés de la littérature depuis. C'est son histoire qui est à l'originie de Retraction watch qui traque tous les retraits scientifiques. Un site fondé en 2010 par deux journalsites américains, Adam Markus et Ivan Oransky. Ivan qui était de passage en Suisse cette semaine. \r\n DIGAS 1'04''\r\nl'équipe de retraction watch ne fait pas que recenser les cas, elle enquête sur les dessous des affaires qui tombent dans son radar. \r\n***Le nombre d'études retirées a augmenté... 700 par an, ça représente quelle proportion ? \r\nIvan Oransky parle de 700 études retirées par année sur des millions... c'est donc très peu..  ça représente 0.2% des études publiées annuellement. Mais leur nombre n'a fait qu'augmenter. \r\n DIGAS 37\"\r\n***Dans quelles circonstances un papier peut-il faire l'objet d'un retrait ? \r\nIl y a plusieurs raisons... des erreur de bonne fois de l'auteur, un problème de droit, des gueguere entre auteurs mais dans deux tiers des cas, l'origine est frauduleuse : des données enjolivées, voire complètement inventées, les images modifiées, le plagiat bien sûr. ça peut être une manipulation au niveau de la relecture par un pair qui peut un ami du chercheur, ou le chercheur lui-même... et quand la fraude se découvre c'est souvent par hasard. \r\n DIGAS 46''\r\n***Et qu'est-ce qu'il se passe pour l'auteur ? \r\nIl finit rarement en prison... Scott Reuben oui mais c'est assez rare... la sentence c'est le licenciement parfois, la disgrace toujours... mais certains auteurs retirés ont toujours pignons sur rue.\r\n***Est-ce que la fraude touche certaines disciplines scientifiques plus que d'autres ? \r\nLes fraudeurs les plus spectaculesaires on les trouve en anesthésies. le vainqueur est le Japonais Yoshitaka Fujii, avec 183 études retirées, et après il  y a la psychologies.  Il n'y a que 3 femmes dans le top 30 des auteurs les plus retirés... quant aux nationalités.. il semble qu'il n'y pas de lien facile à établir entre les origines et la propension à frauder... \r\n DIGAS 1'01''\r\n***Est-ce qu'il faut s'inquiéter de la situation ? \r\nPas selon Ivan Oransky. l'augmentation des retraits d'études est plutot une bonne chose, c'est la preuve que la science fonctionne. capable d'autocritique... mais vous l'avez entendu le domaine de la publication scientifique manque de transparence. Les chiens de gardes sont plus que nécessaire, c'est le rôle de ces journalistes", "alternativeExcerpt": ["Le nombre de fraudes scientifiques est en constante hausse. Chaque année 700 articles sont retirés des journaux scientifiques. Des journalistes américains traquent la moindre entorse à l’intégrité de la recherche sur le site web \"Retraction Watch\"."], "alternativeTitle": ["Traque aux articles scientifiques frauduleux / TUM_2016-05-13T08:10:00_sequence-1", "Tout un monde du 13.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7702093", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Matter, Virginie", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}]}, "variantIds": ["ece-7702090"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Les ventes d'automobiles en forte hausse en Europe", "id": "sound-6091373B-9A87-4934-BF3E-C3686C514D25", "durationSec": 63, "publicationDate": "2016-05-13T00:00:00Z", "mediaType": "audio", "excerpt": "Les ventes de voitures ont très fortement augmenté en Europe au mois d'avril: +9% selon les chiffres publiés par l'Association des constructeurs européens d'automobiles. La tendance se confirme depuis trois ans.\r\n\r\n* * Les ventes d'automobiles en forte hausse en Europe  \r\nLes ventes de voitures ont très fortement augmenté en Europe au mois d'avril : \r\n+9% selon les chiffres publiés par l'Association des constructeurs européens d'automobiles...\r\nUne tendance qui se confirme depuis trois ans, \r\nEstelle Braconnier....\r\nLe séisme de 2008 qui a frappé le secteur automobile de plein fouet ne semble plus, aujourd'hui, avoir de répliques !\r\nLe mois dernier, les immatriculations de voitures neuves dans les pays de l'Union européenne et ceux du libre échange affichent une hausse record.\r\nDu jamais vu depuis 8 ans !\r\nLe marché a absorbé plus de 1 million de voitures particulières.\r\nC'est en Italie que l'on a le plus investit dans un nouveau véhicule, juste devant les espagnols.\r\nDans le catalogue des modèles, ce sont logiquement les Fiat qui ont eu le plus de succès, suivit ensuite des Renault.\r\nVolkswagen est largement boudé par les conducteurs, nulle doute que le scandale des moteurs truqués a des effets conséquents sur la cote des voitures allemandes.\r\nD'une manière général on peut donc dire que le secteur connait une accélération de ses ventes, il y a encore une marge de manoeuvre sur les carnets de commande....\r\nLa route est encore longue avant d'atteindre la performance de 2007 avant le choc économique.", "alternativeExcerpt": ["Les ventes de voitures ont très fortement augmenté en Europe au mois d'avril: +9% selon les chiffres publiés par l'Association des constructeurs européens d'automobiles. La tendance se confirme depuis trois ans."], "alternativeTitle": ["Les ventes d'automobiles en forte hausse en Europe / 12H30_2016-05-13T12:34:00_developpement-5", "Le 12h30 du 13.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7702121", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Braconnier, Estelle", "type": "Participant"}]}, "variantIds": ["ece-7702117"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "La question du vote à 16 ans refait surface dans le canton de Neuchâtel", "id": "sound-0C4ADB1E-E1F8-4D5C-BA8F-D6317204517A", "durationSec": 87, "publicationDate": "2016-05-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Bardet, Romain;Bardet, Romain - Etu\r\nUn comité interpartis lance ce vendredi une initiative populaire pour le droit de vote à 16 ans dans le canton de Neuchâtel. En 2013, une motion des jeunes socialistes avait fini par échouer devant le parlement, alors que le gouvernement y était favorable.\r\n\r\n* * La question du vote à 16 ans refait surface dans le canton de Neuchâtel  \r\nLa question du vote à 16 ans refait surface dans le canton de Neuchâtel.... \r\nUn comité interpartis lance aujourd'hui une initiative populaire cantonale... \r\nEn 2013, une motion des jeunes socialistes avait fini par échouer devant le parlement, alors que le Gouvernement y était favorable..\r\n Mais il y a aujourd'hui une différence marquante Romain Bardet: L'exercice du droit de vote se ferait....mais sur demande uniquement.\r\nPapier 50''", "alternativeExcerpt": ["Un comité interpartis lance ce vendredi une initiative populaire pour le droit de vote à 16 ans dans le canton de Neuchâtel. En 2013, une motion des jeunes socialistes avait fini par échouer devant le parlement, alors que le gouvernement y était favorable."], "alternativeTitle": ["La question du vote à 16 ans refait surface dans le canton de Neuchâtel / 12H30_2016-05-13T12:33:00_developpement-4", "Le 12h30 du 13.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7702121", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7702116"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "Alain Corbin dans \"Le grand entretien\"", "id": "sound-71A2F4BB-9502-499C-8239-DAECDC158DB0", "durationSec": 164, "publicationDate": "2016-05-13T00:00:00Z", "mediaType": "audio", "excerpt": "Historien atypique, passionné par les sujets abstraits que sont l'imaginaire ou la sensibilité, Alain Corbin revient avec un livre consacré à un bien de plus en plus rare: le silence. \r\nAvec l'historien Alain Corbin, spécialiste du XIXe siècle en France et auteur de l'ouvrage \"Histoire du silence, de la renaissance à nos jours\", éditions Albin Michel, 2016. Une émission de Laurence Difélix à découvrir vendredi 13 mai 2016 à 9h sur Espace 2.", "alternativeExcerpt": ["Historien atypique, passionné par les sujets abstraits que sont l'imaginaire ou la sensibilité, Alain Corbin revient avec un livre consacré à un bien de plus en plus rare: le silence. \n\nAvec l'historien Alain Corbin, spécialiste du XIXe siècle en France et auteur de l'ouvrage \"Histoire du silence, de la renaissance à nos jours\", éditions Albin Michel, 2016. Une émission de Laurence Difélix à découvrir vendredi 13 mai 2016 à 9h sur Espace 2."], "alternativeTitle": ["Alain Corbin dans \"Le grand entretien\" / MAT_2016-05-13T07:37:15_chronique-2", "Les matinales d'Espace 2 du 13.05.2016"], "imageURL": "//www.rts.ch/7699061.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7685176", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Pool, Jonas", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Biamonte, Francesco", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Rausis, Daniel", "type": "Participant"}]}, "variantIds": ["ece-7685174"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "JO 2020: des soupçons de corruption pèsent sur Tokyo", "id": "sound-F9A21D42-4A5C-4CC8-B78F-DB0EE193F7D3", "durationSec": 193, "publicationDate": "2016-05-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Baumgartner , Georges \r\nDe lourds soupçons de corruption pèsent sur l'attribution des Jeux Olympiques 2020 à Tokyo. Le quotidien britannique The Guardian a évoqué le versement de 1,3 million d'euros sur un compte lié au fils de Lamine Diack, ancien président de la Fédération internationale d'athlétisme tombé en disgrâce.\r\n\r\n* * JO 2020: des soupçons de corruption pèsent sur Tokyo LANCEMENT 3 / CORRUPTION JO TOKYO\r\n***De lourds soupcons de corruption pèsent sur l'attribution des Jeux Olympiques 2020 à Tokyo. Le quotidien britannique The Guardian a evoqué le versement de 1,3 million d'euros sur un compte lié au fils de Lamine Diack, l'ancien president  de la Fédération internationale d'athlétisme, tombé en disgrâce.\r\nAujourd'hui, les grands médias japonais se contentent de rapporter l'ouverture d'une enquête par justice francaise.\r\nEt Georges Baumgartner, le porte-parole du gouvernement japonais affirme que la candidature de Tokyo est propre...\r\n DIR RNIS\r\n-Les reactions des principaux responsables japonais qui ont ete impliques dans le processus de l'attribution des jeux de 2020 a Tokyo  rappellent le sketch de Fernand  Raynaud: Tonton, pourquoi tu tousses\".\r\nL'un d'entre eux est Hakubun Shimomura, proche conseiller du premier ministre Shinzo Abe a ete au centre de la campagne pour l'attribution des jeux.\r\nIl est venu hier au club des correspondants etrangers  avec sa propre interprete qui  traduisait tres mal ses propos, sans doute de facon deliberee. On tousse beaucoup  dans les allees du pouvoir japonais Les jeux d'hiver de Nagano en 1998 avaient ete avec ceux de Salt Lake City parmi les plus corrompus de l'histoire.\r\n***Est-ce que les grands médias japonais essaient quand même d'en savoir plus, de creuser un peu les faits sur la candidature Tokyo 2020 ?\r\n-Pas pour le moment. Et pour cause. Dentsu, le geant japonais de la publicite, a joue un role cle dans la campagne pour les jeux de Tokyo. Dentsu  est tres proche du clan de Lamine Diack et de son fils. Dentsu est un des principaux sponsors  de la Federation international d'athletisme mais aussi de la Fifa. Le contrat entre la federation d'athletisme et Dentsu a ete renouvele quelques mois avant la fin de la presidence de Lamine Diack. Selon un autre fils de Lamine Diack , son pere n'aurait pas soutenu la candidature rivale de Tokyo, celle d'Istanbul, parce  que les Turcs, contrairement a Dentsu, n'avaient pas paye les 4 a 5 millions de parrainage a la Ligue de Diamant, le circuit  principal des meetings d'athletisme ou a la federation.\r\n***Expliquez-nous pourquoi le Japon tenait tellement à obtenir les Jeux en 2020 ?\r\n-oui, le gouvernement japonais voulait offrir du riz et des jeux aux Japonais pour leur faire oublier le tsunami geant, l'acciddent nucleaire de Fukushima, trois decennnies de croissance perdue.  2020 est devenu ,ici une invocation,  la nouvelle religion de l'Etat pour dire aux Japonais d'ici a 2020 le Japon aura retrouve sa capacite se reinveter comme au lendemain de la seconde guerre mondiale.\r\n***Et ça ne se passe pas comme prévu... en fait, rien autour de ces jeux ne se passe comme prévu...\r\n-oui, il ya deja eu la remise  a zero du nouveau stade olympique de Tokyo. Le  projet initial avait ete concu  par l'architecte Zaha Hadid. Il lui a ete retire en raison de l'explosion des couts. Le second projet a ete confie a un architecte japonais Kengo Kuma. Mais son  plan ne prevoit pas d'emplacement pour la flame olympique. La structure  de Kengo Kuma prevoit une utiisatin massive de bois.Vous avez eu aussi les accusation de plagiat pour le logo des jeux. Tokyo avait promis d'organiser les jeux de la moderation Ils pourraient couter 15 milliards de dollars, six fois l'estimation initiale. Et dire que Tokyo comptait sur les jeux pour sortir de son marasme.\r\n***EXTRO: Georges Baumgartner, RTSinfo Tokyo !", "alternativeExcerpt": ["De lourds soupçons de corruption pèsent sur l’attribution des Jeux Olympiques 2020 à Tokyo. Le quotidien britannique The Guardian a évoqué le versement de 1,3 million d’euros sur un compte lié au fils de Lamine Diack, ancien président de la Fédération internationale d’athlétisme tombé en disgrâce."], "alternativeTitle": ["JO 2020: des soupçons de corruption pèse sur Tokyo / TUM_2016-05-13T08:20:00_sequence-3", "Tout un monde du 13.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7702093", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}]}, "variantIds": ["ece-7702089"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Néophiles : L'innovation dans le canton du Jura (5/5): TechPlants", "id": "sound-4685375E-6CB9-4BCB-B2B3-BB6D7C7CC112", "durationSec": 255, "publicationDate": "2016-05-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Cedric Ehmann, fondateur de la start-up Techplants au Jura\r\nDe Porrentruy à Delémont en passant dans les Franches-Montagnes, l'innovation est jurassienne cette semaine - un écosystème et des startups dont on parle peu. La startup Techplants, basée à Delémont (Jura), est spécialisée dans la fabrication de pièces de haute précision par usinage de la céramique crue pour les domaines de l'horlogerie et du médical.\r\n\r\n* * L'innovation dans le canton du Jura (5/5): TechPlants (NEOPHILE INDIC) \r\n(NEOPHILE INDIC) \r\n(NEO 13.05 \"Innovaiton Jura V\" - Techplants) (( NEO INDIC ))\r\nEt ce matin, dernier épisode de la \"semaine de l'innovation jurassienne\" de Néophiles... bonjour  Loïs Siggen Lopez. \r\nBonjour. \r\n*** Vous nous parlez d'horlogerie, je crois ? \r\nC'est de ce secteur que tout est parti... L'horlogerie fait partie des traditions économiques et industrielles du canton du Jura. \r\nCela attire de nombreux talents... mais il arrive parfois que d'autres veulent s'en éloigner... un peu du moins.... \r\nCedric Ehmann. \r\n  28''  NEO 13.05 \"Innovation Jurassienne\" - Techplants I \r\nCe savoir-faire et ces matériaux - sont des composants, de céramique ou de polymère... \r\nLéger et solides, ils sont destinés au domaine médical... et utilisé aussi dans l'horlogerie. \r\nL'innovation de la startup de Cedric Ehmann - Techplants - réside aussi et surtout... dans le processus de fabrication de ces pièces destinées à l'industrie. \r\n  10'' NEO 13.05 \"Innovation Jurassienne\" -Techplants II\r\nCela fait un peu plus de 5 ans, maintenant, que la startup s'est lancée sur le marché... \r\n5 ans, ce n'est pas un peu \"vieux\" pour une \"startup\" ? \r\nLa question piège et la question sans réponse. Cerains diront oui. D'autres non. \r\n  13'' NEO 13.05 \"Innovation Jurassienne\" - Techplants III\r\nUn état toujours instable... ce qui peut lui valoir le statut... de startup. \r\nMême si, pour la première fois l'an dernier, Techplants est passé dans les chiffres noirs. \r\n  15'' NEO 13.05 \"Innovation Jurassienne\" - Techplants IV\r\nUne startup qui sort donc aujourd'hui, la tête de l'eau... même si... \r\nElle travaille surtout avec et pour des entreprises de la région... dans le Jura. \r\nC'est un petit canton, habitué à la proximité des différents acteurs... économiques ou politiques... \r\nCe qui peut jouer des mauvais tour... au jeune entrepreneur naïf... \r\n  29'' NEO 13.05 \"Innovation Jurassienne\" - Techplants V\r\nEntre hauts et bas... la startup a su trouver, cette année, un rythme de \"croisière\"... \r\n*** Plus généralement, Loïs Siggen Lopez, on l'a vu tout au long de cette semaine avec les startups que vous nous avez présentés... elles sont souvent \"reliées\" à l'économie du canton... \r\nOui c'est peut-être la particularité... de cette innovation jurassienne... elle est très pragmatique - et souvent locale. \r\nCes startups, de Delémont, Glovelier, Porrentruy... on en parle beaucoup moins, dans les médias... nationaux... ou lors des événements nationaux... que les jeunes pousses de l'EPFL - c'est un exemple.  \r\nNon pas qu'elles aient moins de mérite... non... mais elles ne bénéficient pas de l'aura créée autour des Hautes Ecoles... une aura, ne se mentons pas, créée et entretenue à coup de communication et de \"concours de pitch\". \r\n*** Une innovation jurassienne plus\"discrète\" alors... \r\nDIscrète, certainement... mais pas de moins bonne qualité... \r\nBon... on ne verra certainement pas naître le prochain Google ou Facebook à Delémont ou Bassecourt... \r\nPas exclu, par contre, que les startups jurassiennes aient plus d'impact qu'ailleurs sur le tissu économique du canton. Elles y sont fortement liées. \r\nC'était Néophiles. Loïs Siggen Lopez, merci !", "alternativeExcerpt": ["De Porrentruy à Delémont en passant dans les Franches-Montagnes, l'innovation est jurassienne cette semaine - un écosystème et des startups dont on parle peu. La startup Techplants, basée à Delémont (Jura), est spécialisée dans la fabrication de pièces de haute précision par usinage de la céramique crue pour les domaines de l'horlogerie et du médical.", "De Porrentruy à Delémont en passant dans les Franches-Montagnes, l'innovation est jurassienne cette semaine - un écosystème et des startups dont on parle peu. La startup Techplants, basée à Delémont (Jura), est spécialisée dans la fabrication de pièces de haute précision par usinage de la céramique crue pour les domaines de l'horlogerie et du médical.", "De Porrentruy à Delémont en passant dans les Franches-Montagnes, l'innovation est jurassienne cette semaine - un écosystème et des startups dont on parle peu. La startup Techplants, basée à Delémont (Jura), est spécialisée dans la fabrication de pièces de haute précision par usinage de la céramique crue pour les domaines de l'horlogerie et du médical."], "alternativeTitle": ["L'innovation dans le canton du Jura (5/5): TechPlants", "L'innovation dans le canton du Jura (5/5): TechPlants / JDM_2016-05-13T06:40:00_neophiles", "L'innovation dans le canton du Jura (5/5): TechPlants / JDM_2016-05-13T06:40:00_neophiles"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7702168", "isOnline": true, "imageURL": "//www.rts.ch/7677654.image", "contributors": {"Interviewé/e": [{"role": "journaliste - Radio Télévision Suisse", "name": "Siggen Lopez, Loïs", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Siggen Lopez, Loïs", "type": "Participant"}]}, "variantIds": ["ece-7702168", "ece-7702151"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "La chronique Fantinstique : \"Internet 0.0\", par Biancoshock", "genres": ["Commentaire"], "id": "sound-F2406236-4877-4C52-8718-BBD2C2DBB94B", "durationSec": 167, "publicationDate": "2016-05-13T00:00:00Z", "mediaType": "audio", "excerpt": "Biancoshock est de retour! L'artiste et activiste italien a créé une sorte d'internet \"dans la vie réelle\" en plein dans le village perdu de Civitacampomarano (400 habitants). Avec ces installations flashy, il souhaite démontrer que les fonctions virtuelles considérées aujourd'hui comme vitales ont toujours existé, mais sous d'autres formes.", "alternativeExcerpt": ["Biancoshock est de retour! L'artiste et activiste italien a créé une sorte d'internet \"dans la vie réelle\" en plein dans le village perdu de Civitacampomarano (400 habitants). Avec ces installations flashy, il souhaite démontrer que les fonctions virtuelles considérées aujourd’hui comme vitales ont toujours existé, mais sous d’autres formes.", "Biancoshock est de retour! L'artiste et activiste italien a créé une sorte d'internet \"dans la vie réelle\" en plein dans le village perdu de Civitacampomarano (400 habitants). Avec ces installations flashy, il souhaite démontrer que les fonctions virtuelles considérées aujourd’hui comme vitales ont toujours existé, mais sous d’autres formes.", "Biancoshock est de retour! L'artiste et activiste italien a créé une sorte d'internet \"dans la vie réelle\" en plein dans le village perdu de Civitacampomarano (400 habitants). Avec ces installations flashy, il souhaite démontrer que les fonctions virtuelles considérées aujourd’hui comme vitales ont toujours existé, mais sous d’autres formes."], "alternativeTitle": ["\"Internet 0.0\", par Biancoshock", "\"Internet 0.0\", par Biancoshock / HAP_2016-05-13T18:50:00_la-chronique-fantinstique", "\"Internet 0.0\", par Biancoshock / HAP_2016-05-13T18:50:00_la-chronique-fantinstique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7685368", "isOnline": true, "imageURL": "//www.rts.ch/7416081.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur RTS", "name": "Moreno, Fantin", "type": "Participant"}]}, "variantIds": ["ece-7685368", "ece-7685363"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Interview d'Isabelle Spaak, journaliste et romancière belge, auteure du livre \"Une allure folle\" (Éd. des Équateurs, 2016)", "genres": ["Interview"], "id": "sound-78B3A2DD-A311-4E59-A5AE-C71A92E6D758", "durationSec": 421, "publicationDate": "2016-05-13T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Spaak, Isabelle"], "thematicThemes": ["écrivaine"], "alternativeExcerpt": ["La journaliste et romancière Isabelle Spaak publie \"Une allure folle\" (Editions des Equateurs), livre consacré à sa mère et sa grand-mère maternelles, deux femmes qui furent mises à l'index de la société.", "La journaliste et romancière Isabelle Spaak publie \"Une allure folle\" (Editions des Equateurs), livre consacré à sa mère et sa grand-mère maternelles, deux femmes qui furent mises à l'index de la société.", "La journaliste et romancière Isabelle Spaak publie \"Une allure folle\" (Editions des Equateurs), livre consacré à sa mère et sa grand-mère maternelles, deux femmes qui furent mises à l'index de la société."], "alternativeTitle": ["Isabelle Spaak publie \"Une allure folle\"", "Isabelle Spaak publie \"Une allure folle\" / 12H30_2016-05-13T12:52:00_l-invite-du-12h30", "Isabelle Spaak publie \"Une allure folle\" / 12H30_2016-05-13T12:52:00_l-invite-du-12h30"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7702120", "isOnline": true, "imageURL": "//www.rts.ch/7982410.image", "contributors": {"Interviewé/e": [{"role": "journaliste et romancière belge", "name": "Spaak, Isabelle", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7702120", "ece-7702106"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Revue de presse", "source": "siranau", "title": "La revue de presse 13.05.2016", "genres": ["Commentaire"], "id": "sound-5009366E-CAF3-418C-9ECB-C72D7609AF01", "durationSec": 280, "publicationDate": "2016-05-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La revue de presse", "La revue de presse / NMT_2016-05-13T06:40:00_la-revue-de-presse", "La revue de presse / NMT_2016-05-13T06:40:00_la-revue-de-presse"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7685318", "isOnline": true, "imageURL": "//www.rts.ch/6059263.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Birden, Agathe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Decker, Zoé", "type": "Participant"}]}, "variantIds": ["ece-7685318", "ece-7685302"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "Corinna Weiss - From La Chaux-de-Fonds, with love", "id": "sound-97F92F83-78DF-441C-AFD9-C760980E6CB1", "durationSec": 397, "publicationDate": "2016-05-13T00:00:00Z", "mediaType": "audio", "excerpt": "Une édition II totalement inédite! Une exposition pensée par Yannick Lambelet qui promeut et met en valeur les travaux récents et inédits des frères Décosterd, Bastien Schmid, Maude Schneider, Prune Simon-Vermot, Tenko ponctuée par des expositions annexes fraîches et originales, avec des propositions curatoriales éphémères, par les artistes-curateurs Chaux-de-Fonniers Jenny Baumat, Emilie Guenat, Dany Petermann, Alain Rufener qui bénéficient de 50m2 pour réaliser leurs expositions réciproques. Autant de disciplines que de personnes pour ces propositions! Peinture, vidéo, installation, illustration, dessin, mode, céramique. A voir au QG, centre d'art contemporain de la Chaux-de-Fonds, du 22 avril au 19 juin 2016. \r\nRencontre avec Corinna Weiss, directrice.", "alternativeExcerpt": ["Une édition II totalement inédite! Une exposition pensée par Yannick Lambelet qui promeut et met en valeur les travaux récents et inédits des frères Décosterd, Bastien Schmid, Maude Schneider, Prune Simon-Vermot, Tenko ponctuée par des expositions annexes fraîches et originales, avec des propositions curatoriales éphémères, par les artistes-curateurs Chaux-de-Fonniers Jenny Baumat, Emilie Guenat, Dany Petermann, Alain Rufener qui bénéficient de 50m2 pour réaliser leurs expositions réciproques. Autant de disciplines que de personnes pour ces propositions! Peinture, vidéo, installation, illustration, dessin, mode, céramique. A voir au QG, centre d’art contemporain de la Chaux-de-Fonds, du 22 avril au 19 juin 2016. \n\nRencontre avec Corinna Weiss, directrice."], "alternativeTitle": ["Corinna Weiss - From La Chaux-de-Fonds, with love / MAT_2016-05-13T07:27:15_l-invite-corinna-weiss-from-la-chaux-de", "Les matinales d'Espace 2 du 13.05.2016"], "imageURL": "//www.rts.ch/6958229.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7685176", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "directrice administrative", "name": "Weiss, Corinna", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Producteur"}]}, "variantIds": ["ece-7685169"]}, {"publicationChannelNames": ["Espace 2"], "program": "Magma", "source": "siranau", "title": "Cannes, focale classique", "id": "sound-92CA430C-6643-49C7-8181-CA510CAC54F9", "durationSec": 773, "publicationDate": "2016-05-13T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nLe Festival International du Film de Cannes se tient jusqu'au 22 mai 2016. L'occasion de revisiter l'histoire du festival et de ses Palmes d'or, à la lumière de la musique classique. Si cette dernière tient une place centrale et bien connue dans de multiples films auréolés sur la Croisette (Apocalypse Now, Le Guépard, etc...), elle apparaît aussi de façon plus secrète par l'entremise de compositeurs polyvalents (Auric, Weinberg) ou par l'usage choisi qu'en font certains réalisateurs, transformant le répertoire classique en musique de film dotée d'une identité nouvelle. Par Nicolas Julliard", "alternativeExcerpt": ["Le Festival International du Film de Cannes se tient jusqu'au 22 mai 2016. L'occasion de revisiter l'histoire du festival et de ses Palmes d'or, à la lumière de la musique classique. Si cette dernière tient une place centrale et bien connue dans de multiples films auréolés sur la Croisette (\"Apocalypse Now\", \"Le Guépard\", etc...), elle apparaît aussi de façon plus secrète par l'entremise de compositeurs polyvalents (Auric, Weinberg) ou par l'usage choisi qu'en font certains réalisateurs, transformant le répertoire classique en musique de film dotée d'une identité nouvelle. \n\nPar Nicolas Julliard"], "alternativeTitle": ["Cannes, focale classique \n / MAG_2016-05-13T12:06:45_chronique-1", "Magma du 13.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7685183", "isOnline": true, "imageURL": "//www.rts.ch/4201312.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Participant"}]}, "variantIds": ["ece-7685181"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Décrochages", "source": "siranau", "title": "Les Décrochages : Causerie. Une émotion est une porte", "genres": ["Sketch"], "id": "sound-094CB656-D3AF-4786-BED3-99841C49B4CB", "durationSec": 162, "publicationDate": "2016-05-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Les Décrochages 2", "Les Décrochages 2 / HORP_2016-05-13T17:50:00_les-decrochages", "Les Décrochages 2 / HORP_2016-05-13T17:50:00_les-decrochages"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7685278", "isOnline": true, "imageURL": "//www.rts.ch/4288237.image", "contributors": {"Acteur /trice": [{"role": "collaborateur RTS", "name": "Michoud, Raphaël", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Veillon, Vincent", "type": "Participant"}, {"role": "collaboratrice RTS", "name": "Scheurer, Laurence", "type": "Participant"}, {"role": "collaborateur RTS", "name": "Auer, Christophe", "type": "Participant"}]}, "variantIds": ["ece-7685278", "ece-7685275"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Un haut-responsable du Hezbollah tué en Syrie", "id": "sound-6DE8E7FA-B6A9-4A22-9C54-99A182F821E0", "durationSec": 74, "publicationDate": "2016-05-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : StephanLa\r\nL'un des grands responsables du Hezbollah a été tué dans une explosion près de Damas, en Syrie, selon une annonce du parti armé libanais qui combat aux côtés de Bashar al-Assad contre les rebelles.\r\n\r\n* * Un haut-responsable du Hezbollah tué en Syrie Et en Syrie, l'un des grands responsables du Hezbollah a été tué dans une « explosion » près de Damas.. \r\nC'est ce qu'annonce le parti armé libanais, qui combat aux côtés de Bachar Al-Assad contre les rebelles... \r\nL'homme était recherché par le Tribunal spécial pour le Liban, il faisait partie des membres du Hezbollah accusés du meurtre de l'ancien premier ministre Rafic Hariri.\r\nIl était aussi sur la liste noire des Américains.\r\nA Beyrouth, Laure Stephan...\r\nMAG\r\nAprès la mort la semaine passée près d'Alep de treize « conseillers militaires » iraniens, c'est un nouveau coup porté au camp qui soutient Bachar Al-Assad, et non des moindres : Mustafa Badreddine, le haut responsable du Hezbollah tué près de Damas, dirigeait les opérations militaires en Syrie du mouvement libanais.\r\nMais les modalités sont différentes : les hommes de Téhéran sont morts dans des combats avec l'insurrection. Mustafa Badreddin, qui avait un canal direct avec le président syrien, a été tué dans une « grande explosion. » Selon le New York Times, le commandant du Hezbollah avait échappé à une attaque israélienne contre un convoi de combattants iraniens et libanais l'année passée.\r\nLe Hezbollah reste pour l'instant silencieux sur les auteurs de l'attaque. Le parti chiite a déjà perdu plusieurs hauts gradés en Syrie dans des attaques qu'il a imputé aux Israéliens.. Celles-ci avaient été suivies de représailles à la frontière libano-israélienne. \r\nLaure Stephan pour RTS Info, Beyrouth.\r\n-- \r\nLaure STEPHAN", "alternativeExcerpt": ["L’un des grands responsables du Hezbollah a été tué dans une explosion près de Damas, en Syrie, selon une annonce du parti armé libanais qui combat aux côtés de Bashar al-Assad contre les rebelles."], "alternativeTitle": ["Un haut-responsable du Hezbollah tué en Syrie  / 12H30_2016-05-13T12:38:00_developpement-9", "Le 12h30 du 13.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7702121", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondant", "name": "Stephan, Laure", "type": "Participant"}]}, "variantIds": ["ece-7702107"]}, {"publicationChannelNames": ["Espace 2"], "program": "Musique en mémoire", "source": "siranau", "title": "Maladroite la main gauche? (5/5) : Florilège d'Etudes pour la main gauche", "genres": ["Interview"], "id": "sound-79CA00FE-2978-4F3E-834F-6F30438E4104", "durationSec": 3361, "publicationDate": "2016-05-13T00:00:00Z", "mediaType": "audio", "thematicThemes": ["gauche", "piano", "musique classique"], "excerpt": "Musique en Mémoire explore cette semaine un aspect mal connu de la littérature pour piano: celui composé spécialement pour la main gauche. Défi technique ou exercice de style, ce répertoire ne cesse de s'enrichir et ce depuis le 19e siècle. Valide de ses deux mains mais subjugué par ce répertoire singulier, Ivan Ilic s'est confronté à ces ouvres particulièrement difficiles à interpréter. Le pianiste américano-Serbe nous en livre tout au long de la semaine les clés de lecture. Son analyse est d'autant plus riche que ce grand pianiste a lui-même interprété en concert et enregistré plusieurs pages particulièrement représentatives de ce répertoire dont les célèbres Etudes d'après Chopin de Leopold Godowski (Paraty). Aventure au cour d'un monde musical parallèle qui n'a rien de. sinistre.Les premières ouvres pour la main gauche apparaissent dès le 18e siècle avec l'invention du piano moderne. Ce sont des pièces isolées écrites pour une seule main destinée à être jouée à l'orgue ou au clavecin. Mais c'est la découverte de la pédale qui va réellement faire toute la différence. Grâce à ce système, les pianistes ont désormais la possibilité de donner l'illusion de jouer sur différents plans sonores en même temps. C'est le début de l'aventure du piano pour la main gauche. Stimulé par le besoin de briller en public et de se surpasser, certaines bêtes de scène expérimentent ce répertoire acrobatique dans le but d'épater la galerie. C'est le temps des transcriptions de grands airs d'opéra. Certains pianistes cherchent à repousser les limites de la performance et se spécialisent dans le répertoire pour la main gauche, histoire de trouver un angle d'attaque différent au répertoire existant. C'est le cas de Léopold Godowsky (1870-1938) pédagogue et brillant pianiste, qui laisse derrière lui plusieurs ouvres pour la main gauche parmi lesquelles les célèbres Études sur les 27 Études de Chopin dont 22 sont pour la main gauche : de la haute voltige combinée à une expression de qualité. Aujourd'hui oubliés, ces Etudes ont défrayé la chronique parisienne en leur temps.Au lendemain de La Première Guerre mondiale, l'histoire du genre prend un nouveau tournant nouveau. Blessés au combat, certains artistes perdent leur bras et cherchent un moyen de poursuivre leur carrière. Le plus célèbre d'entre eux est le pianiste autrichien Paul Wittgenstein (1887-1961) qui a été amputé du bras droit. Il est néanmoins passé à la postérité en invitant aux compositeurs les plus célèbres de son temps à écrire pour lui. Ravel Prokofiev, Strauss et Britten et bien d'autre encore lui ont offert des concertos sublimes qui ont donné naissance à un nouveau mode d'expression à part entière.", "alternativeTitle": ["Musique en mémoire du 13.05.2016", "Maladroite la main gauche? 5/5 / MEM_2016-05-13T10:04:15_musique-en-memoire", "Musique en mémoire du 13.05.2016", "Maladroite la main gauche? 5/5 / MEM_2016-05-13T10:04:15_musique-en-memoire"], "alternativeExcerpt": ["Musique en Mémoire explore cette semaine un aspect mal connu de la littérature pour piano: celui composé spécialement pour la main gauche. \n\nDéfi technique ou exercice de style, ce répertoire ne cesse de sʹenrichir et ce depuis le 19e siècle. Valide de ses deux mains mais subjugué par ce répertoire singulier, Ivan Ilic sʹest confronté à ces œuvres particulièrement difficiles à interpréter.", "Musique en Mémoire explore cette semaine un aspect mal connu de la littérature pour piano: celui composé spécialement pour la main gauche. \n\nDéfi technique ou exercice de style, ce répertoire ne cesse de sʹenrichir et ce depuis le 19e siècle. Valide de ses deux mains mais subjugué par ce répertoire singulier, Ivan Ilic sʹest confronté à ces œuvres particulièrement difficiles à interpréter."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7685190", "isOnline": true, "imageURL": "//www.rts.ch/1423797.image", "contributors": {"Interviewé/e": [{"role": "pianiste et musicologue", "name": "Ilic, Ivan", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Buser, Catherine", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Rieder, Jean-Luc", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cudry, Marie-Claude", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Rieder, Jean-Luc", "type": "Participant"}]}, "variantIds": ["ece-7685190", "ece-7685189"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Passe-moi le mike", "source": "siranau", "title": "Passe-moi le Mike 13.05.2016", "genres": ["Commentaire"], "id": "sound-59DDAA81-12BD-4F8C-915E-07FC25D9CF77", "durationSec": 105, "publicationDate": "2016-05-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Passe-moi le Mike", "Passe-moi le Mike / SUPER_2016-05-13T16:10:00_passe-moi-le-mike", "Passe-moi le Mike / SUPER_2016-05-13T16:10:00_passe-moi-le-mike"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7685342", "isOnline": true, "imageURL": "//www.rts.ch/5580337.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur RTS", "name": "Ndeze, Michel", "type": "Participant"}]}, "variantIds": ["ece-7685342", "ece-7685334"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Pub", "source": "siranau", "title": "Pub : Parfum Jambon", "genres": ["Sketch"], "id": "sound-1C3CDDA9-FD32-4A36-8AED-A4986E68D9AE", "durationSec": 35, "publicationDate": "2016-05-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["PUB", "PUB / NMT_2016-05-13T08:55:00_pub", "PUB / NMT_2016-05-13T08:55:00_pub"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7685323", "isOnline": true, "imageURL": "//www.rts.ch/6653690.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Doquin, Julien", "type": "Participant"}]}, "variantIds": ["ece-7685323", "ece-7685306"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Le fabricant d'armes russe Kalachnikov se lance dans la mode vestimentaire", "id": "sound-D06CCD9A-2ACE-40AE-9E29-A77149F582EC", "durationSec": 86, "publicationDate": "2016-05-13T00:00:00Z", "mediaType": "audio", "excerpt": "Le fabricant d'armes russe Kalachnikov se lance dans la mode. Une soixantaine de boutiques de vêtement ouvriront d'ici la fin de l'année en Russie. Le groupe surfe sur la popularité de la mode à symbolique militaire, mais il cherche aussi à se diversifier parce que ses ventes à l'étranger ont baissé.\r\n\r\n* * Le fabricant d'armes russe Kalachnikov se lance dans la mode vestimentaire  \r\nLe fabricant d'armes russe Kalachnikov se lance dans la mode... \r\n Une soixantaine de boutiques de vêtement ouvriront d'ici la fin de l'année en Russie...\r\nLe groupe surfe sur la popularité de la mode à symbolique militaire...\r\nMais il cherche aussi à se diversifier parce que ses ventes à l'étranger ont baissé, \r\nIsabelle Cornaz.\r\nUne part importante du marché du groupe Kalachnikov c'est la vente d'armes à des particuliers, en Europe et surtout aux Etats-Unis. Or elle tombe désormais sous le coup de sanctions occidentales, introduites après l'annexion de la Crimée. Le groupe élargit donc son offre. Avec ses vêtements à la symbolique militaires et patriotique, qui sont très en vogue ici en Russie, d'ailleurs Kalachnikov n'est pas le premier à se lancer dans la brèche. Le groupe public Uralvagonzavod, spécialisé dans les chars d'assauts, propose déjà des habits et des accessoires, pour femmes, hommes et enfants. L'avantage qu'aura Kalachnikov, c'est que le nom de la marque est bien plus connu à l'étranger. Quant aux slogans des vêtements, ils ressembleront à ceux qu'on trouve déjà, par ex sur les T-shirt à l'effigie de Vladimir poutine dont les points de vente se multiplient,  et qui vantent la force et la grandeur du pays, y compris l'annexion de la Crimée. Kalachnikov prévoit notamment un T-shirt avec le mot « courtois », utilisé ici pour qualifier les soldats russes sans insigne qui étaient présents sur la péninsule au moment de l'annexion. Signe du mélange des genres, la collection sera présentée, lors du forum international militaire et technique en région de Moscou. Et dans les magasins de vêtements, au côté de la mode, on trouvera aussi des armes. Isabelle Cornaz, RTS-info, Moscou.", "alternativeExcerpt": ["Le fabricant d’armes russe Kalachnikov se lance dans la mode. Une soixantaine de boutiques de vêtement ouvriront d’ici la fin de l’année en Russie. Le groupe surfe sur la popularité de la mode à symbolique militaire, mais il cherche aussi à se diversifier parce que ses ventes à l’étranger ont baissé."], "alternativeTitle": ["Le fabricant d’armes russe Kalachnikov se lance dans la mode vestimentaire  / 12H30_2016-05-13T12:39:00_developpement-10", "Le 12h30 du 13.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7702121", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Cornaz, Isabelle", "type": "Participant"}]}, "variantIds": ["ece-7702110"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Dans l'isoloir de père Alex: Pierre Lemaitre", "id": "sound-5C91DEA7-F293-456F-AC81-04C696D2D296", "durationSec": 274, "publicationDate": "2016-05-13T00:00:00Z", "mediaType": "audio", "excerpt": "L'écrivain et pénitent Pierre Lemaitre passe à confesse. Quels livres, films ou séries inavouables consomme-t-il en douce? Par Alexandre Lemière.", "alternativeExcerpt": ["L'écrivain et pénitent Pierre Lemaitre passe à confesse. Quels livres, films ou séries inavouables consomme-t-il en douce? Par Alexandre Lemière."], "alternativeTitle": ["Dans l'isoloir de père Alex: Pierre Lemaitre / VER_2016-05-13T17:06:00_sequence-5", "Vertigo du 13.05.2016"], "imageURL": "//www.rts.ch/7641792.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7685666", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-7685664"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "2ème développement : Reprise du projet d'élargissement du tunnel du Lötschberg", "id": "sound-82FCF36F-86D4-4991-B5C5-CFA4EBBE82CB", "durationSec": 282, "publicationDate": "2016-05-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Bernard Guillelmon, CEO de BLS, société exploiante du tunnel de base du Lötschberg\r\nLe tunnel de base du Gothard étant opérationnel, plus rien ne s'oppose à l'augmentation de la capacité sous le Lötschberg, pour autant qu'il y ait une volonté politique. Bernard Guillelmon, CEO de BLS, l'exploitant du tunnel, tente de fédérer les cantons de Suisse orientale pour imposer le projet Lötschberg au Conseil fédéral, puis au Parlement.\r\n\r\n* * Reprise du projet d'élargissement du tunnel du Lötschberg Et si on terminait le tunnel des Romands, soit la deuxième galerie du tunnel de base du Lötschberg ? Ouvert en 2007 sur une seule voie, les travaux n'ont  jamais été terminés, essentiellement pour des raisons de coûts. Mais maintenant que le Tunnel de base du Gothard est opérationnel, plus rien ne s'oppose à l'augmentation de la capacité sous le Lötschberg. Pour autant qu'il y ait une volonté politique. Un homme tente de fédérer les cantons de suisse orientale pour imposer le projet Lötschberg au Conseil fédéral puis au Parlement. C'est Bernard Guillelmon. CEO de BLS, l'exploitant du tunnel de base. Il a dit à Stéphane Deleury pourquoi il fallait une deuxième galerie ferroviaire sous le Lötschberg d'ici 2030.\r\n  4'04''\r\nBernard Guillelmon le patron de BLS, deuxième compagnie de chemin de fer en Suisse. Il était avec Stéphane Deleury.", "alternativeExcerpt": ["Le tunnel de base du Gothard étant opérationnel, plus rien ne s'oppose à l'augmentation de la capacité sous le Lötschberg, pour autant qu'il y ait une volonté politique. Bernard Guillelmon, CEO de BLS, l'exploitant du tunnel, tente de fédérer les cantons de Suisse orientale pour imposer le projet Lötschberg au Conseil fédéral, puis au Parlement."], "alternativeTitle": ["Reprise du projet d'élargissement du tunnel du Lötschberg / JDM_2016-05-13T07:26:30_2eme-developpement", "Le Journal du matin du 13.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7702159", "isOnline": true, "imageURL": "//www.rts.ch/7677652.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Deleury, Stéphane", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7702146"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "La radiographie osseuse pour déterminer l'âge des migrants très peu fiable", "id": "sound-F7B537E1-5799-41EA-B79C-05AD7BEF8391", "durationSec": 137, "publicationDate": "2016-05-13T00:00:00Z", "mediaType": "audio", "excerpt": "Le Secrétariat d'Etat aux migrations (SEM) pratique une radiographie de la main pour déterminer si un requérant d'asile est mineur ou majeur, une test peu fiable et critiqué par le corps médical. Selon \"Le Blick\", cette pratique est liée à l'augmentation de migrants de plus de 18 ans arrivés dans le pays, ce que réfute le SEM.\r\n\r\n* * La radiographie osseuse pour déterminer l'âge des migrants très peu fiable  \r\n****La Suisse détermine-t-elle l'âge de certains requérants d'asile avec une radiographie de la main? Un test peu fiable, critiqué par le corps médical, et pourtant utilisé par le Secrétariat d'Etat aux migration, c'est le Blick qui le révèle.. Selon le quotidien alémanique cette méthode expliquerait aussi pourquoi les migrants de 18 ans sont sur-représentés dans la statistique de l'asile. En fait Marc Menichini, ces radiographies osseuses controversées n'expliquent pas cette statistique. \r\nC'est le Secretariat d'Etat aux migrations qui l'affirme cette après midi.\r\nTout d'abord, il rappelle une règle de base... tout requérant qui n'arrive pas à prouver sa minorité, et bien il est considéré comme majeur. \r\nAlors comme ces derniers temps le SEM constate...que de nombreux migrants majeurs usurpent l'dentité de requérants mineurs, une fois le mensonge décelé par un faisceau d'indices... nous y reviendrons... et bien le SEM enregistre davantage de majeur. \r\nEt puis autre raison pour expliquer cette hausse des 18 ans, si un adolescent se fait passer pour un adulte notamment dans l'espoir de travailler en Suisse, et bien le SEM, en accord avec la loi, ne vérifie pas s'il est vraiment un adulte ou pas. \r\n***Marc vous parliez de ce faisceau d'indices pour savoir l'âge d'un requérant...parmi lesquels la radiographie osseuse de la main.\r\nOui mais pas seulement. Le SEM considère la radio comme un indice parmi faible. Il accorde davatange d'importance par exemple à l'observation d'un comportement ou des declarations sur un parcours scolaire...qui seraient incompatibles avec l'âge allégué, ou encore des propos contradictoires ou de faux documents d'identité.\r\n***Mais malgré tout les autorités fédérales utilisent ces radiographies osseuses\r\nDe nombreux médecins spécialisés dans la santé des migrants jugent la méthode trop imprécise. La radio révèle un âge biologique... mais pas une date de naissance, m'a expliqué un pédiatre! Même l'unicef, l'agence de l'ONU pour la protection des enfants, déconseille cette pratique. Certains cantons comme Genève et Vaud que nous avons contactés l'ont catégoriquement banni. La conseillère nationale socialiste Cesla Amarelle invite aujourd'hui le SEM a en faire de même. Elle propose plutôt des entretiens psychologiques, certes plus coûteux mais certainement plus efficaces. \r\nLa conseillère socialiste critique aussi le laisser faire du SEM quand il s'agit de détecter les mineurs qui se font passer pour des adultes. Je vous rappelle, selon la loi, dans ces cas, les autorités ne sont pas obligés de vérifier. Une négligence qui doit cesser, selon la parlementaire.", "alternativeExcerpt": ["Le Secrétariat d'Etat aux migrations (SEM) pratique une radiographie de la main pour déterminer si un requérant d'asile est mineur ou majeur, une test peu fiable et critiqué par le corps médical. Selon \"Le Blick\", cette pratique est liée à l’augmentation de migrants de plus de 18 ans arrivés dans le pays, ce que réfute le SEM."], "alternativeTitle": ["La radiographie osseuse pour déterminer l'âge des migrants très peu fiable / FOR_2016-05-13T18:02:00_developpement-2", "Forum du 13.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7702137", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Le Fort, Patrick", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Menichini, Marc", "type": "Participant"}]}, "variantIds": ["ece-7702131"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Horrorscope", "source": "siranau", "title": "L'Horrorscope 13.05.2016", "genres": ["Sketch"], "id": "sound-58080E9C-BA9A-45F0-A710-196A43E2A56C", "durationSec": 69, "publicationDate": "2016-05-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["L'Horrorscope", "L'Horrorscope / NMT_2016-05-13T07:35:00_l-horrorscope", "L'Horrorscope / NMT_2016-05-13T07:35:00_l-horrorscope"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7685315", "isOnline": true, "imageURL": "//www.rts.ch/6398824.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Marquet, Mickaël", "type": "Participant"}]}, "variantIds": ["ece-7685315", "ece-7685298"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "Des pourparlers de paix entre gouvernement colombien et FARC pourraient aboutir", "id": "sound-F3824109-11C3-4593-A591-1C646A518C93", "durationSec": 293, "publicationDate": "2016-05-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Thania Paffenholz, du Graduate Institute, spécialiste des processus de paix\r\nLe plus long conflit d'Amérique latine oppose depuis un demi-siècle le gouvernement colombien aux Forces armées révolutionnaires de Colombie (FARC). Le conflit a fait plus de 200'000 morts et déplacé six millions de personnes dans le pays. Mais des pourparlers de paix qui ont débuté en 2012 sont sur le point d'aboutir à Cuba.\r\n\r\n* * Des pourparlers de paix entre gouvernement colombien et FARC pourraient aboutir LANCEMENT 2 / PAIX EN COLOMBIE\r\n*** C'est le plus long conflit d'Amérique latine. Celui qui depuis un demi-siècle désormais oppose le gouvernement colombien aux FARC - Les Forces armées révolutionnaires de Colombie. Un conflit meurtrier: plus de 200'000 morts, 6 millions de personnes déplacées dans le pays. Avec depuis 2012 des pourparlers de paix qui sont sur le point d'aboutir, Patrick Chaboudez.\r\n DIR STU LS\r\nDes négociations menées à la Havane, à Cuba. Les deux parties s'étaient même fixé une date - à la fin mars - pour parachever le processus. Date dépassée, mais sans toutefois que cela remette les pourparlers en question. Jamais depuis 50 ans on a été aussi proche d'une résolution du conflit. Thania Paffenholz, du Graduate Institute, spécialiste des processus de paix, est relativement optimiste.\r\n SON 1, 24''\r\nFragile. notamment parce que le processus de paix est instrumentalisé par les différentes forces politiques du pays.\r\n SON 2, 50''\r\n*** EGF. et la société civile en Colombie, comment réagit-elle ? \r\nSelon les sondages elle est plutôt sceptique. voire franchement opposée à ces négociations. \r\n SON 3, 59''\r\n*** EGF. Et il y a également des interrogations sur la capacité d'évolution, de transformation des FARC. \r\nC'est vrai que pendant des décennies, les FARC ont utilisé des méthodes brutales - meurtres, kidnapping, trafic de drogue. Le groupe est d'ailleurs sur la liste des organisations terroristes aux Etats-Unis et dans l'Union européenne. Mais pour Thania Paffenholz, cette évolution des FARC en un mouvement politique est possible. \r\n SON 4, 1'09''\r\nRisque potentiel donc d'un référendum négatif. Mais il faudra d'abord conclure les pourparlers. Avec une dynamique, là, qui est plutôt favorable. Notamment en raison de l'engagement marqué des Etats-Unis. John Kerry, le secrétaire d'Etat américain a même rencontré en mars dernier des représentants des FARC à Cuba. Un geste sans précédent. \r\n>>> VIRGULE IDENT", "alternativeExcerpt": ["Le plus long conflit d’Amérique latine oppose depuis un demi-siècle le gouvernement colombien aux Forces armées révolutionnaires de Colombie (FARC). Le conflit a fait plus de 200'000 morts et déplacé six millions de personnes dans le pays. Mais des pourparlers de paix qui ont débuté en 2012 sont sur le point d’aboutir à Cuba."], "alternativeTitle": ["Des pourparlers de paix entre gouvernement et FARC pourraient aboutir en Colombie / TUM_2016-05-13T08:15:00_sequence-2", "Tout un monde du 13.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7702093", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Interviewé/e": [{"role": "Journaliste Radio", "name": "Chaboudez, Patrick", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}]}, "variantIds": ["ece-7702092"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Convoi humanitaire stoppé en Syrie, les explications du CICR", "id": "sound-A644E45C-0755-4B11-963D-182A5179317C", "durationSec": 398, "publicationDate": "2016-05-13T00:00:00Z", "mediaType": "audio", "excerpt": "Un convoi humanitaire qui devait acheminer une aide internationale s'est vu refuser l'accès au fief rebelle de Daraya en Syrie. L'interview de Robert Mardini, directeur régional pour le Moyen-Orient au CICR.\r\n\r\n* * Convoi humanitaire stoppé en Syrie, les explications du CICR  \r\nUn convoi chargé d'une aide humanitaire devait entrer hier dans la ville assiégée de Daraya, au sud-ouest de Damas.Ce devait être la première livraison d'aide alimentaire depuis 2012 dans ce bastion rebelle, encerclé par le régime syrien. Or, le convoi a été interdit d'accès, annonce le CICR...\r\nBonsoir Robert Mardini... Vous êtes Directeur régional pour le Moyen-Orient au CICR\r\nL'ONU affirmait hier que le convoi allait pouvoir enfin pénétrer dans cette ville ou des milliers de gens sont privés de nourriture .qu'est-ce qui a fait capoter les choses ? \r\nla faute aux rebelles ou au régime ? (les 2 apparemment)\r\nquelle est la situation à Daraya concrètement ?\r\nOn a l'impression que les discussions politiques se multiplient à l'ONU (entre de Mistura et les diverses parties), les annonces aussi (l'Onu fait régulièrement des points presse sur l'aide humanitaire) .or sur le terrain, la situation ne s'améliore pas.\r\nAu contraire, elle empire même. comme du côté de Homs... (nouvelle zone assiégée)\r\nY'a-t-il un objectif clair de la part du régime d'assiéger les zones, de laisser les gens mourir de faim, de bombarder les hôpitaux.c'est une vraie stratégie ?\r\nUne réunion internationale est prévue mardi à Vienne pour évoquer la Syrie.vous avez des attentes par rapport à ce genre de sommet ? ça peut faire bouger les choses ?\r\nEst-ce que vous constatez de plus en plus de violences de la part des rebelles ? Ce matin, Amnesty évoquait même des \"crimes de guerre\" commis par certains groupes d'opposition...\r\nSentiment d'échec ?\r\nParfois, est-ce que vous perdez espoir ?", "alternativeExcerpt": ["Un convoi humanitaire qui devait acheminer une aide internationale s'est vu refuser l'accès au fief rebelle de Daraya en Syrie. L’interview de Robert Mardini, directeur régional pour le Moyen-Orient au CICR."], "alternativeTitle": ["Convoi humanitaire stoppé en Syrie, les explications du CICR / FOR_2016-05-13T18:04:00_developpement-3", "Forum du 13.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7702137", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "chef des opérations du CICR pour le Proche et Moyen-Orient", "name": "Mardini, Robert", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Le Fort, Patrick", "type": "Participant"}]}, "variantIds": ["ece-7702125"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Journal de 6h : Présenté par Blandine Lévite", "id": "sound-27467A5A-0675-4879-81E7-20915424A23A", "durationSec": 850, "publicationDate": "2016-05-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Christophe Darbellay, Président du PDC;Jean Claude Mailly, secrétaire général de Force ouvrière, syndicat français;VignaAn;Vigna, Anne ;Dilma Rousseff, ex-présidente du Brésil, parti travailliste;Catherine Rouvenaz, secrétaire générale d'Agile.ch;Isabelle Streuli, responsable de l'unité de médecine de la reproductin au HUGe;BenazePi;HomsiGe;Roger Federer, joueur de tennis;Anun C, Centre de Documentation thailandais sur la Liberté d'Expression\r\n\r\n\r\n* * Présenté par Blandine Lévite (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(JDM JOURNAL FIN TAPIS) \r\n(JDM JOURNAL FIN TAPIS) \r\n(19/ VS CONGRES PDC PA) Une élection sans suprise donc... \r\nJacques Mely, Christophe Darbellay, seront donc les candidats PDC du Valais romand, candidats à l'élection au Conseil d'Etat pour les cantonales de 2017... \r\nIls sont été désigné à une écrasante majorité par les 1300 membres, présents au 22e congrès du PDCVR, qui s'est déroulé à Conthey... Un congrès sans histoire, Yves Terrani... Mais en l'absence de deux personnalités de premier plan... \r\n   56''\r\n(20/ VS CONGRES PDC ITV DARBELLAY) Scores staliniens, donc... De quoi rendre la victoire un peu fade... A vraincre sans péril on triomphe sans gloire dit l'adage... Réponse de Christophe Darbellay...  \r\n  51''\r\nChristophe Darbellay interrogé par Marie Giovanola\r\nEt un haut-valaisan viendra prochainement compléter le ticket, qui vise à conserver les 3 sièges du PDC au gouvernement valaisan.\r\n(Stauffer) A Genève, Eric Stauffer n'a finalement pas démissioné du Parlement hier soir... \r\nAlors qu'il avait annoncé par courrier qu'il quitterait le législatif ce jeudi; il est finalement revenu en arrière. \r\nEt ce, malgré le désavoeu de son parti, le Mouvement des citoyens genevois qui ne l'a pas réélu à la présidence... Il veut continuer de siéger au Grand Conseil... Pour l'instant il le fera en tant qu'indépendant... \r\nEt au Parlement genevois hier, le Grand Conseil s'est prononcé sur en faveur d'un brevet fédéral de policier pour les agents de police municipal... Une majorité composés d'UDC, MCG, PS et ensemble à gauche s'est prononcé pour le texte...  Genève est le seil canton qui n'a pas de brevet fédéral pour ses agents municipaux... Le vote a été reporté... Le Conseiller d'Etat Pierre Maudet a refusé le débat... Il estimé nécessaire de parler avec les communes qui devront prendre en charge les coûts de formation...\r\n(ev.30/FRANCE ITV) *** En France... l'échec de la motion de censure de la droite pour faire tomber le gouvernement... \r\n246 députés ont voté en faveur de cette motion... Il fallait 288 voix... \r\nSon rejet signifie l'adoption en première lecture et sans débat du projet de loi travail... Le texte passe maintenant au sénat... \r\nMais, dans la rue, la contestation est toujours vive... 55 mille personnes ont défilé hier dans tout le pays, pour protester contre cette réforme du code du travail qui vise à donner davantage de souplesses aux entreprises... \r\nEn tête de cortège à Paris, Jean Claude Mailly, secrétaire général de Force ouvrière...\r\nDes propos recueillis par nos confrères de France Info... Et hier, les manifestations ont émaillées par plusieurs incidents... entre casseurs, manifestants et forces de l'ordre... A Paris, Nantes, Toulouse ou Rennes... Bilan 75 interpellations... ¨\r\nDeux nouvelles journée de manifestations sont prévues mardi et jeudi prochain...\r\n(23/ BRESIL ROUSSEF ITV) Autre bras de fer politique, cette fois au Brésil...\r\nqui a un nouveau président par intérim... le centriste Michel Témer... a appelé hier le pays à se rassembler derrière son gouvernement de salut national... \r\nLe sénat a voté hier le départ de Dilma Rousseff, présidente écartée du pouvoir pour six mois, en vue d'un procès en destitution... Elle est accusée d'avoir manipulé les comptes publiques...\r\nEntourée de ses ministres, de l'ancien président Lula, la désormais ex-présidente de gauche a qualifié sa mise à l'écart de coup d'Etat... lors d'un discours de départ hier...\r\nDilma Rousseff... \r\nLe départ de Dilma Rousseff signe la fin de 13 nanées de pouvoir de la gauche... Son successeur Michel Témer a déjà annoncé un programme libéral pour le pays... Au programme notamment, une réforme du système des retraites...\r\n(05/BE AFFAIRE FEURER PA) Retour en Suisse... Avec cet élu UDC blanchi par la justice. \r\nAprès l'affaire Legrix à La Chaux-de-Fonds, c'est au tour du biennois Beat Feurer d'être réhabilité. \r\nLe conseiller municipal UDC était sous le coup d'une condamnation pénale pour violation du secret de fonction. \r\n\"A tort\", a jugé hier la présidente du tribunal régional Seeland - Jura bernois. \r\nLe verdict tombe à point nommé pour l'UDC en prévision des municipales de septembre. Analyse d'Alain Arnaud ...\r\n  51''\r\n(D4/DPI, LES OPPOSANTS ET LA PEUR DE L'EUGENISME PI) Myopathie, mucoviscidose, hémophilie... \r\nLe diagnostique préimplantatoire doit permettre aux couples qui passent par une fécondation in vitro d'éviter de transmettre une maladie héréditaire. \r\nC'est l'un des enjeux de la nouvelle loi sur la procréation médicalement assistée sur laquelle nous votons le 5 juin. \r\nMais la loi ne précise pas encore exactement quelles maladies sont concernées, et c'est justement ce qui inquiète les opposants au DPI, Alexandra Richard...\r\n  1'30\r\n((Techniquement, il est tout à fait possible de détecter des prédispositions au diabète ou un strabisme. C'est la crainte des opposants: qu'on dérive progressivement vers une sélection excessive des embryons. Catherine Rouvenaz, secrétaire générale d'Agile.ch, la faîtière des organisations d'aide aux handicapés:\r\nSON\r\nQuelles maladies intégrer ou non? Ce sera à préciser par la suite. Par exemple, via un catalogue, comme le font plusieurs pays européens qui pratiquent déjà le DPI. Isabelle Streuli, responsable de l'unité de médecine de la reproductin au HUGe, privilégie plutôt un modèle qui permette de décider au cas par cas:\r\nSON\r\nCatalogue de maladies, comité pluridisciplinaire: la solution sera définie plus tard, dans les ordonnances d'application, si la loi est acceptée le 5 juin.))\r\n(21/ UE MULTINATIONALE ANTI EVASION FISCALE PA) Une offensive contre l'opacité fiscale des multinationales... \r\nLe Parlement européen a approuvé hier l'obligation pour les multinationales implantées en Europe de publier leurs résultats financiers et le montant des impôts versés pays par pays... \r\nUn ensemble de règles adopté en plein scandale des Panama Papers...\r\nPierre Benazet... \r\n   51''\r\n(13/ FEDERER KO ROME  ITV FEDERER) Roger Federer sera-t-il rétabli pour Roland Garros qui commence dans exactement 9 jours?\r\nC'est évidemment LA grande question après son élimination hier en huitième de finale du tournoi de Rome. \r\nIl a été battu en deux sets par l'Autrichien Dominic Tim. Score 7-6, 6-4....même s'il veut rester positif, une chose est sûr: dans cet état là, il ne jouera pas à Paris. Roger Federer...\r\n  26''\r\nRoger Federer avec Georges Homsi\r\nTimea Bacsinszky est  donc la seule représentante suisse en quart de finale de Rome. La Vaudoise a battu hier en 3 sets l'Espagnole Carla Suarez Navarro. \r\nElle affronte aujourd'hui une autre Espagnole, Garbine Muguruza. \r\nPar contre, Stan Wawrinka s'est incliné en 3 sets face à l'Argentin Juan Monaco.\r\n(Météo) Encore du gris et des pluies pour ce jeudi... Elles seront soutenues le matin, plus éparses l'après midi. La limite des chutes de neige se situe vers 2000 mètres. Températures, 10 degrés en plaine, 14 au maximum et du vent en montagne... \r\nUn temps maussade aussi pour samedi, le soleil revient dimanche, malgré quelques pluies...\r\n(SOUS LA BARRE) \r\n(METEO SIMON) Aujourd'hui le temps restera très nuageux avec des précipitations qui seront encore fréquentes\r\ndurant la matinée. Elles deviendront plus éparses l'après-midi. Le long des Préalpes et des Alpes\r\nbernoises on attend plus de 20 mm de précipitations, sous forme de neige au-dessus de 1800 à\r\n2000 mètres. Les températures évolueront peu sous cette grisaille avec un 10° à l'aube et 14° au\r\nmeilleur de la journée. \r\nSamedi, le ciel restera nuageux le matin avec encore quelques précipitations,\r\nqui seront soutenues le long Préalpes et des Alpes bernoises. Dans l'après-midi elles cesseront\r\nprogressivement depuis le nord-ouest et des éclaircies se développeront sur le Plateau. Les\r\ntempératures resteront sous les normes saisonnières, avec 9° au petit matin et 13 à 15° dans\r\nl'après-midi. \r\nDimanche, le soleil fera un retour plus marqué malgré des températures encore\r\nfraîches.\r\n(D22/LA THAILANDE GLISSSE VERS LA DICTATURE)  SON 0'49''\r\n((TRAD Le gouvernement actuel a édicté de nombreuses lois limitant la liberté d'expression. Les autorités thailandaises affirment que celles-ci sont necessaires pour contrôler la situation et mettre fin aux violences et aux divisions au sein de la sociéié thailandaise.  Mais en observant les faits sur le terrain, on peut craindre que soient visés non seulement des politiciens, mais aussi des citoyens ordinaires qui expriment simplement leurs sentiments ou opinions personnelles sur internet.  Des personnes ont été accusées de lèse-majesté, le nombre de cas a augmenté, et n'importe qui peut faire l'objet de poursuites.... En ce sens, on ne peut pas nier que cela engendre un climat de peur parmi la population))\r\n SON 0'29''\r\n((TRAD On peut voir que la nouvelle Constitution est rédigée en sorte de réduuire le pouvoir des politiciens élus. Depuis 2 ans, la junte a promulgué un certain nombre d'ordres et de déclarations ayant force de lois. Et ces lois vont rester dans le système légal thailandais même quand il n'y aura plus de gouvernement militaire, à moins que la nouvelle équipe dirigeante ne propose leur révocation. Si le prochain gouvernement s'avère dépourvu du courage moral nécessaire pour cela, eh bien à mon sens il n'y aura plus à espérer que la situation s'améliore ici, même si des élections sont organisées.))", "alternativeTitle": ["Présenté par Blandine Lévite", "Présenté par Blandine Lévite / JDM_2016-05-13T06:00:00_le-journal-de-6h", "Présenté par Blandine Lévite / JDM_2016-05-13T06:00:00_le-journal-de-6h"], "imageURL": "//www.rts.ch/7677648.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7702165", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Claude, Coralie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Nadas, Niki", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Lévite, Blandine", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Richard, Alexandra", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Giovanola, Marie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Lévite, Blandine", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondant", "name": "Homsi, Georges", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Terrani, Yves", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Arnaud, Alain", "type": "Participant"}, {"role": "Correspondant", "name": "Benazet, Pierre", "type": "Participant"}]}, "variantIds": ["ece-7702165", "ece-7702147"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "MP3 : Les références musicales du jour de Yasmine Char", "id": "sound-489F8FC1-66BE-4FF7-B593-21357FCD4EB3", "durationSec": 239, "publicationDate": "2016-05-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Yasmine Char, directrice de l'Octogone à Pully\r\n\"Hello Dolly\", Louis Armstrong \"Raindrops keep fallin'on my head\", B. J. Thomas \"You are the first, the last\", Barry White\r\n\r\n* * Les références musicales du jour de Yasmine Char (MP3 YASMINE CHAR EP5) MP3 YASMINE CHAR épisode 5\r\nDernier épisode avec Yasmine CHAR, dont la vie est jalonnée de rituels...\r\n  5'27 (fin de parole 3,14) \r\nVENDREDI \r\n- LOUIS ARMSTRONG : HELLO DOLLY\r\n- B.J THOMAS : RAINDROPS KEEP FALLIN' ON MY HEAD \r\n- BARRY WHITE: YOU ARE THE FIRST, THE LAST, .                        \r\nYASMINE CHAR POUR LE WEB\r\nA l'origine, le nom de famille CHAR s'écrit CHAAR. Yasmine de son prénom a modifié l'orthographe de son patronyme comme acte identitaire. Aller à l'essentiel : CHAR. « Aller à l'essentiel, c'est quelque chose que l'on apprend lorsque l'on vit dans un pays en guerre ». La vie est si menacée qu'elle en devient plus précieuse encore qu'un diamant. A quoi bon s'encombrer de futilités... Il n'y a pas de temps à gaspiller. \r\nLa guerre à Beyrouth, Yasmine Char l'expérimente avec la musique de David Bowie, poussée à fond dans sa petite voiture. Elle sillonne la ville en se croyant immortelle et avec l'envie de foncer.\r\nComme musique phare liée à son pays, elle cite Fairuz avec cette chanson Hana el Sekran, qui signifie « le bruit du bus », une musique qui correspond bien à l'énergie de Beyrouth.\r\nEnsuite, elle fait de multiples rencontres, tombe sur des hommes qui partagent avec elle leur culture musicale. « Je suis comme une éponge, j'aime ce que l'on me propose. J'aime tout, en fait ». \r\nPassionnée de nature, extrême même dans sa façon de vivre, Yasmine Char se souvient de ces musiques synonymes de vraies belles fêtes. Au Pakistan, c'est Grace Jones et sa « vie en rose ». En Suisse, c'est Louise Attaque et « J't'emmène au vent ». \r\nElle se souvient aussi de ce concert de U2, à Paris, passé dans une loge VIP pour cause de grossesse avancée !\r\nLa directrice de l'Octogone a aussi ses rituels. Des musiques qu'elle écoute le matin, et des musiques qui l'accompagnent le soir en rentrant, tard, du théâtre. La vie coule dans ses veines passionnément, en sons et en couleurs.", "alternativeExcerpt": ["\"Hello Dolly\", Louis Armstrong \"Raindrops keep fallin'on my head\", B. J. Thomas \"You are the first, the last\", Barry White", "\"Hello Dolly\", Louis Armstrong \"Raindrops keep fallin'on my head\", B. J. Thomas \"You are the first, the last\", Barry White", "\"Hello Dolly\", Louis Armstrong \"Raindrops keep fallin'on my head\", B. J. Thomas \"You are the first, the last\", Barry White"], "alternativeTitle": ["Les références musicales du jour de Yasmine Char", "Les références musicales du jour de Yasmine Char / JDM_2016-05-13T06:53:00_mp3", "Les références musicales du jour de Yasmine Char / JDM_2016-05-13T06:53:00_mp3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7702164", "isOnline": true, "imageURL": "//www.rts.ch/7677653.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Milasevic, Lorence", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7702164", "ece-7702145"]}, {"publicationChannelNames": ["La Première"], "program": "PEntagruel", "source": "siranau", "title": "Les 5 citations de personnages de fiction les plus célèbres. qui n'ont jamais été dites ou écrites", "id": "sound-D85323DD-8D31-4397-889E-12421654F55D", "durationSec": 1552, "publicationDate": "2016-05-13T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* Infotrafic: 16:29:19-16:29:40 / *", "alternativeTitle": ["Pentagruel du 13.05.2016", "Les 5 citations de personnages de fiction les plus célèbres… qui n'ont jamais été dites ou écrites / PEN_2016-05-13T16:04:15_pentagruel", "Pentagruel du 13.05.2016", "Les 5 citations de personnages de fiction les plus célèbres… qui n'ont jamais été dites ou écrites / PEN_2016-05-13T16:04:15_pentagruel"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7685636", "isOnline": true, "imageURL": "//www.rts.ch/4197886.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Participant"}]}, "variantIds": ["ece-7685636", "ece-7685635"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Chantage du vendredi", "source": "siranau", "title": "Le chantage du vendredi : Le 13, c'est vendredi", "genres": ["Sketch"], "id": "sound-023A3E36-BF42-4481-9F8E-0F464C3F26E7", "durationSec": 222, "publicationDate": "2016-05-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le 13, c'est vendredi", "Le 13, c'est vendredi / OTWO_2016-05-13T09:33:10_le-chantage-du-vendredi", "Le 13, c'est vendredi / OTWO_2016-05-13T09:33:10_le-chantage-du-vendredi"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7685356", "isOnline": true, "imageURL": "//www.rts.ch/6559539.image", "contributors": {"Auteur du texte": [{"role": "collaborateur RTS", "name": "Moreno, Fantin", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Moreno, Fantin", "type": "Participant"}]}, "variantIds": ["ece-7685356", "ece-7685349"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "La vie et la mort de nos cellules", "id": "sound-2FEE3F42-BE62-4873-9AEE-0F844FFB0B6F", "durationSec": 346, "publicationDate": "2016-05-13T00:00:00Z", "mediaType": "audio", "excerpt": "Des scientifiques suisses et allemands ont décrypté les mécanismes qui contrôlent la vie et la mort de nos cellules. Ils ont mis en évidence le rôle central d'un complexe de protéines, appelé Ccr4-Not, dans l'expression des gènes. Encore au stade de la recherche fondamentale, ces connaissances pourraient déboucher sur d'importantes avancées thérapeutiques dans le traitement de nombreuses pathologies et notamment dans celui du cancer. Les explications de Martine Collart, professeur à la Faculté de médecine de l'Université de Genève, invitée par Stéphane Délétroz.", "alternativeExcerpt": ["Des scientifiques suisses et allemands ont décrypté les mécanismes qui contrôlent la vie et la mort de nos cellules. Ils ont mis en évidence le rôle central d’un complexe de protéines, appelé Ccr4-Not, dans l’expression des gènes. Encore au stade de la recherche fondamentale, ces connaissances pourraient déboucher sur d’importantes avancées thérapeutiques dans le traitement de nombreuses pathologies et notamment dans celui du cancer. Les explications de Martine Collart, professeur à la Faculté de médecine de l’Université de Genève, invitée par Stéphane Délétroz."], "alternativeTitle": ["La vie et la mort de nos cellules / CQFD_2016-05-13T10:04:15_actu", "CQFD du 13.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7685624", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "contributors": {"Interviewé/e": [{"role": "Professeur à la faculté de médecine de l'Université de Genève", "name": "Collart, Martine", "type": "Participant"}]}, "variantIds": ["ece-7685616"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Hotline", "source": "siranau", "title": "Hotline : Changer de jambes", "genres": ["Sketch"], "id": "sound-56F51B27-14B4-46EB-92E1-8BC91233B71E", "durationSec": 99, "publicationDate": "2016-05-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Changer de jambes", "Changer de jambes / OTWO_2016-05-13T09:51:35_hotline", "Changer de jambes / OTWO_2016-05-13T09:51:35_hotline"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7685355", "isOnline": true, "imageURL": "//www.rts.ch/7015957.image", "contributors": {"Auteur du texte": [{"role": "collaborateur RTS", "name": "Charlet, Didier", "type": "Auteur"}], "Acteur /trice": [{"role": "collaboratrice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Charlet, Didier", "type": "Participant"}]}, "variantIds": ["ece-7685355", "ece-7685348"]}, {"publicationChannelNames": ["La Première"], "program": "Paradiso (01.04.2011 -&gt;)", "source": "siranau", "title": "Paradiso : Au programme :", "id": "sound-98CC2C11-EC25-449A-8A31-C8C91765BE0E", "durationSec": 3363, "publicationDate": "2016-05-13T00:00:00Z", "mediaType": "audio", "excerpt": "Au programme :\r\n- Interview du groupe lausannois de pop rock alternatif Ghost Side, projet personnel de Simon Jaccard, réalisée par Eric Grosjean. \r\n- Interview de Gogol Premier, icône du punk français, à l'occasion de son passage au Lido à Lausanne vendredi 13 et samedi 14 mai 2016.\r\n- La chronique de Jean-Marc Baehler\r\n\r\n* Infotrafic: 19:33:25-19:34:10 / * Au programme :\r\n- Interview du groupe lausannois de pop rock alternatif Ghost Side, projet personnel de Simon Jaccard, réalisée par Eric Grosjean. \r\n- Interview de Gogol Premier, icône du punk français, à l'occasion de son passage au Lido à Lausanne vendredi 13 et samedi 14 mai 2016.\r\n- La chronique de Jean-Marc Baehler", "alternativeTitle": ["Paradiso du 13.05.2016", "Paradiso / RAP_2016-05-13T19:04:15_radio-paradiso", "Paradiso du 13.05.2016", "Paradiso / RAP_2016-05-13T19:04:15_radio-paradiso"], "alternativeExcerpt": ["Au programme :\n\n- Interview du groupe lausannois de pop rock alternatif Ghost Side, projet personnel de Simon Jaccard, réalisée par Eric Grosjean. \n- Interview de Gogol Premier, icône du punk français, à l’occasion de son passage au Lido à Lausanne vendredi 13 et samedi 14 mai 2016.\n- La chronique de Jean-Marc Baehler", "Au programme :\n\n- Interview du groupe lausannois de pop rock alternatif Ghost Side, projet personnel de Simon Jaccard, réalisée par Eric Grosjean. \n- Interview de Gogol Premier, icône du punk français, à l’occasion de son passage au Lido à Lausanne vendredi 13 et samedi 14 mai 2016.\n- La chronique de Jean-Marc Baehler"], "imageURL": "//www.rts.ch/7721235.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7685627", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zitouni, Yann", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Zitouni, Yann", "type": "Participant"}]}, "variantIds": ["ece-7685627", "ece-7685626"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "L'invité de la rédaction : Edouard Waintrop, délégué général de la Quinzaine des réalisateurs", "id": "sound-45CB8E41-340D-4E2E-85C3-75750DB39993", "durationSec": 1254, "publicationDate": "2016-05-13T00:00:00Z", "mediaType": "audio", "excerpt": "D'ici dimanche, entre la sélection officielle et les sections parallèles, ce sont près d'une centaine de films qui vont y être projetés à Cannes. Le Festival du film le plus médiatisé reste, malgré les critiques, un moment privilégié pour faire le point sur l'état du cinéma.  Edouard Waintrop est délégué général de la Quinzaine des réalisateurs du Festival du film de Cannes.\r\n\r\n* * Edouard Waintrop, délégué général de la Quinzaine des réalisateurs (EDOUARD WAINTROP - CANNES) 13.5   INVITE MATINALE  - EDOUARD WAINTROP\r\n Edouard Waintrop, délégué général de la Quinzaine des réalisateurs du festival de Cannes -son portable + 33 (0)6 60 61 62 30  JC.Canu, son attaché de presse  \r\nen direct du studio RTS de Cannes accueilli par  Sylvain Michel (+41 79 **) \r\net  Philippe Congiusti (+41 76 **)\r\nHeure\r\nCannes 69ème du nom, c'est parti et bien parti. Depuis mercrqedi, stars plus nombreuses que jamais, professionnels en tous genres et badauds ébahis ont pris possession de la Croisette. D'ici dimanche 22 mai, entre la sélection officielle et les sections parallèles ce sont près d'une centaine de films qui vont y être projetés. Le festival du film le plus médiatisé du Monde qui malgré les critiques dont il est l'objet, n'en demeure pas moins un moment privilégié pour faire le point sur l'état du cinéma. Pour en parler ce matin avec nous un observateur privilégié, à la fois critique de cinéma, exploitant de salle et depuis 5 ans délégué général de la Quinzaine des réalisateurs du festival de Cannes, une des sections parallèles de la sélection officielle, Edouard Waintrop.. qui fût aussi directeur du festival du film de Fribourg.\r\nEdouard Waintrop bonjour, merci d'être avec nous dans le studio de la RTS à Cannes...\r\nQue pense-t-il de la sélection officielle? \r\n-Tout absorbé que vous êtes on l'imagine par votre Quinzaine des Réalisateurs, avez-vous le temps de jeter un oeil à la sélection officielle ? \r\n-Et le critique de cinéma que vous êtes que répond-il à la critique quasi permanente qui dit qu'une fois de plus la sélection est trop conservatrice, trop attendue... de Ken Loach aux frères Dardenne en passant par Claude Assayas ?\r\n-Cannes un festival de rentiers pour ne pas dire de revenants ?\r\n-Dans le fond ce conservatisme ça vous arrange bien vous le responsable de la Quinzaine des Réalisateurs, section parallèle du festival faut-il le rappeler... l'an dernier vous avez accueilli quelques recalés du Cannes officiel, c'est à nouveau le cas cette année avec Marco Bellochio et Paolo Virzi... ?\r\n-Qu'est-ce que vous répondez aux plus féroces qui disent que c'est dans le fond au sein des sections parallèles que bat réellement le coeur du cinéma d'aujourd'hui... le raccourci n'est-il pas tout de même un peu caricatural ?\r\nDes films à retenir\r\n-Y a-t-il d'ores et déjà à vos yeux des films que vous avez retenu qui vont faire l'évènement comme l'ont été l'an dernier les Mille et Une Nuits de Miguel Goms ou le Fatima de Philippe Faucon ? \r\nPRESSE MA VIE DE COURGETTE\r\n-Une Quinzaine qui accueille l'une des rares réalisations suisses présentes à ce festival, un film d'animation du réalisateur valaisan Claude Barras intitulé ma vie de courgette... vous qui êtes resté proche du monde cinématographique suisse... vous êtes faut-il le rappeler aussi directeur des cinémas du Grütli à Genève... qu'est-ce que cette rare présence helvétique signifie à vos yeux... ?\r\nLes séries \r\n-Revenons si vous le voulez bien aux espaces où bât le coeur du cinéma aujourd'hui... certains estiment que c'est principalement dans les séries qu'il bat le plus fort ... ils ont tout faux ?\r\n-Des séries qui entretiennent en tout cas un rapport ambigu avec la télévision qui les a vu naître en s'affranchissant de plus en plus de ce médium ... au profit d'une bascule vers l'internet avec la montée en puissance de réseaux comme Netflix ou Amazon.... pour le mieux ?\r\n-Ou dans le fond peu importe le support ? Mais comment comprendre que même des grands comme Woody Allen privilégie ces réseaux, c'est le cas pour son Café Society diffusé d'abord sur Amazon aux USA...  nécessité fait loi ?\r\n-Ce rapport amour haine entre la télévision et le cinéma, il n'est certes pas nouveau.... mais l'audience du cinéma s'effondre sur les grandes chaînes de télévision ?... Pourquoi le grand écran ne fait plus rêver le petit ?\r\n-Inquiétant pour le cinéma ?  la télé finance largement le cinéma, pour rappel totues les chaînes réunies ont participé pour un tiers au financement global des films français produits en 2015 ?\r\n-Que doit faire le cinéma pour exister pour lui-même ? Crowdfunding?\r\n-A moins que comme le prétend Peter Greenaway, sous sa forme actuelle le cinéma est mort... ou en tout cas il est appelé à disparaître ?", "alternativeExcerpt": ["D'ici dimanche, entre la sélection officielle et les sections parallèles, ce sont près d'une centaine de films qui vont y être projetés à Cannes. Le Festival du film le plus médiatisé reste, malgré les critiques, un moment privilégié pour faire le point sur l'état du cinéma.  Edouard Waintrop est délégué général de la Quinzaine des réalisateurs du Festival du film de Cannes.", "D'ici dimanche, entre la sélection officielle et les sections parallèles, ce sont près d'une centaine de films qui vont y être projetés à Cannes. Le Festival du film le plus médiatisé reste, malgré les critiques, un moment privilégié pour faire le point sur l'état du cinéma. Edouard Waintrop est délégué général de la Quinzaine des réalisateurs du Festival du film de Cannes.", "D'ici dimanche, entre la sélection officielle et les sections parallèles, ce sont près d'une centaine de films qui vont y être projetés à Cannes. Le Festival du film le plus médiatisé reste, malgré les critiques, un moment privilégié pour faire le point sur l'état du cinéma. Edouard Waintrop est délégué général de la Quinzaine des réalisateurs du Festival du film de Cannes."], "alternativeTitle": ["Edouard Waintrop, délégué général de la Quinzaine des réalisateurs", "Edouard Waintrop, délégué général de la Quinzaine des réalisateurs / JDM_2016-05-13T07:37:00_l-invite-du-journal", "Edouard Waintrop, délégué général de la Quinzaine des réalisateurs / JDM_2016-05-13T07:37:00_l-invite-du-journal"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7702162", "isOnline": true, "imageURL": "//www.rts.ch/7677647.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Michel, Sylvain", "type": "Participant"}, {"role": "Critique cinéma, Délégué général de la Quinzaine des réalisateurs  - Festival de Cannes", "name": "Waintrop, Edouard", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Congiusti, Philippe", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "De Preux, Jean", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7702162", "ece-7702144"]}, {"publicationChannelNames": ["Espace 2"], "program": "A vue d'esprit", "source": "siranau", "title": "Prendre soin de la fin (5/5) : Apprivoiser la mort", "genres": ["Interview", "Reportage"], "id": "sound-C31C99A9-DEA9-46BB-A5DB-CFF4086119A6", "thematicGeographicals": ["Suisse romande"], "durationSec": 1729, "publicationDate": "2016-05-13T00:00:00Z", "mediaType": "audio", "thematicThemes": ["religion et croyances", "soin palliatif"], "excerpt": "Isabelle, Michel, José... Ils sont des proches de patients. Ils expliquent comment ils ont pu ou peuvent, eux, \"apprivoiser\" la mort à Rive-Neuve, dans cet hôpital qui se veut avant tout lieu de vie.", "alternativeTitle": ["A vue d'esprit du 13.05.2016", "Prendre soin de la fin (5/5) / AVE_2016-05-13T16:30:45_a-vue-d-esprit", "A vue d'esprit du 13.05.2016", "Prendre soin de la fin (5/5) / AVE_2016-05-13T16:30:45_a-vue-d-esprit"], "alternativeExcerpt": ["De quoi est faite cette période de la vie quand les jours sont comptés et que la mort est proche? Reportage dans le plus petit hôpital de Suisse, une maison spécialisée en soins palliatifs et qui offre un regard apaisé sur ce passage. \n\nL’architecture originale de ce plus petit hôpital de Suisse permet un maximum de lumière. A peine entré dans le bâtiment, on aperçoit déjà les Alpes par les baies vitrées. \"On a ainsi le sentiment de ne pas être dans un lieu clos, éteint, mais dans un lieu extrêmement lumineux et vivant\", commente l’aumônier François Rosselet qui fait la visite.\n\nSur deux étages, vingt lits accueillent des patients en fin de vie. Dans le hall d’entrée, sur une commode, il y a un livre d’or et une bougie qu’on allume pour signaler un décès. Chaque personne qui vient à la salle à manger juste à côté peut voir la flamme. Il y a donc une présence visible, simple, forte et discrète tout à la fois, de la mort dans le bâtiment.        \n\nMichel Pétermann est directeur de l’établissement, qui a déménagé en juillet 2012 de Villeneuve à Blonay. Pour lui, \"le corps peut perdre beaucoup de ses facultés. Mais une dimension spirituelle au sens large, soit la possibilité de communiquer, de donner du sens à la vie, peut continuer de se développer jusqu’au bout\".\n\nTour à tour, l’aumônier, les patients, leurs proches et les soignants prennent la parole pour décrire ce qu’ils vivent d’essentiel dans cette maison à taille quasi familiale.\n\nUne proposition d’émissions signée Gabrielle Desarzens.\n\nApprivoiser la mort:\nIsabelle, Michel, José... Ils sont des proches de patients.\nIls expliquent comment ils ont pu ou peuvent, eux, \"apprivoiser\" la mort à Rive-Neuve, dans cet hôpital qui se veut avant tout lieu de vie.\n\nNouvelle diffusion de l'émission du 3 avril 2015.", "De quoi est faite cette période de la vie quand les jours sont comptés et que la mort est proche? Reportage dans le plus petit hôpital de Suisse, une maison spécialisée en soins palliatifs et qui offre un regard apaisé sur ce passage. \n\nL’architecture originale de ce plus petit hôpital de Suisse permet un maximum de lumière. A peine entré dans le bâtiment, on aperçoit déjà les Alpes par les baies vitrées. \"On a ainsi le sentiment de ne pas être dans un lieu clos, éteint, mais dans un lieu extrêmement lumineux et vivant\", commente l’aumônier François Rosselet qui fait la visite.\n\nSur deux étages, vingt lits accueillent des patients en fin de vie. Dans le hall d’entrée, sur une commode, il y a un livre d’or et une bougie qu’on allume pour signaler un décès. Chaque personne qui vient à la salle à manger juste à côté peut voir la flamme. Il y a donc une présence visible, simple, forte et discrète tout à la fois, de la mort dans le bâtiment.        \n\nMichel Pétermann est directeur de l’établissement, qui a déménagé en juillet 2012 de Villeneuve à Blonay. Pour lui, \"le corps peut perdre beaucoup de ses facultés. Mais une dimension spirituelle au sens large, soit la possibilité de communiquer, de donner du sens à la vie, peut continuer de se développer jusqu’au bout\".\n\nTour à tour, l’aumônier, les patients, leurs proches et les soignants prennent la parole pour décrire ce qu’ils vivent d’essentiel dans cette maison à taille quasi familiale.\n\nUne proposition d’émissions signée Gabrielle Desarzens.\n\nApprivoiser la mort:\nIsabelle, Michel, José... Ils sont des proches de patients.\nIls expliquent comment ils ont pu ou peuvent, eux, \"apprivoiser\" la mort à Rive-Neuve, dans cet hôpital qui se veut avant tout lieu de vie.\n\nNouvelle diffusion de l'émission du 3 avril 2015."], "imageURL": "//www.rts.ch/6646568.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7685151", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "porches de patients de l'Institution", "name": "Voix diverses", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Erard, Catherine", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Moret, Pierre-Yves", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Desarzens, Gabrielle", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Moret, Pierre-Yves", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Erard, Catherine", "type": "Participant"}]}, "variantIds": ["ece-7685151", "ece-7685150"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Festival de Cannes: Rencontre avec Bruno Dumont et Valeria Bruni Tedeschi", "id": "sound-375C090D-A05D-4F60-842F-5CD507D44E3E", "durationSec": 392, "publicationDate": "2016-05-13T00:00:00Z", "mediaType": "audio", "excerpt": "\"Ma Loute\", nouveau long-métrage du Français Bruno Dumont (\"L'Humanité\", \"Flandres\"), est en lice pour la Palme d'Or et sort vendredi 13 mai 2016 dans les salles. Pour compléter son casting non professionnel, le cinéaste s'est exceptionnellement entouré de trois vedettes du cinéma français, Fabrice Luchini, Juliette Binoche - qu'il retrouve après \"Camille Claudel 1915\" - et Valeria Bruni Tedeschi, qu'il fait jouer à contre-emploi. \r\nA Cannes, Raphaële Bouchet a rencontré Bruno Dumont et Valeria Bruni Tedeschi.", "alternativeExcerpt": ["\"Ma Loute\", nouveau long-métrage du Français Bruno Dumont (\"L'Humanité\", \"Flandres\"), est en lice pour la Palme d'Or et sort vendredi 13 mai 2016 dans les salles. Pour compléter son casting non professionnel, le cinéaste s'est exceptionnellement entouré de trois vedettes du cinéma français, Fabrice Luchini, Juliette Binoche - qu'il retrouve après \"Camille Claudel 1915\" - et Valeria Bruni Tedeschi, qu'il fait jouer à contre-emploi. \n\nA Cannes, Raphaële Bouchet a rencontré Bruno Dumont et Valeria Bruni Tedeschi."], "alternativeTitle": ["Festival de Cannes: Rencontre avec Bruno Dumont et Valeria Bruni Tedeschi / VER_2016-05-13T16:35:45_sequence-2", "Vertigo du 13.05.2016"], "imageURL": "//www.rts.ch/7721085.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7685666", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}, {"role": "collaboratrice RTS", "name": "Bouchet, Raphaele", "type": "Participant"}]}, "variantIds": ["ece-7685665"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "L'invitée: Annie Miller, \"Une femme à la redresse\"", "id": "sound-9218BAF6-79D9-4403-8761-635A24258F9C", "durationSec": 2525, "publicationDate": "2016-05-13T00:00:00Z", "mediaType": "audio", "excerpt": "\"Une femme à la redresse\" publié aux Editions du Seuil, le livre d'Annie Miller - par ailleurs productrice, réalisatrice de cinéma et épouse de Claude Miller - parle de sa grand-mère Jeanne Lobre. Née dans le Nord de la France en 1900, cette femme de caractère chante dans les cafés pour rapporter le pain à la maison et deviendra actrice à plus de 80 ans, sous la caméra de Claude Miller. Illustré par des photographies, le livre fait également revivre un monde où Français et immigrés, prolétaires et artistes se mélangent. \r\nAnnie Miller est l'invitée de Pierre Philippe Cadert.", "alternativeExcerpt": ["\"Une femme à la redresse\" publié aux Editions du Seuil, le livre dʹAnnie Miller - par ailleurs productrice, réalisatrice de cinéma et épouse de Claude Miller - parle de sa grand-mère Jeanne Lobre. Née dans le Nord de la France en 1900, cette femme de caractère chante dans les cafés pour rapporter le pain à la maison et deviendra actrice à plus de 80 ans, sous la caméra de Claude Miller. Illustré par des photographies, le livre fait également revivre un monde où Français et immigrés, prolétaires et artistes se mélangent. \n\nAnnie Miller est lʹinvitée de Pierre Philippe Cadert."], "alternativeTitle": ["L'invitée: Annie Miller, \"Une femme à la redresse\" / VER_2016-05-13T16:30:45_sequence-1", "Vertigo du 13.05.2016"], "imageURL": "//www.rts.ch/7718638.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7685666", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-7685654"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Dans la peau d'Anne", "source": "siranau", "title": "Dans la peau d'Anne : Dead Ahead", "genres": ["Commentaire"], "id": "sound-2D1943F3-550A-477B-9E93-5E253A0ED8B8", "durationSec": 145, "publicationDate": "2016-05-13T00:00:00Z", "mediaType": "audio", "excerpt": "Anne Flament présente ce film d'animation réalisé par Donal O'Keeffe, designer et réalisateur travaillant actuellement comme concepteur d'animation pour la société de production Garmercy Park studios à Londres.\r\nDonal s'est offert un kiff en rendant hommage à ses films d'horreur préférés.\r\n\r\nUn film d'animation réalisé par Donal O'Keefe, designer et réalisateur travaillant actuellement comme concepteur d'animation pour la société de production Garmercy Park studios à Londres. Donal s'est offert un kiff en rendant hommage à ses films d'horreur préférés: Dead ahead, c'est à peine 1 minute 37 générique compris, mais blindée de références aux films films qui font peur comme Vendredi 13, Massacre à la tronçonneuse, La colline à des yeux, Les dents de la mer, La nuit des morts-vivant ou encore le projet blair witch.", "alternativeExcerpt": ["Anne Flament présente ce film d'animation réalisé par Donal O'Keeffe, designer et réalisateur travaillant actuellement comme concepteur dʹanimation pour la société de production Garmercy Park studios à Londres.\n\nDonal sʹest offert un kiff en rendant hommage à ses films d'horreur préférés.", "Anne Flament présente ce film d'animation réalisé par Donal O'Keeffe, designer et réalisateur travaillant actuellement comme concepteur dʹanimation pour la société de production Garmercy Park studios à Londres.\n\nDonal sʹest offert un kiff en rendant hommage à ses films d'horreur préférés.", "Anne Flament présente ce film d'animation réalisé par Donal O'Keeffe, designer et réalisateur travaillant actuellement comme concepteur dʹanimation pour la société de production Garmercy Park studios à Londres.\n\nDonal sʹest offert un kiff en rendant hommage à ses films d'horreur préférés."], "alternativeTitle": ["Dead Ahead", "Dead Ahead / NMT_2016-05-13T08:25:49_dans-la-peau-d-anne", "Dead Ahead / NMT_2016-05-13T08:25:49_dans-la-peau-d-anne"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7685326", "isOnline": true, "imageURL": "//www.rts.ch/6398533.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Flament, Anne", "type": "Participant"}]}, "variantIds": ["ece-7685326", "ece-7685310"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Cinéma: Vinent Ravalec et la réalité virtuelle", "id": "sound-D16C748C-9312-45BB-ACEC-5EBCE30A05F3", "durationSec": 364, "publicationDate": "2016-05-13T00:00:00Z", "mediaType": "audio", "excerpt": "Rafael Wolf a suivi Vincent Ravalec, écrivain, réalisateur, scénariste et producteur, au pavillon NEXT du Festival de Cannes. \r\nDans ce lieu d'échange pour le cinéma en réalité virtuelle, Vincent Ravalec teste les images de son prochain film \"Fan Club\" dont il vient de finaliser la bande-annonce, prévue pour une sortie au printemps 2017.", "alternativeExcerpt": ["Rafael Wolf a suivi Vincent Ravalec, écrivain, réalisateur, scénariste et producteur, au pavillon NEXT du Festival de Cannes. \n\nDans ce lieu d'échange pour le cinéma en réalité virtuelle, Vincent Ravalec teste les images de son prochain film \"Fan Club\" dont il vient de finaliser la bande-annonce, prévue pour une sortie au printemps 2017."], "alternativeTitle": ["Cinéma: Vinent Ravalec et la réalité virtuelle / VER_2016-05-13T16:51:45_sequence-4", "Vertigo du 13.05.2016"], "imageURL": "//www.rts.ch/7721399.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7685666", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-7685659"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Prolonge ton week-end", "source": "siranau", "title": "Prolonge ton week-end : Le Philippin Rodrigo Duterte", "genres": ["Commentaire"], "id": "sound-F73F6746-682A-4D65-91A8-5F6E7466AE23", "durationSec": 162, "publicationDate": "2016-05-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le Philippin Rodrigo Duterte", "Le Philippin Rodrigo Duterte  / NMT_2016-05-13T07:55:00_prolonge-ton-week-end", "Le Philippin Rodrigo Duterte  / NMT_2016-05-13T07:55:00_prolonge-ton-week-end"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7685325", "isOnline": true, "imageURL": "//www.rts.ch/6072781.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Grosjean, Eric", "type": "Participant"}]}, "variantIds": ["ece-7685325", "ece-7685309"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Supplément du nourjal", "source": "siranau", "title": "Le supplément du Nourjal : fils Trump", "genres": ["Sketch"], "id": "sound-3457AC31-FDB2-4C14-8491-CF51C88CCA77", "durationSec": 174, "publicationDate": "2016-05-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["fils Trump", "fils Trump / SUPER_2016-05-13T17:10:01_le-supplement-du-nourjal", "fils Trump / SUPER_2016-05-13T17:10:01_le-supplement-du-nourjal"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7685343", "isOnline": true, "imageURL": "//www.rts.ch/6059250.image", "contributors": {"Auteur du texte": [{"role": "collaborateur RTS", "name": "Matter, Frank", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}, {"role": "collaborateur RTS", "name": "Michoud, Raphaël", "type": "Participant"}]}, "variantIds": ["ece-7685343", "ece-7685336"]}, {"publicationChannelNames": ["Espace 2"], "program": "Grand entretien", "source": "siranau", "title": "Interview de Alain Corbin, historien : A propos de son ouvrage \"Histoire du silence, de la Renaissance à nos jours\" (Ed. Albin Michel, 2016)", "genres": ["Interview"], "id": "sound-686EF3DF-125E-4062-AFD9-6BFAFF1599C9", "durationSec": 3196, "publicationDate": "2016-05-13T00:00:00Z", "mediaType": "audio", "thematicThemes": ["silence", "histoire"], "excerpt": "Historien atypique, passionné par les sujets abstraits que sont l'imaginaire ou la sensibilité, Alain Corbin revient avec un livre consacré à un bien de plus en plus rare: le silence. \"Le silence n'est pas la simple absence de bruit. Il réside en nous, dans cette citadelle intérieure que de grands écrivains, penseurs, savants, femmes et hommes de foi, ont cultivée durant des siècles. À l'heure où le bruit envahit tous les espaces, Alain Corbin revient sur l'histoire de cet âge où la parole était rare et précieuse. Condition du recueillement, de la rêverie, de l'oraison, le silence est le lieu intime d'où la parole émerge. Les moines ont imaginé mille techniques pour l'exalter, jusqu'aux chartreux qui vivent sans parler. Philosophes et romanciers ont dit combien la nature et le monde ne sont pas distraction vaine. Une rupture s'est produite, pourtant, aux confins des années 1950, et le silence a perdu sa valeur éducative. L'hypermédiatisation du XXIe siècle nous contraint à être partie du tout plutôt que de se tenir à l'écoute de soi, modifiant la structure même de l'individu. Redécouvrir l'école du silence, tel est l'enjeu de ce livre dont chaque citation est une invitation à la méditation, au retour sur soi. Avec ce goût pour l'insaisissable qui a donné naissance à ses plus grands livres, (Le miasme et la jonquille, Les cloches de la terre.), Alain Corbin nous invite à entendre une autre Histoire.\" (source: éditeur).", "alternativeTitle": ["Le grand entretien du 13.05.2016", "Alain Corbin : historien des sens / LGE_2016-05-13T09:06:45_le-grand-entretien", "Le grand entretien du 13.05.2016", "Alain Corbin : historien des sens / LGE_2016-05-13T09:06:45_le-grand-entretien"], "alternativeExcerpt": ["Historien atypique, passionné par les sujets abstraits que sont lʹimaginaire ou la sensibilité, Alain Corbin revient avec un livre consacré à un bien de plus en plus rare: le silence. \"Le silence nʹest pas la simple absence de bruit. Il réside en nous, dans cette citadelle intérieure que de grands écrivains, penseurs, savants, femmes et hommes de foi, ont cultivée durant des siècles. À lʹheure où le bruit envahit tous les espaces, Alain Corbin revient sur lʹhistoire de cet âge où la parole était rare et précieuse.\n\nCondition du recueillement, de la rêverie, de lʹoraison, le silence est le lieu intime dʹoù la parole émerge. Les moines ont imaginé mille techniques pour lʹexalter, jusquʹaux chartreux qui vivent sans parler. Philosophes et romanciers ont dit combien la nature et le monde ne sont pas distraction vaine. Une rupture sʹest produite, pourtant, aux confins des années 1950, et le silence a perdu sa valeur éducative. Lʹhypermédiatisation du XXIe siècle nous contraint à être partie du tout plutôt que de se tenir à lʹécoute de soi, modifiant la structure même de lʹindividu.\n\nRedécouvrir lʹécole du silence, tel est lʹenjeu de ce livre dont chaque citation est une invitation à la méditation, au retour sur soi. Avec ce goût pour lʹinsaisissable qui a donné naissance à ses plus grands livres, (Le miasme et la jonquille, Les cloches de la terre…), Alain Corbin nous invite à entendre une autre Histoire.\" (source: éditeur)\n\nAvec l'historien Alain Corbin, spécialiste du XIXe siècle en France et auteur de l'ouvrage \"Histoire du silence, de la renaissance à nos jours\", éditions Albin Michel, 2016.\n\nUne émission de Laurence Difélix.", "Historien atypique, passionné par les sujets abstraits que sont lʹimaginaire ou la sensibilité, Alain Corbin revient avec un livre consacré à un bien de plus en plus rare: le silence. \"Le silence nʹest pas la simple absence de bruit. Il réside en nous, dans cette citadelle intérieure que de grands écrivains, penseurs, savants, femmes et hommes de foi, ont cultivée durant des siècles. À lʹheure où le bruit envahit tous les espaces, Alain Corbin revient sur lʹhistoire de cet âge où la parole était rare et précieuse.\n\nCondition du recueillement, de la rêverie, de lʹoraison, le silence est le lieu intime dʹoù la parole émerge. Les moines ont imaginé mille techniques pour lʹexalter, jusquʹaux chartreux qui vivent sans parler. Philosophes et romanciers ont dit combien la nature et le monde ne sont pas distraction vaine. Une rupture sʹest produite, pourtant, aux confins des années 1950, et le silence a perdu sa valeur éducative. Lʹhypermédiatisation du XXIe siècle nous contraint à être partie du tout plutôt que de se tenir à lʹécoute de soi, modifiant la structure même de lʹindividu.\n\nRedécouvrir lʹécole du silence, tel est lʹenjeu de ce livre dont chaque citation est une invitation à la méditation, au retour sur soi. Avec ce goût pour lʹinsaisissable qui a donné naissance à ses plus grands livres, (Le miasme et la jonquille, Les cloches de la terre…), Alain Corbin nous invite à entendre une autre Histoire.\" (source: éditeur)\n\nAvec l'historien Alain Corbin, spécialiste du XIXe siècle en France et auteur de l'ouvrage \"Histoire du silence, de la renaissance à nos jours\", éditions Albin Michel, 2016.\n\nUne émission de Laurence Difélix."], "imageURL": "//www.rts.ch/7699061.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7685130", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "historien", "name": "Corbin, Alain", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Difélix, Laurence", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Difélix, Laurence", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Hausamann, Gilles", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Moeckli, Bastien", "type": "Producteur"}]}, "variantIds": ["ece-7685130", "ece-7685129"]}, {"publicationChannelNames": ["Espace 2"], "program": "Magma", "source": "siranau", "title": "Palma Ars Acustica", "id": "sound-879A90CB-D922-43D9-AC7C-B79410DE1CA9", "durationSec": 898, "publicationDate": "2016-05-13T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nLe printemps est également la saison des \" concours radiophoniques \" : Prix Italia, International Rostrume of composers... et la Palme Ars Acustica qui récompense l'art sonore. Avec Anne Gillot, un kaleidoscope non exhaustif des ouvres présentées afin de réaliser l'étendue immense de ce domaine et de définir la manière d'orienter nos oreilles.", "alternativeExcerpt": ["Le printemps est également la saison des \"concours radiophoniques\": Prix Italia, International Rostrume of composers... et la Palme Ars Acustica qui récompense l’art sonore. \n\nAvec Anne Gillot, un kaléidoscope non exhaustif des œuvres présentées afin de réaliser l’étendue immense de ce domaine et de définir la manière d’orienter nos oreilles."], "alternativeTitle": ["Palma Ars Acustica / MAG_2016-05-13T12:06:45_invite-2", "Magma du 13.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7685183", "isOnline": true, "imageURL": "//www.rts.ch/4201312.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Participant"}]}, "variantIds": ["ece-7685178"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le goût des autres : Le scandale de \"La Grande Bouffe\"", "id": "sound-9B70CA94-667C-43FB-8C16-B41B51D3C44F", "durationSec": 165, "publicationDate": "2016-05-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : extrait du film \"La Grande bouffe\" du réalisateur italien Marco Ferreri\r\nIl y a plus de 40 ans éclatait l'un des plus grands scandales du Festival de Cannes: le film \"La Grande Bouffe\" de Marco Ferreri avait été hué. Après l'avalanche de critiques et la polémique, le thème a créé le débat. Aujourd'hui encore, le propos divise et reste assez actuel.\r\n\r\n* * Le scandale de \"La Grande Bouffe\" ( LE GOUT DES AUTRES INDIC) \r\n(LE GOUT DES AUTRES INDIC) \r\n(GDA LE SCANDALE DE LA GRANDE BOUFFE)  ***Le goût des autres avec vous, Pierre-Etienne Joye. La Grande bouffe. Un des plus grands scandales du festival de Cannes. Manger à en mourir. C'était il y a plus de 40 ans. Le film de Marco Ferreri avait été hué. Après l'avalanche de critique et la polémique, le thème a créé le débat. Aujourd'hui encore, le propos divise et reste assez actuel.\r\nLe film a peut-être vieilli, mais les thèmes demeurent. Manger volontairement jusqu'à dépasser la satiété, manger jusqu'à la mort.\r\n  extr 09''\r\nSuicide collectif, suicide assisté. Oui totalement d'actualité... Mais par la bouffe, c'est ça qui peut aussi choquer... Une provocation complètement assumée par son réalsisateur et des acteurs à sa sortie en 1973. Manger pour mourir. Mais pas n'importe comment s'il vous plaît, avec des séances de repas dignes d'un banquet médiéval, avec des créations de chez l'illustre traiteur Fauchon. Comédie, drame, satire écoeurante, la farce, il faut prendre ici au sens premier.. Ces aliments broyés que l'on fourre dans une poche, dans un aliment creux. Ici, c'est les acteurs de ce -soit disant- séminiare gastronomique qui se bourrent de nourriture.\r\n***Une goinfrerie qui a pris plusieurs significations\r\nEt surtout qui a connu plusieurs interprétations. Prendre position au moment de la sortie du film, c'était une nécessité sociale...Alors, après les réactions outrées des scènes obsènes, le film fait réfléchir... le réalisateur a dit qu'il n'avait jamais voulu déoncer une société de consommation. Non en effet, on est tous dedans, dans cette société de consommation. Tout le monde consomme. Pourtant cette amassis de nourriture, ces gens qui s'empiffrent, ces bourgeois qui en crèvent lamentablement, ce serait plutôt la sur-consommation au pilori... C'est aussi indirectement le faste et l'abondance du festival de Cannes qui est attaqué.\r\n***Et aujourd'hui, cette fable ironique et dégradante, elle est toujours actuelle?\r\nça pose des questions actuelles sur nos modes alimentaires, nos façons de nous alimenter, parfois de dénigrer et de jeter la nourriture...C'est le sociétés occidentales repues qui sont encore visées. A la fin du film, des quartiers de viande ne servent plus à rien puique tout le monde est mort, alors cette viande, elle est  éparpillée dans le jardin... Impossible encore une fois de ne pas faire allusion à notre rapport à la nourriture et à son gaspillage. A l'époque, les acteurs ont eu leur petite phrase. Noiret a dit: \"nous tendions un miroir au gens et ils n'ont pas aimé se voir dedans\". La phrase de Piccoli: \"La goinfrerie est moins dangereuse que la politique.\" Je vous laisse méditer.\r\n***C'était le goût des autres.", "alternativeExcerpt": ["Un des plus grands scandales du festival de Cannes. C'était il y a plus de 40 ans. Le film de Marco Ferreri avait été hué. Après l'avalanche de critique et la polémique, le thème a créé le débat. Aujourd'hui encore, le propos divise et reste assez actuel.", "Il y a plus de 40 ans éclatait l'un des plus grands scandales du Festival de Cannes: le film \"La Grande Bouffe\" de Marco Ferreri avait été hué. Après l'avalanche de critiques et la polémique, le thème a créé le débat. Aujourd'hui encore, le propos divise et reste assez actuel.", "Il y a plus de 40 ans éclatait l'un des plus grands scandales du Festival de Cannes: le film \"La Grande Bouffe\" de Marco Ferreri avait été hué. Après l'avalanche de critiques et la polémique, le thème a créé le débat. Aujourd'hui encore, le propos divise et reste assez actuel."], "alternativeTitle": ["\"La Grande Bouffe\"", "\"La Grande Bouffe\" / JDM_2016-05-13T07:27:00_le-gout-des-autres", "\"La Grande Bouffe\" / JDM_2016-05-13T07:27:00_le-gout-des-autres"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7702166", "isOnline": true, "imageURL": "//www.rts.ch/7677645.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Joye, Pierre-Etienne", "type": "Participant"}]}, "variantIds": ["ece-7702166", "ece-7702148"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Les athlètes Kenyans et Russes pourraient être privés de JO à Rio", "id": "sound-B768389B-1E6E-44C7-99C8-B4216D7057E5", "durationSec": 85, "publicationDate": "2016-05-13T00:00:00Z", "mediaType": "audio", "excerpt": "Jeux olympiques de Rio pourraient se disputer sans les athlètes Kenyans et Russes. Les affaires de dopage et les révélations de corruption font planer un sérieux doute sur leurs présence. Mais l'absence d'un des plus grands pays d'Europe serait préjudiciable à l'intérêt des compétions.\r\n\r\n* * Les athlètes Kenyans et Russes pourraient être privés de JO à Rio Les Jeux olympiques de Rio pourraient se disputer sans les athlètes Kenyans et Russes...Les affaires de dopage,les révélations de  corruption font planer de ssérieux doutes sur leurs présence... L'agence mondiale antidopage déclare le Kenya non conforme aux règles d'éthique sportive.. ... Le CIO doit maintenant prendre position.. Concernant la Russie, de nouvelles révélations de dopage menacent un peu plus sa présence au Brésil..  L'absence dans 3 mois de ces athlètes serait une perte pour l'intérêt des compétitions.. Mais , il en va aussi de la crédibilité du sport et des performances....\r\nHervé Borsier\r\n((Oui et dans ce sens les révèlations de l'ancien patron du laboratoire de Moscou Grigory Rodchenkov ,hier au New York Times ,semblent  rappeler que les anciennes méthodes ne sont toujours pas éradiquées.Elles font état d'un dopage organisé pendant les JO de Sotchi ,concernant 15 médaillés olympiques,avec l'implication des service secrets russe pour un scénario digne d'un film . Côté Kenyan, plusieurs affaires de courruption,18 cas de dopage et le vote négatif hier de l'Agence mondiale antidopage qui estime que la légisaltion du pays n'est pas en conformité avec le code mondial, sont une menace claire, tant le Kenya semble avoir épuisé ses jokers.Le CIO pourrait, pour ne pas se s'englué dans des problèmes extra sportif à Rio suivre les recommandations de l'Agence Mondiale Antidopage, même si les athlétes russes semblent pour l'instant plus menaçé que les kenyans))", "alternativeExcerpt": ["Jeux olympiques de Rio pourraient se disputer sans les athlètes Kenyans et Russes. Les affaires de dopage et les révélations de corruption font planer un sérieux doute sur leurs présence. Mais l'absence d'un des plus grands pays d'Europe serait préjudiciable à l'intérêt des compétions."], "alternativeTitle": ["Les athlètes Kenyans et Russes pourraient être privés de JO à Rio / 12H30_2016-05-13T12:30:00_developpement-1", "Le 12h30 du 13.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7702121", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Borsier, Hervé", "type": "Participant"}]}, "variantIds": ["ece-7702109"]}, {"publicationChannelNames": ["Couleur 3"], "program": "26 minutes plus tôt", "source": "siranau", "title": "26 minutes plus tôt : \"La voie du bons sens\", nouvelle bible de l'UDC-Vaud", "genres": ["Sketch"], "id": "sound-C235AADF-6A34-44A5-ACE6-BA75CFDEAE67", "durationSec": 310, "publicationDate": "2016-05-13T00:00:00Z", "mediaType": "audio", "thematicPersons": ["UDC Vaud"], "excerpt": "Jacky Delaquis, membre du comité central de l'UDC-Vaud, commente le document de référence publié par son parti.", "alternativeExcerpt": ["Jacky Delaquis, membre du comité central de l’UDC-Vaud, commente le document de référence publié par son parti.", "Jacky Delaquis, membre du comité central de l’UDC-Vaud, commente le document de référence publié par son parti.", "Jacky Delaquis, membre du comité central de l’UDC-Vaud, commente le document de référence publié par son parti."], "alternativeTitle": ["\"La voie du bons sens\", nouvelle bible de l’UDC-Vaud", "\"La voie du bons sens\", nouvelle bible de l’UDC-Vaud / NMT_2016-05-13T08:09:45_26-minutes-plus-tot", "\"La voie du bons sens\", nouvelle bible de l’UDC-Vaud / NMT_2016-05-13T08:09:45_26-minutes-plus-tot"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7685319", "isOnline": true, "imageURL": "//www.rts.ch/7033827.image", "contributors": {"Auteur du texte": [{"role": "collaborateur RTS", "name": "Kucholl, Vincent", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Veillon, Vincent", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Kucholl, Vincent", "type": "Participant"}]}, "variantIds": ["ece-7685319", "ece-7685303"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Dopage: interview de Pierre Morath, historien du sport", "id": "sound-CCDCDF19-755A-48FE-A8BD-644D440E8FE3", "durationSec": 282, "publicationDate": "2016-05-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Pierre Morath, historien du sport et spécialiste d'arthlétisme\r\nL'historien du sport et spécialiste d'athlétisme Pierre Morath revient sur les affaires de dopage qui impliquent les athlètes kenyans et russes et les conséquences de leur non-participation aux Jeux.\r\n\r\n* * Dopage: interview de Pierre Morath, historien du sport  \r\nNous sommes en ligne avec Pierre Morath.. \r\nbonjour.. \r\nvous êtes historien du sport et spécialiste d'arthlétisme... \r\ndes épreuves d'Athlétisme aux Jeux Olympiques de Rio, sans les coureurs kenyans, les meilleurs au mondeue'st ce que ça signifirait ?\r\n-Sébastian Coe, le président de la fédération internationale d'athlétisme  ..avait menacé les kényans de suspension s'ils étaient reconconnu non conforme.. Ilva même sa menace à exécution selon vous ?\r\n-Avec les affaires de dopage, les retards du gouvernement par rapport aux volontées de l'Agence Mondiale Antidopage,l'athlétisme kenyan n'est-il pas en train de discréditer ses athlétes ?\r\n -Quels sont les implications et les répercussions pour le sport sur le continent africain  et ses répercussions en cas d'absence à Rio?\r\nET concernant la Russie ? là aussi ? probable absence dans 3 mois ? \r\nA quoi vont ressembler ces jeux olympiques ?", "alternativeExcerpt": ["L'historien du sport et spécialiste d'athlétisme Pierre Morath revient sur les affaires de dopage qui impliquent les athlètes kenyans et russes et les conséquences de leur non-participation aux Jeux."], "alternativeTitle": ["Dopage: interview de Pierre Morath, historien du sport  / 12H30_2016-05-13T12:31:00_developpement-2", "Le 12h30 du 13.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7702121", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "Historien", "name": "Morath, Pierre", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7702112"]}, {"publicationChannelNames": ["La Première"], "program": "Détours", "source": "siranau", "title": "L'odeur du grand large", "id": "sound-A0F17CC3-B6BC-445F-A68B-D8B376092973", "durationSec": 3315, "publicationDate": "2016-05-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Poulain, Catherine\r\nUne femme rêvait de partir, de prendre le large. Après un long voyage, elle arrive à Kodiak, en Alaska. Tout de suite, elle sait: à bord de l'un de ces bateaux qui s'en vont pêcher la morue noire, le crabe et le flétan, il y a une place pour elle.\r\nCatherine Poulain commence à voyager très jeune. Elle a travaillé dans une conserverie de poissons en Islande, sur des chantiers navals aux Etats-Unis, dans l'agriculture au Canada, a été barmaid à Hong Kong. Dans \"Le Grand Marin\" (Editions de l'Olivier), son premier roman, ce sont dix ans de pêche en Alaska dont elle fait le récit: la découverte d'une existence âpre et rude, la camaraderie avec les hommes, dans les bars, en attendant d'embarquer, de dormir à même le sol, et de supporter l'humidité, et le sel qui ronge la peau, la fatigue, la peur, les blessures.\r\nCatherine Poulain est aujourd'hui l'invitée de \"Détours\" au micro de Madeleine Caboche.\r\n\r\n* * Une femme rêvait de partir, de prendre le large. Après un long voyage, elle arrive à Kodiak, en Alaska. Tout de suite, elle sait: à bord de l'un de ces bateaux qui s'en vont pêcher la morue noire, le crabe et le flétan, il y a une place pour elle.\r\nCatherine Poulain commence à voyager très jeune. Elle a travaillé dans une conserverie de poissons en Islande, sur des chantiers navals aux Etats-Unis, dans l'agriculture au Canada, a été barmaid à Hong Kong. Dans \"Le Grand Marin\" (Editions de l'Olivier), son premier roman, ce sont dix ans de pêche en Alaska dont elle fait le récit: la découverte d'une existence âpre et rude, la camaraderie avec les hommes, dans les bars, en attendant d'embarquer, de dormir à même le sol, et de supporter l'humidité, et le sel qui ronge la peau, la fatigue, la peur, les blessures.\r\nCatherine Poulain est aujourd'hui l'invitée de \"Détours\" au micro de Madeleine Caboche.", "alternativeTitle": ["Détours du 13.05.2016", "L’odeur du grand large / DET_2016-05-13T15:04:15_detours", "Détours du 13.05.2016", "L’odeur du grand large / DET_2016-05-13T15:04:15_detours"], "alternativeExcerpt": ["Une femme rêvait de partir, de prendre le large. Après un long voyage, elle arrive à Kodiak, en Alaska. Tout de suite, elle sait: à bord de l’un de ces bateaux qui s’en vont pêcher la morue noire, le crabe et le flétan, il y a une place pour elle.\n\nCatherine Poulain commence à voyager très jeune. Elle a travaillé dans une conserverie de poissons en Islande, sur des chantiers navals aux Etats-Unis, dans l’agriculture au Canada, a été barmaid à Hong Kong. Dans \"Le Grand Marin\" (Editions de l'Olivier), son premier roman, ce sont dix ans de pêche en Alaska dont elle fait le récit: la découverte d’une existence âpre et rude, la camaraderie avec les hommes, dans les bars, en attendant d’embarquer, de dormir à même le sol, et de supporter l’humidité, et le sel qui ronge la peau, la fatigue, la peur, les blessures…\n\nCatherine Poulain est aujourd’hui l’invitée de \"Détours\" au micro de Madeleine Caboche.", "Une femme rêvait de partir, de prendre le large. Après un long voyage, elle arrive à Kodiak, en Alaska. Tout de suite, elle sait: à bord de l’un de ces bateaux qui s’en vont pêcher la morue noire, le crabe et le flétan, il y a une place pour elle.\n\nCatherine Poulain commence à voyager très jeune. Elle a travaillé dans une conserverie de poissons en Islande, sur des chantiers navals aux Etats-Unis, dans l’agriculture au Canada, a été barmaid à Hong Kong. Dans \"Le Grand Marin\" (Editions de l'Olivier), son premier roman, ce sont dix ans de pêche en Alaska dont elle fait le récit: la découverte d’une existence âpre et rude, la camaraderie avec les hommes, dans les bars, en attendant d’embarquer, de dormir à même le sol, et de supporter l’humidité, et le sel qui ronge la peau, la fatigue, la peur, les blessures…\n\nCatherine Poulain est aujourd’hui l’invitée de \"Détours\" au micro de Madeleine Caboche."], "imageURL": "//www.rts.ch/7697915.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7685578", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "écrivaine voyageuse", "name": "Poulain, Catherine", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Caboche, Madeleine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Caboche, Madeleine", "type": "Participant"}]}, "variantIds": ["ece-7685578", "ece-7685577"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Conseils de sécurité de la 3", "source": "siranau", "title": "Les Conseils de Sécurité de la 3 : Pessimisme létal", "genres": ["Sketch"], "id": "sound-93B391CB-31A8-4F43-B428-3B735878DEB2", "durationSec": 140, "publicationDate": "2016-05-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Pessimisme létal", "Pessimisme létal / NMT_2016-05-13T07:52:38_les-conseils-de-securite-de-la-3", "Pessimisme létal / NMT_2016-05-13T07:52:38_les-conseils-de-securite-de-la-3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7685313", "isOnline": true, "imageURL": "//www.rts.ch/6653684.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Nouveau, Charles", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Rollman, Marina", "type": "Participant"}]}, "variantIds": ["ece-7685313", "ece-7685297"]}, {"publicationChannelNames": ["La Première"], "program": "Vacarme", "source": "siranau", "title": "Le rire est-il vraiment bon pour la santé? (5/5) : BLAISE BERSINGER, DERRIERE LE RIDEAU.", "id": "sound-75B8455E-38FB-4BB7-A5CB-42BB8C02A318", "durationSec": 1635, "publicationDate": "2016-05-13T00:00:00Z", "mediaType": "audio", "excerpt": "BLAISE BERSINGER, DERRIERE LE RIDEAU.\r\nIl a 25 ans. Il entrera prochainement dans la troupe de l'émission \"Les Dicodeurs\". Il prépare aussi son premier spectacle. À l'occasion d'un dernier rodage, le Lausannois se livre sur une vocation étrange: celle de rester désopilant malgré l'angoisse de ne pas faire rire. Figure prometteuse de l'humour romand, on le suit pas à pas avant qu'il ne se jette, tout seul, sur la scène du Lido.\r\n\r\n* * BLAISE BERSINGER, DERRIERE LE RIDEAU.\r\nIl a 25 ans. Il entrera prochainement dans la troupe de l'émission \"Les Dicodeurs\". Il prépare aussi son premier spectacle. À l'occasion d'un dernier rodage, le Lausannois se livre sur une vocation étrange: celle de rester désopilant malgré l'angoisse de ne pas faire rire. Figure prometteuse de l'humour romand, on le suit pas à pas avant qu'il ne se jette, tout seul, sur la scène du Lido.", "alternativeTitle": ["Vacarme du 13.05.2016", "Le rire est-il vraiment bon pour la santé? (5/5) / VAC_2016-05-13T13:04:15_vacarme", "Vacarme du 13.05.2016", "Le rire est-il vraiment bon pour la santé? (5/5) / VAC_2016-05-13T13:04:15_vacarme"], "alternativeExcerpt": ["BLAISE BERSINGER, DERRIERE LE RIDEAU.\n\nIl a 25 ans. Il entrera prochainement dans la troupe de l’émission \"Les Dicodeurs\". Il prépare aussi son premier spectacle. À l’occasion d’un dernier rodage, le Lausannois se livre sur une vocation étrange: celle de rester désopilant malgré l’angoisse de ne pas faire rire. Figure prometteuse de l’humour romand, on le suit pas à pas avant qu’il ne se jette, tout seul, sur la scène du Lido.", "BLAISE BERSINGER, DERRIERE LE RIDEAU.\n\nIl a 25 ans. Il entrera prochainement dans la troupe de l’émission \"Les Dicodeurs\". Il prépare aussi son premier spectacle. À l’occasion d’un dernier rodage, le Lausannois se livre sur une vocation étrange: celle de rester désopilant malgré l’angoisse de ne pas faire rire. Figure prometteuse de l’humour romand, on le suit pas à pas avant qu’il ne se jette, tout seul, sur la scène du Lido."], "imageURL": "//www.rts.ch/7698332.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7685639", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Humoriste", "name": "Bersinger, Blaise", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Giouse, Marc", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Giouse, Marc", "type": "Participant"}]}, "variantIds": ["ece-7685639", "ece-7685638"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Pl3in le poste", "source": "siranau", "title": "Interview de Digitalism, duo allemand de musique électronique - Album de la semaine: \"A Moon Shaped Pool\" Radiohead", "genres": ["Interview", "Variétés"], "id": "sound-A30EFAF9-6403-4BD6-9E0F-4D13C2D480A2", "durationSec": 3390, "publicationDate": "2016-05-13T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Radiohead", "Digitalism"], "thematicThemes": ["électro (musique)"], "excerpt": "A l'occasion de la sortie de son nouvel album \"Mirage\" ce vendredi 13 mai, \"pl3in le poste\" a tendu son micro à Digitalism, le duo allemand de musique électronique.", "alternativeTitle": ["pl3in le poste du 13.05.2016", "Digitalism - Radiohead / PLP_2016-05-13T19:00:00_plein-le-poste", "pl3in le poste du 13.05.2016", "Digitalism - Radiohead / PLP_2016-05-13T19:00:00_plein-le-poste"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7685268", "isOnline": true, "imageURL": "//www.rts.ch/3906328.image", "contributors": {"Interviewé/e": [{"role": "duo allemand de musique électronique", "name": "Digitalism", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Ichters, Ellen", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Luis, Benjamin", "type": "Participant"}]}, "variantIds": ["ece-7685268", "ece-7685267"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Décrochages", "source": "siranau", "title": "Les Décrochages : Docteur Love a perdu son agrafeuse", "genres": ["Sketch"], "id": "sound-73E28617-DE7D-4C87-AD7D-4E3FC2E534CC", "durationSec": 77, "publicationDate": "2016-05-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Les Décrochages", "Les Décrochages / HORP_2016-05-13T17:40:00_les-decrochages", "Les Décrochages / HORP_2016-05-13T17:40:00_les-decrochages"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7685276", "isOnline": true, "imageURL": "//www.rts.ch/4288237.image", "contributors": {"Acteur /trice": [{"role": "collaborateur RTS", "name": "Michoud, Raphaël", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Veillon, Vincent", "type": "Participant"}, {"role": "collaborateur RTS", "name": "Auer, Christophe", "type": "Participant"}, {"role": "collaboratrice RTS", "name": "Scheurer, Laurence", "type": "Participant"}]}, "variantIds": ["ece-7685276", "ece-7685273"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "Festival de Cannes", "id": "sound-CE696C99-983C-4CCC-864C-4E98AAD7694F", "durationSec": 459, "publicationDate": "2016-05-13T00:00:00Z", "mediaType": "audio", "excerpt": "Raphaële Bouchet est en direct de Cannes pour nous faire vivre la 69e édition du plus grand Festival de cinéma du monde. Vingt et un films sont en lice pour la Palme d'or. \r\nPremières impressions de quatre premiers films, \"Sieranevada\" de Cristi Puiu, \"I, Daniel Blake\" de Ken Loach, \"Rester vertical\" d'Alain Guiraudie et \"Ma Loute\" de Bruno Dumont.", "alternativeExcerpt": ["Raphaële Bouchet est en direct de Cannes pour nous faire vivre la 69e édition du plus grand Festival de cinéma du monde. Vingt et un films sont en lice pour la Palme d'or. \n\nPremières impressions de quatre premiers films, \"Sieranevada\" de Cristi Puiu, \"I, Daniel Blake\" de Ken Loach, \"Rester vertical\" d'Alain Guiraudie et \"Ma Loute\" de Bruno Dumont."], "alternativeTitle": ["Festival de Cannes / MAT_2016-05-13T07:22:15_chronique-1", "Les matinales d'Espace 2 du 13.05.2016"], "imageURL": "//www.rts.ch/7720442.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7685176", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Biamonte, Francesco", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Pool, Jonas", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Rausis, Daniel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Participant"}]}, "variantIds": ["ece-7685171"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Migrants: la Turquie résolue à obtenir les contreparties promises par l'UE", "id": "sound-1B8F9422-2BC2-4536-A4A9-3F1887AB654C", "durationSec": 79, "publicationDate": "2016-05-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : BilletteAl\r\nLe ministre turc des Affaires européennes est à Bruxelles ce vendredi pour rencontrer le commissaire européen à l'Elargissement alors que, jour après jour, l'accord sur les réfugiés entre l'Union européenne et la Turquie semble un peu plus menacé.\r\n\r\n* * Migrants: la Turquie résolue à obtenir les contreparties promises par l'UE Le ministre turc des Affaires européennes est à Bruxelles aujourd'hui pour rencontrer le commissaire européen à l'Élargissement... \r\nL'accord sur les réfugiés entre l'Union européenne et la Turquie semble un peu plus menacé.. \r\n A Ankara, c'est le président Recep Tayyip Erdogan qui est le plus résolu à tenir tête à l'Europe pour obtenir toutes les contreparties promises à la Turquie... \r\nIL est prêt aussi à sacrifier au besoin l'accord conclu sur les migrants et les réfugiés.. \r\nA Istanbul, les explications d'Alexandre Billette.\r\nSCRIPT\r\nCôté turc, c'est la contrepartie la plus symbolique, la plus importante qui fait blocage, celle sur la levée des visas. Ankara estime avoir fait sa part pour obtenir cette compensation mais sur les\r\n72 critères exigés par l'Union européenne pour le retrait des visas, une condition ne passe pas du tout auprès des autorités turques :\r\ncelle sur la modification de la loi antiterroriste. Bruxelles estime qu'elle est trop floue, Ankara réplique que le pays est confronté au terrorisme du PKK. Le président Recep Tayyip Erdogan est particulièrement outré par cette demande : vous ne dirigez pas la Turquie, a-t-il dit aux dirigeants européens qu'il a qualifié d'hypocrites jeudi. Le président turc qui répète ces derniers jours des menaces déjà lancées auparavant : la Turquie peut très bien suivre sa route sans l'Europe quitte à se retirer de l'accord sur les réfugiés.", "alternativeExcerpt": ["Le ministre turc des Affaires européennes est à Bruxelles ce vendredi pour rencontrer le commissaire européen à l'Elargissement alors que, jour après jour, l'accord sur les réfugiés entre l'Union européenne et la Turquie semble un peu plus menacé."], "alternativeTitle": ["Migrants: la Turquie résolue à obtenir les contreparties promises par l'UE / 12H30_2016-05-13T12:36:00_developpement-7", "Le 12h30 du 13.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7702121", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondant", "name": "Billette, Alexandre", "type": "Participant"}]}, "variantIds": ["ece-7702114"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "Rencontre avec Jan Lacki", "id": "sound-1E9A470F-F2C7-4931-A739-5002864F837A", "durationSec": 2707, "publicationDate": "2016-05-13T00:00:00Z", "mediaType": "audio", "excerpt": "Tous les vendredis, \"CQFD\" reçoit un homme ou une femme de science pour parler de son travail et de ses recherches. Aujourd'hui, Huma Khamis a invité Jan Lacki, physicien et historien des sciences à l'Université de Genève.\r\n\r\nTous les vendredis, \"CQFD\" reçoit un homme ou une femme de science pour parler de son travail et de ses recherches.\r\nAujourd'hui, Huma Khamis a invité Jan Lacki, physicien et historien des sciences à l'Université de Genève. \r\nDe nationalité suisse et polonaise, Jan Lacki a obtenu son doctorat ès sciences à l'Université de Genève (Unige) en 1988. Il a poursuivi ses recherches à la School of Natural Sciences de l'Institute for Advanced Study à Princeton, aux Etats-Unis de 1990 à 1993.\r\nA son retour à l'Unige, il rejoint l'Unité interdisciplinaire histoire et philosophie des sciences de la Faculté des sciences. En 1998, il est nommé maître d'enseignement et de recherche.\r\nReflétant sa formation de physicien théoricien, les travaux de Jan Lacki concernent aussi bien les problèmes actuels de la physique théorique que les aspects historiques et philosophiques de cette discipline et de la science en général.\r\nLes travaux actuels de Jan Lacki portent sur l'histoire de la relativité, de la mécanique quantique, et leurs implications philosophiques. Jan Lacki est l'auteur d'une soixantaine de publications, dont une grande partie dans les journaux les plus prestigieux.\r\nEn plus de ses recherches, Jan Lacki collabore à de nombreux projets en Suisse et à l'étranger visant à mieux faire connaître la science et son histoire et à la rapprocher de la société.\r\n(source: unige.ch)", "alternativeExcerpt": ["Tous les vendredis, \"CQFD\" reçoit un homme ou une femme de science pour parler de son travail et de ses recherches. Aujourd'hui, Huma Khamis a invité Jan Lacki, physicien et historien des sciences à l'Université de Genève."], "alternativeTitle": ["Rencontre avec Jan Lacki / CQFD_2016-05-13T10:04:15_l-invite", "CQFD du 13.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7685624", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "contributors": {"Interviewé/e": [{"role": "physicien et professeur à l'Unité d'histoire et philosophie des sciences à l'Université de Genève", "name": "Lacki, Jan", "type": "Participant"}]}, "variantIds": ["ece-7685622"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Football: Zlatan Ibrahimovic va quitter le PSG", "id": "sound-969D63F9-6E22-4C75-9846-3FAE5F5FF1C5", "durationSec": 138, "publicationDate": "2016-05-13T00:00:00Z", "mediaType": "audio", "excerpt": "La star du Paris Saint Germain Zlatan Ibrahimovic va quitter le club de football français après quatre ans sous le maillot parisien. La manière de communiquer l'information ne manque pas de piquant.\r\n\r\n* * Football: Zlatan Ibrahimovic va quitter le PSG  \r\nC'est officiel.. il quitte le Paris Saint Germain !!\r\n Zlatan Ibrahimovic confirme son départ du PSG c.. après 4 années passées dans la capitale française... \r\nBernardin Allemann, la manière de communiquer l'information ne manque pas de piquant...\r\nLe joueur l'a annoncé lui-même sur twitter. Jusque-là, pas de soucis.en agnlais, je vais vous le faire en français. Mon dernier match demain au Parc des Princes. On comprend qu'il s'en va. Classique. Mais la phrase suivante est déjà entré dans la légende du joueur à la modestie reconnue.  I came like a king, left like a legend. Je suis arrivé comme un roi, je pars come une légende. Voilà c'est dit. Le club a ensuite confirmé par communiqué le départ. Dans le communiqué, Ibrahimovic est également cité. Cette fois-ci, il se contente de dire que, je cite , \"le  PSG est devenu ces dernières années un club star à l'éclat international et j'aurai pris une part majeure dans cette métamorphose\". Mais il ajoute je reviendrai. Donc là maintenant c'est un peu Teminator, I'll be back. Le club précise que lorsque sa carirère sera terminée, le joueur reviendra dans le management du club. En attendant, on ne sait pas encore où ira le joueur après l'EURO en France qu'il disputera avec la Suède. \r\n**** Alors prenons le Suédois au premier degré... \r\nPart-il vraiment comme une légende?\r\nCe n'est pas faux. Ibrahimovic a fait aprler de lui comme personne au PSG. Il a brillé sur le terrain. C'est vrai.Il a amrqué 152 buts en 178 matchs toutes compétitoins confondues. Ce grand joueur, il mesure 1m.95, 95 kilos, a cristallisé l'attention sur lui, par son talent, par ses provocations aussi. Ses coups de colère aussi comme lorsqu'il dit après une défaite à bordeaux il y a un an. En  15 ans, je n'ai jamais vu un tel arbitre. Dans ce pays de merde. Ce pays ne mérite pas le PSG. Oui, il y aura un gros manque, un gros vide après Zlatan. Par contre, le PSG, qui a cahgné de statut avec l'arrivée de l'argent qatari en 2011, vise l'Europe, veut y briller. Et là, il n'a jamais dépassé les quarts de finale. Et avec Paris, Ibra a été fidèle à ce qu'il avait déjà mmontréà à Barcelone ou à Milan, un joueur qui ne fait pas lä décisison dans les gros matchs, on l'a encore vu cette année avec l'élimination fac eà Manchester City. INsuffisant pour créer une légende sur le plan sportif pour un jhouer qui gagne 1 millio", "alternativeExcerpt": ["La star du Paris Saint Germain Zlatan Ibrahimovic va quitter le club de football français après quatre ans sous le maillot parisien. La manière de communiquer l'information ne manque pas de piquant."], "alternativeTitle": ["Football: Zlatan Ibrahimovic va quitter le PSG / 12H30_2016-05-13T12:32:00_developpement-3", "Le 12h30 du 13.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7702121", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Allemann, Bernardin", "type": "Participant"}]}, "variantIds": ["ece-7702113"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Le Brésil à la recherche de stabilité", "id": "sound-A7602DE4-0B05-4E1D-8545-403B2D1C2485", "durationSec": 450, "publicationDate": "2016-05-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Enders, Armelle\r\nMichel Temer, nouveau président du Brésil pour six mois, qui a mis fin à treize ans de pouvoir de la gauche dans le pays, peut-il s'imposer comme l'homme du renouveau au Brésil? L'interview d'Armelle Enders, historienne et spécialiste du Brésil à l'Université de la Sorbonne à Paris, et maitre de conférences à l'Université de Genève.\r\n\r\n* * Le Brésil à la recherche de stabilité Armelle Enders - direct du studio de Genève (les prévenir dès qu'on a l'heure)\r\n0033 6 70 86 32 27\r\nLe Brésil s'est réveillé ce matin avec un nouveau gouvernement et un nouveau Président. \r\nMichel Temer, a pris ses fonctions pour 6 mois, après la suspension provisoire de l'ex-présidente Dilma Rousseff, déchue pour avoir maquillé les comptes publics. \r\nAvec un nouveau président centriste, c'est la fin de 13 ans de pouvoir de la gauche au Brésil. A peine arrivé à la présidence, Michel Temer a déjà posé sa patte : économie et efficacité seront ses maitres mots, quitte à déplaire aux mouvements sociaux...\r\nAlors peut-il s'imposer comme l'homme du renouveau au Brésil ? Aura-t-il le temps en 6 mois de mettre en place les réformes économiques nécessaires ? Peut-il échapper lui-même à la justice alors qu'il est visé dans l'affaire Petrobras ?\r\nPour en parler, nous accueillons Armelle Enders... Bonsoir.\r\nArmelle Enders, vous êtes historienne et spécialiste du Brésil à l'Université de la Sorbonne à Paris, et maitre de conférences à l'Université de Genève...\r\nEst-ce que vous croyez, vous, à un retour de la stabilité ?\r\nVous  êtes revenue il y a quelques jours du Brésil. Comment avez-vous senti l'atmosphère ?\r\nAprès le verdict de sa suspension, Dilma Rousseff a parlé de coup d'état... Vous faites aussi cette analyse ? \r\nLa presse brésilienne évoque déjà la corruption supposée de 7 des nouveaux ministres en place... Le Brésil peut-il sortir de cette crise politique avec un président lui-même impliqué dans le scandale Petrobras ?\r\nD'autant qu'il est très peu populaire ? Un sondage lui donnait 1 à 2% des voix, s'il y avait eu une élection présidentielle... \r\nQuels sont les principaux enjeux de cette nouvelle présidence ? Redresser l'économie ? (pire récession depuis les années 1930)\r\nQuelle est l'opinion des Brésiliens ? Vont-ils soutenir ce nouveau gouvernement ?\r\nComment l'opposition de gauche va réagir ? Va-t-elle à son tour attaquer frontalement le nouveau cabinet, déjà visé par des affaires de corruption ?\r\nLe nouveau ministre de l'Economie vient d'annoncer qu'il comptait réduire les dépenses publiques, tout en maintenant les programmes sociaux pour les plus démunis. Va-t-il pouvoir tenir cette promesse ? OÙ est-ce que l'Etat brésilien pourrait couper en priorité ?\r\nPeut-on s'attendre à d'autres mesures spectaculaires et contraignantes ? \r\nMichel Temer a déjà annoncé qu'il n'y aura aucune femme au gouvernement, qu'il allait se passer de ministères autonomes pour les droits de l'homme, la culture, et le développement rural... pourtant des piliers du Brésil. En termes d'acquis sociaux, le Brésil ne risque-t-il pas un retour en arrière ?\r\nUn changement politique à moins de 3 mois des Jeux Olympiques de Rio, un choc nécessaire ? un danger pour l'organisation des jeux ?", "alternativeExcerpt": ["Michel Temer, nouveau président du Brésil pour six mois, qui a mis fin à treize ans de pouvoir de la gauche dans le pays, peut-il s'imposer comme l'homme du renouveau au Brésil? L’interview d’Armelle Enders, historienne et spécialiste du Brésil à l'Université de la Sorbonne à Paris, et maitre de conférences à l'Université de Genève."], "alternativeTitle": ["Le Brésil à la recherche de stabilité / FOR_2016-05-13T18:06:00_developpement-4", "Forum du 13.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7702137", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Le Fort, Patrick", "type": "Participant"}]}, "variantIds": ["ece-7702130"]}, {"publicationChannelNames": ["Espace 2"], "program": "Jazzz", "source": "siranau", "title": "Dianne Reeves au festival jazz de Cully 2016", "genres": ["Animation"], "id": "sound-87FC5699-7779-4D9F-9A37-2388BD4D0F69", "durationSec": 4677, "publicationDate": "2016-05-13T00:00:00Z", "mediaType": "audio", "thematicThemes": ["jazz"], "excerpt": "Des inflexions désarmantes de musicalité. L'élégance folle d'une diva d'un autre temps. Le timbre délicieusement voilé, Dianne Reeves s'est affirmée en plus de trente ans de carrière comme une des grandes dames du jazz. A la fois charismatique et sensuelle, la native de Detroit célèbre avec Beautiful Life, son dernier album, la beauté de la vie et du processus créatif.  Elle marie avec finesse r'n'b, musique latine, pop et jazz dans de nouvelles compositions et des relectures de Bob Marley, Marvin Gaye ou Fleetwood Mac. Avec ce disque, produit par Terri Lyne Carrington où se croisent Esperanza Spalding, Gregory Porter et le regretté George Duke, Dianne Reeves a emporté son cinquième Grammy Award. Eblouissante, elle crée sur scène une atmosphère unique, hors du temps et des frontières musicales où le souvenir d'Ella Fitzgerald ou de Sarah Vaughan n'est jamais trop loin. (source : http://www.cullyjazz.ch/)", "alternativeTitle": ["JazzZ du 13.05.2016", "Dianne Reeves au festival jazz de Cully 2016 / JAZ_2016-05-13T22:42:45_jazzz", "JazzZ du 13.05.2016", "Dianne Reeves au festival jazz de Cully 2016 / JAZ_2016-05-13T22:42:45_jazzz"], "alternativeExcerpt": ["Des inflexions désarmantes de musicalité. Lʹélégance folle dʹune diva dʹun autre temps. Le timbre délicieusement voilé, Dianne Reeves sʹest affirmée en plus de trente ans de carrière comme une des grandes dames du jazz. A la fois charismatique et sensuelle, la native de Detroit célèbre avec Beautiful Life, son dernier album, la beauté de la vie et du processus créatif.", "Des inflexions désarmantes de musicalité. Lʹélégance folle dʹune diva dʹun autre temps. Le timbre délicieusement voilé, Dianne Reeves sʹest affirmée en plus de trente ans de carrière comme une des grandes dames du jazz. A la fois charismatique et sensuelle, la native de Detroit célèbre avec Beautiful Life, son dernier album, la beauté de la vie et du processus créatif."], "imageURL": "//www.rts.ch/1423783.image", "isOnline": false, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ischer, Yvan", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ischer, Yvan", "type": "Participant"}], "Divers": [{"role": "chanteuse", "name": "Reeves, Dianne", "type": "Participant"}]}, "variantIds": ["ece-7685139", "ece-7685138"]}, {"publicationChannelNames": ["La Première"], "program": "Passagère", "source": "siranau", "title": "Passagère", "id": "sound-652393E9-4B64-4EDA-AC83-240F237D7D06", "durationSec": 1800, "publicationDate": "2016-05-13T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* *", "alternativeTitle": ["Passagère du 13.05.2016", "Passagère / PSE_2016-05-13T13:30:00_passagere", "Passagère du 13.05.2016", "Passagère / PSE_2016-05-13T13:30:00_passagere"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7685572", "isOnline": true, "imageURL": "//www.rts.ch/4197869.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Gasc, Emilie", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gasc, Emilie", "type": "Participant"}]}, "variantIds": ["ece-7685572", "ece-7685571"]}, {"publicationChannelNames": ["La Première"], "program": "Tribu", "source": "siranau", "title": "Ce qui fait l'histoire", "genres": ["Interview"], "id": "sound-689A7EF1-7BAC-4E71-9FE2-057131B64AA8", "durationSec": 1516, "publicationDate": "2016-05-13T00:00:00Z", "mediaType": "audio", "excerpt": "\"Historique!\" Le qualificatif est employé souvent à tort et à travers dans les médias. Mais quels événements l'histoire retiendra-t-elle vraiment du flot incessant de l'actualité? Qu'est-ce qui fait qu'un événement est historique ou pas? Que retenons-nous dans nos mémoires? \r\nAutant de questions que nous abordons avec Stefanie Prezioso, professeure associée à l'Institut d'études politiques, historiques et internationales (IEPHI) de l'Université de Lausanne.\r\n\r\n* * \"Historique!\" Le qualificatif est employé souvent à tort et à travers dans les médias. Mais quels événements l'histoire retiendra-t-elle vraiment du flot incessant de l'actualité? Qu'est-ce qui fait qu'un événement est historique ou pas? Que retenons-nous dans nos mémoires? \r\nAutant de questions que nous abordons avec Stefanie Prezioso, professeure associée à l'Institut d'études politiques, historiques et internationales (IEPHI) de l'Université de Lausanne.", "alternativeTitle": ["Tribu du 13.05.2016", "Ce qui fait lʹhistoire / TRI_2016-05-13T11:04:15_tribu", "Tribu du 13.05.2016", "Ce qui fait lʹhistoire / TRI_2016-05-13T11:04:15_tribu"], "alternativeExcerpt": ["\"Historique!\" Le qualificatif est employé souvent à tort et à travers dans les médias. Mais quels événements lʹhistoire retiendra-t-elle vraiment du flot incessant de lʹactualité? Quʹest-ce qui fait quʹun événement est historique ou pas? Que retenons-nous dans nos mémoires? \n\nAutant de questions que nous abordons avec Stefanie Prezioso, professeure associée à lʹInstitut dʹétudes politiques, historiques et internationales (IEPHI) de lʹUniversité de Lausanne.", "\"Historique!\" Le qualificatif est employé souvent à tort et à travers dans les médias. Mais quels événements lʹhistoire retiendra-t-elle vraiment du flot incessant de lʹactualité? Quʹest-ce qui fait quʹun événement est historique ou pas? Que retenons-nous dans nos mémoires? \n\nAutant de questions que nous abordons avec Stefanie Prezioso, professeure associée à lʹInstitut dʹétudes politiques, historiques et internationales (IEPHI) de lʹUniversité de Lausanne."], "imageURL": "//www.rts.ch/7695604.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7685575", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "professeure associée à l'Institut d'études politiques, historiques et internationales (IEPHI) UNIL,professeure associée à l'Institut d'études politiques, historiques et internationales (IEPHI) de l'U", "name": "Prezioso, Stéfanie", "type": "Participant"}]}, "variantIds": ["ece-7685575", "ece-7685574"]}]}}