{"response": {"numFound": 31344, "start": 30300, "docs": [{"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Journal de 8h : Présenté par Tania Barril", "id": "sound-FBEB9AC3-12B5-4290-A672-B135C5091D62", "durationSec": 593, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus :  La Gouverneure de Caroline du Sud, Nikki Haley;Frédéric Potelle, responsable de la recherche à la banque Bordier et Compagnie;Nicolas Kessler porte parole de la police cantonale bernoise;Marco Garcia Gonneau fondateur de la « Black Belt Patrol »; Christine Luisier-Brodard, députée PLR vaudoise;ghazi\r\n* Infotrafic: 08:00:29-08:00:54 / * Présenté par Tania Barril (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(IRAN POP DIRECT INTERCEPTION MARINES US) L'Iran va-t-il rapidement libérer les marins américains arrêtés dans ses eaux territoriales? La réponse à cette question diverge selon le point de vue. La maison blanche assure que les bateaux et leur équipages seront bientôt libérés. Mais à Téhéran, autre son de cloche. Les Gardiens de la révolution exigent des excuses...\r\nGeorges POP\r\nLes deux embarcations saisies par les Iraniens sont des patrouilleurs de petite taille. Elles se sont apparemment égarées dans les eaux territoriales iraniennes, alors qu'elles naviguaient entre le Koweit et Barhein. Ce sont semble-t-il les gardes côtes iraniens qui ont intercepté les deux bateaux et leur équipage, 9 hommes et 1 femme. Aussitôt le chef du département d'Etat américain John Kerry a pris contact avec son homologue iranien, Mohammed Javad Zarif qu'il connait bien pour avoir négocié avec lui le dossier du nucléaire iranien, notamment ici en Suisse.  Après quoi, Washington annonçait  que marins et embarcations allaient être rapidement restitués. Mais les choses sont à l'évidence compliquées. Les marins américains ont semble-t-il été remis aux gardiens de la révolution, les durs du régime pour interrogatoire. Les gardiens parlent de provocation ; ils affirment qu'aussitôt après l'interception des embarcations américaines, un porte avion de l'US Navy s'est livré à des manouvres dangereuses dans le Golfe. ils exigent des excuses de Washington. Tout cela pour le moment est quelque peu confus. Les marins américains sont-ils devenu l'enjeu d'une sorte de lutte d'influence entre les Gardiens de la Révolution d'une part et le ministère iranien des AE d'autre part ; lutte d'influence entre radicaux et modérés. C'est possible. Mais il est trop tôt pour l'affirmer .\r\n(16/DISCOURS OBAMA, EXTRAIT) Et cette affaire est venue contrarier le dernier discours de Barack Obama sur l'Etat de l'Union. La nouvelle de l'arrestation des navires américains est tombée juste avant son intervention. Il a pourtant choisi de ne pas mentionner l'incident, mais de souligner la réussite de l'accord sur le nucléaire iranien.\r\nDans son discours, Barack Obama a appelé les citoyens et les politiques à effacer les divisions, à travailler ensemble. Le Président américain a dressé le portrait d'une Amérique puissante et optimiste, après ses 7 ans de mandat. \r\n\"Pas d'accord\" ont répondu les républicains quelques minutes plus tard. La Gouverneure de Caroline du Sud, Nikki Haley a contesté le bilan positif du président\r\nSON\r\n(22/MULTI CHUTE PETROLE ITV POTELLE 2) Le pétrole toujours en chute libre. Le baril frôle désormais les 30 dollars. Du jamais-vu depuis douze ans. Dans ce cadre, le président nigérian de l'OPEP a réclamé une réunion d'urgence du cartel. Mais les pétromonarchies, Arabie saoudite en tête ont rejeté cet appel. Alors est-ce là le signe d'un suicide collectif de l'OPEP, toujours plus divisée? Réponse de Frédéric Potelle, responsable de la recherche à la banque Bordier et Compagnie.\r\nSON\r\nFrédéric Potelle interrogé par Frédéric Mamaïs.\r\n(20/MULTI CHUTE PETROLE ET ADMIN. RUSSE PAPIER) Et parmi ces pays plus fragiles: la Russie. à cause de la chute du prix du pétrole, la presse affirme que le gouvernement a l'intention de réduire ses dépenses de 10%\r\nEt si les différents ministères ne proposent pas de plan de coupes budgétaire d'ici vendredi, c'est le ministère des finance qui prendra les décisions à leur place. Le budget russe dépend en effet énormément du cours des hydrocarbures : les revenus tirés du pétrole et du gaz représentent la moitié des recettes de l'Etat. Isabelle Cornaz\r\n  MAG 55''\r\n((Le budget, voté l'autonome dernier, avait été calculé sur la base d'un cours du pétrole à 50 dollars. Un scénario qui semble bien irréaliste aujourd'hui, alors que le baril de brut vaut à peine 30 dollars. Des changements s'imposent donc pour maintenir le déficit en dessous de 3% du PIB et pour ne pas vider les réserves de l'Etat. L'an dernier, le gouvernement russe avait déjà décidé de réduire ses dépenses d'environ 10%, mais sans y parvenir. Cet année, selon un économiste cité par le journal russe RBK, la Russie semble vouloir plus sérieusement réduire ses dépenses. Alors que jusqu'ici pour maintenir son budget à l'équilibre, l'Etat avait plutôt tendance à s'appuyer sur la dévaluation du rouble. Pourquoi ? Et bien parce qu'il faut le rappeler, l'Etat russe vend son pétrole en dollar, et donc si le rouble est très bas, cela joue en sa faveur au niveau du budget, puisqu'elle encaissera au final davantage de roubles. Mais cette année, l'Etat russe semble vouloir moins s'appuyer sur cette équation et plutôt procéder à la réduction de dépenses. Isabelle Cornaz, RTS-info, Moscou.))\r\n(D5/BE + ZH MILICES CONTRE AGRESSIONS SEXUELLES PAPIER INT) Créer des patrouilles citoyennes pour éviter les agressions sexuelles. Après les événements en Allemagne, des Bernois et des Zurichois recrutent des bénévoles sur Facebook. Ils écrivent qu'il faut s'organiser avant que nos villes ne soient à leur tour victimes. Ces appels à la création de milices citoyennes ne plaisent pas aux forces de l'ordre. Alain Arnaud .\r\n  MAG 1'33\r\n((« Un pour tous, tous pour un, Berne veille au grain » . voilà comment on pourrait traduire le titre de cette page facebook. Elle recherche des bénévoles spécialistes en sécurité, en contrôles, en gestion de groupes. Mais tout doit se faire sur une base non-violente, en étroite collaboration avec la police, écrivent les animateurs, jusqu'ici anonymes. La police cantonale bernoise, justement, n'a pas encore été contactée. Son porte-parole Nicolas Kessler estime que les patrouilles citoyennes amènent plus de problèmes qu'ils n'en résolvent .\r\nMag Kessler\r\nLes patrouilles citoyennes sont un maillon complémentaire au travail de la police. C'est Marco Garcia Gonneau qui le dit, fondateur de la « Black Belt Patrol », active depuis 2 ans dans les rues de Genève.\r\nMAG Gonneau\r\n. et de préciser que ses patrouilles genevoises n'ont rien à voir avec les récents événements en Allemagne. Marco Garcia Gonneau estime qu'il faut se méfier de ces appels lancés à chaud sous le coup de l'émotion, propices à toutes sortes d'amalgames et dérapages.))\r\n(05/VD GC DEBAT LOGEMENT ITV LUISIER-BRODARD) Dans le canton de Vaud, les locataires vont devoir attendre avant que des solutions ne soient trouvées contre la pénurie de logement. Malgré des mois de négociations,  les députés n'ont pas réussi à trouver un compromis sur les mesures élaborées par le conseil d'état, qui visaient à contrer l'initiative de l'Asloca, \"Stop à la pénurie de logements\". La députée PLR, Christine Luisier-Brodard, dénonce l'attitude de l'association de défense des locataires dans ce dossier\r\nSON\r\nDes propos recueillis par Michael Peuker.\r\n(Brève ville village) Vivre en ville, ou dans un village... les Suisses ont en tout cas leur préférence....\r\nEt c'est dans un village qu'ils préféreraient habiter. Un village ou une petite ville qui serait bien reliée aux transports publics et aux routes.... Un sondage de l'institut fédéral sur la forêt, la neige et le paysage montre en effet que 72% des personnes interrogées souhaiteraient vivre à la campagne contre 30% dans une grande ville. \r\nDans les faits, pourtant, près de 3 quarts des Suisses habitent en ville.\r\n(27/iRAN GHAZI) L'Iran a araisonné et saisi, hier, deux navires militaires américains qui croisaient dans ses eaux territoriales du Golfe persique... et les dix marins américains qui étaient à bord ont été mis aux arrêts.\r\nLes Etats-Unis s'efforçent de récupérer ses soldats en se gardant bien de toute agression verbale... D'autant plus que Washington et Téhéran sont en phase de rapprochement, trente cinq ans après la rupture de leurs relations diplomatiques. De Téhéran, une correspondance de Siavosh Ghazi.\r\n(SOUS LA BARRE)", "alternativeTitle": ["Présenté par Tania Barril", "Présenté par Tania Barril / JDM_2016-01-13T08:00:00_le-journal-de-8h", "Présenté par Tania Barril / JDM_2016-01-13T08:00:00_le-journal-de-8h"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7392259", "isOnline": true, "imageURL": "//www.rts.ch/7677650.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Mamaïs, Frédéric", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Barril, Tania", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Arnaud, Alain", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Revaz, Philippe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Peuker, Michael", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Barril, Tania", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Pop, Georges", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Cornaz, Isabelle", "type": "Participant"}, {"role": "Correspondant", "name": "Ghazi, Siavosh", "type": "Participant"}]}, "variantIds": ["ece-7392259", "ece-7392241"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Lancement de la campagne en vue de la votation sur le Musée d'art et d'histoire", "id": "sound-F46D6599-4837-47B9-AB09-B34B10040AB5", "durationSec": 115, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "excerpt": "* * Lancement de la campagne en vue de la votation sur le Musée d'art et d'histoire 12h30 MAH votation 28.02\r\n A Genève, la campagne sur la rénovation du Musée d'Art et d'Histoire bat son plein. Ce matin c'était au tour du comité référendaire \"NON au saccage de notre patrimoine public\" d'entrer en scène... Il s'oppose au vote du crédit de construction du projet imaginé par Jean Nouvel pour rénover et agrandir le MAH. Tania Sazpinar, il est en revanche d'accord sur la nécéssité de rénover le bâtiment...\r\nOui, la composition de ce comité référendaire est inédite, elle rassemble au niveau politique Ensemble à Gauche, l'UDC et les Verts, il est aussi constitué d'associations de protection du patrimoine... Et justement, un de leur argument c'est la protection de ce fameux patrimoine que représente le MAH. Selon eux, le projet d'agrandissement et de rénovation de l'architecte Jean Nouvel ne respecte pas l'essence même du bâtiment. Ils dénoncent aussi son coût, 140 millions de francs, c'est trop selon eux, ainsi que le mode de financement basé sur un partenariat public-privé, en faveur de la Fondation Gandur et qui amorcerait donc, selon eux, la privatisation de l'institution...\r\nFace à eux les tenants du OUI avancent groupés...\r\nDu côté du OUI aussi les alliances sont originales. PLR, PDC. MCG et PS alliés au Cercle de soutien MAH+ ont bien l'intention de donner un coup de frais au  musée. Pour eux, cette rénovation est nécéssaire et vite! Elle ne peux plus attendre une nouvelle procédure de concertation. Ils mettent aussi en avant la rayonnement au niveau touristique positif pour l'économie genevoise. Ainsi que l'avantage de ce projet bénéficie, en particulier, d'un financement privé qui s'élève à plus de 65 millions de francs...\r\nEt Tania, surprise hier, avec la Ville qui a revu la convention qui lie le musée au mécène Jean-Claude Gandur...\r\nOui cette nouvelle convention avec le plus gros partenaire privé arrive en pleine campagne.. Le principe de cette nouvelle convention reste le même au niveau du financement mais éclairçis quelques points plus technique. Selon les opposant c'est une grave erreure juridique de la présenter à seulement quelques semaines du vote, sans vouloir en dire plus. Pour le magistrat chargé de la culture en Ville de Genève Sami Kanaan, ce nouveau texte ne parviendra pas à faire changer d'avis aux opposant, mais convaincra peut-être les indécis...", "alternativeExcerpt": ["La campagne sur la rénovation du Musée d'Art et d'Histoire bat son plein à Genève. Le comité référendaire opposé au crédit de construction est entré en scène mercredi."], "alternativeTitle": ["Lancement de la campagne en vue de la votation sur le Musée d'art et d'histoire / 12H30_2016-01-13T12:34:00_developpement-5", "Le 12h30 du 13.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7392208", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "Journaliste", "name": "Sazpinar, Tania", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7392207"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Alstom annonce une suppression de 1300 emplois en Suisse", "id": "sound-EB7F0E7E-FC56-40CA-9524-A6DDF056E5B8", "durationSec": 101, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "excerpt": "* * Alstom annonce une suppression de 1300 emplois en Suisse 12h30 Alstom suppression 1300 emplois \r\nOn vient de l'apprendre, Alstom va supprimer jusqu'à1300 emplois en Suisse. Le groupe emploie 6500 personne sur le sol helvétique. Frédéric Mamaïs, cette annonce intervient dans le cadre d'un vaste plan social dévoilé au même moment par le repreneur des activités énergétique d'Alstom, l'américain General Electric. \r\nOui, le choc est fort. General Electric va éliminer dix mille postes dans le monde dans ses activités énergétiques, dont 6500 en Europe. La Suisse paie un prix fort... \r\nLe groupe américain annonce une procédure de consultation pour les cinq sites argoviens de Baden, Birr, Dättwil, Turgi et Oberentfelden.\r\nCet automne, lorsque les autorités de concurrence européennes et américaines avaient donné leu feu vert à la reprise d'Alstom Power, on était dans l'expectative sur le sort des plus de 6000 employés suisses.On apprenait alors que 420 d'entre eux allaient rejoindre le groupe italien Ansaldo.\r\nCe matin, c'est donc plus d'un quart des employés d'Alstom en Suisse qui peuvent potentiellement être touchés...\r\nFrédéric, la France, patrie d'Alstom, est aussi touchée, alors que le contexte politique sur ce dossier est évidemment très délicat... \r\nOui, 830 emploiEn France...830 emplois y seront biffés, mais le site de Belfort est sauvé. Pas étonnant, car le rachat partiel d'Alstom était un dossier politquement bouillant... On le rappelle: General Electric a racheté les activités énergétique du fabricant du TGV pour 9,7 milliards d'euros.  Le patron de General Electric, Jeff Immelt avait déclaré récemment que « Belfort est un des meilleurs sites du monde »\r\nFrédéric Mamaïs de notre rubrique économique", "alternativeExcerpt": ["La reprise d'Alstom par General Electric en novembre dernier a des conséquences sur l'emploi en Suisse: l'entreprise annonce la suppression de 1305 postes parmi les 5500 emplois dans le pays."], "alternativeTitle": ["Alstom annonce une suppression de 1300 emplois en Suisse / 12H30_2016-01-13T12:30:00_developpement-1", "Le 12h30 du 13.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7392208", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Mamaïs, Frédéric", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7392196"]}, {"publicationChannelNames": ["La Première"], "program": "Bille en tête", "source": "siranau", "title": "Séville, bon pour les chevilles ! (8/10)", "genres": ["Reportage"], "id": "sound-0A0D6013-AEB0-46E5-949E-BA3871C20AF4", "durationSec": 1713, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "excerpt": "* * En avant, marche, faufilons-nous à travers un dédale de ruelles mauresquement médiévales.\r\nC'est Séville l'Andalouse, Séville la fière, Séville la belle, qui vit dans la rue tel un furieux roulis qui fait tanguer les bateaux ivres sur des vagues de flamenco !\r\nMais au-delà des mystères historiques, des époques myrifiques qui se croisent et s'empilent à chaque coin de ruelles, il y a aussi la révélation céleste d'interrogations spirituelles aussi profondes que les yeux de Carmen.\r\nDurant ces deux semaines intenses de reportages vivifiants, turbulents, mais jamais barbants, Philippe Ligron tombe le masque sous les yeux ébahis de Duja, et répond enfin à ces interrogations fondamentales :\r\n-Est-il encore possible de se tromper de valise au bord du tapis roulant du terminal en 2016 ?\r\n-Peut-il y avoir-il des noix de St-jacques sur le gras des travers de porc ?\r\n-Ose-t-on grimper sur une fontaine sévillanne pour traumatiser des jeune filles en se tapant sur le torse à la facon d'un gorille en rut ?\r\n-Effectuer des pompes devant la récéption à deux heures du matin vous permet-il de bénéficier d'un rabais sur le prix de l'hôtel ?\r\n-Griller des feux rouges à vélo en coupant la priorité à des voitures qui roulent très vite, est-il dangereux ?\r\n-A part la bière et le vin rouge, que peut-on mélanger avec des mojitos ?\r\n-Faut-il laisser son téléphone sur le porte-bagages de son vélo quand on va se balader à pied dans un marché aux puces très fréquenté ?\r\nCes deux prochaines semaines, Bille en Tête fait toute la lumière sur ces questions et d'autres que vous n'auriez jamais eu l'idée de vos poser.\r\nA Séville. En très léger direct.", "alternativeTitle": ["Bille en tête du 13.01.2016", "Séville, bon pour les chevilles ! (3/5) / BIL_2016-01-13T09:31:30_bille-en-tete", "Bille en tête du 13.01.2016", "Séville, bon pour les chevilles ! (3/5) / BIL_2016-01-13T09:31:30_bille-en-tete"], "alternativeExcerpt": ["En avant, marche, faufilons-nous à travers un dédale de ruelles mauresquement médiévales.\nCʹest Séville lʹAndalouse, Séville la fière, Séville la belle, qui vit dans la rue tel un furieux roulis qui fait tanguer les bateaux ivres sur des vagues de flamenco !\nMais au-delà des mystères historiques, des époques myrifiques qui se croisent et sʹempilent à chaque coin de ruelles, il y a aussi la révélation céleste dʹinterrogations spirituelles aussi profondes que les yeux de Carmen.\nDurant ces deux semaines intenses de reportages vivifiants, turbulents, mais jamais barbants, Philippe Ligron tombe le masque sous les yeux ébahis de Duja, et répond enfin à ces interrogations fondamentales :\n\n-Est-il encore possible de se tromper de valise au bord du tapis roulant du terminal en 2016 ?\n-Peut-il y avoir-il des noix de St-jacques sur le gras des travers de porc ?\n-Ose-t-on grimper sur une fontaine sévillanne pour traumatiser des jeune filles en se tapant sur le torse à la facon dʹun gorille en rut ?\n-Effectuer des pompes devant la récéption à deux heures du matin vous permet-il de bénéficier dʹun rabais sur le prix de lʹhôtel ?\n-Griller des feux rouges à vélo en coupant la priorité à des voitures qui roulent très vite, est-il dangereux ?\n-A part la bière et le vin rouge, que peut-on mélanger avec des mojitos ?\n-Faut-il laisser son téléphone sur le porte-bagages de son vélo quand on va se balader à pied dans un marché aux puces très fréquenté ?\n  \nCes deux prochaines semaines, Bille en Tête fait toute la lumière sur ces questions et dʹautres que vous nʹauriez jamais eu lʹidée de vos poser.\nA Séville. En très léger direct.", "En avant, marche, faufilons-nous à travers un dédale de ruelles mauresquement médiévales.\nCʹest Séville lʹAndalouse, Séville la fière, Séville la belle, qui vit dans la rue tel un furieux roulis qui fait tanguer les bateaux ivres sur des vagues de flamenco !\nMais au-delà des mystères historiques, des époques myrifiques qui se croisent et sʹempilent à chaque coin de ruelles, il y a aussi la révélation céleste dʹinterrogations spirituelles aussi profondes que les yeux de Carmen.\nDurant ces deux semaines intenses de reportages vivifiants, turbulents, mais jamais barbants, Philippe Ligron tombe le masque sous les yeux ébahis de Duja, et répond enfin à ces interrogations fondamentales :\n\n-Est-il encore possible de se tromper de valise au bord du tapis roulant du terminal en 2016 ?\n-Peut-il y avoir-il des noix de St-jacques sur le gras des travers de porc ?\n-Ose-t-on grimper sur une fontaine sévillanne pour traumatiser des jeune filles en se tapant sur le torse à la facon dʹun gorille en rut ?\n-Effectuer des pompes devant la récéption à deux heures du matin vous permet-il de bénéficier dʹun rabais sur le prix de lʹhôtel ?\n-Griller des feux rouges à vélo en coupant la priorité à des voitures qui roulent très vite, est-il dangereux ?\n-A part la bière et le vin rouge, que peut-on mélanger avec des mojitos ?\n-Faut-il laisser son téléphone sur le porte-bagages de son vélo quand on va se balader à pied dans un marché aux puces très fréquenté ?\n  \nCes deux prochaines semaines, Bille en Tête fait toute la lumière sur ces questions et dʹautres que vous nʹauriez jamais eu lʹidée de vos poser.\nA Séville. En très léger direct."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7373578", "isOnline": true, "imageURL": "//www.rts.ch/4197812.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Dujany, Patrick", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Dujany, Patrick", "type": "Participant"}, {"role": "professeur d'histoire de la cuisine", "name": "Ligron, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7373578", "ece-7373577"]}, {"publicationChannelNames": ["La Première"], "program": "Tribu", "source": "siranau", "title": "Tourisme hivernal et changement climatique", "genres": ["Interview"], "id": "sound-8198093D-E81F-491B-8151-1630C1B06EDE", "durationSec": 1540, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Dupuis, Johann\r\n* * L'absence de neige durant les fêtes n'est pas passé inaperçue : le changement climatique nous atteint directement. Ainsi, une transformation des politiques de gestion de l'environnement apparaît comme nécessaire afin d'exploiter les nouvelles opportunités découlant du changement climatique et de ses impacts. Que faire pour faire face à cette nouvelle donne ? On pose la question à Johann Dupuis, chercheur et enseignant à l'Université de Lausanne, auteur de l'ouvrage \" S'adapter au changement climatique \" aux éditions alphil.", "alternativeTitle": ["Tribu du 13.01.2016", "Tourisme hivernal et changement climatique / TRI_2016-01-13T11:04:15_tribu", "Tribu du 13.01.2016", "Tourisme hivernal et changement climatique / TRI_2016-01-13T11:04:15_tribu"], "alternativeExcerpt": ["Lʹabsence de neige nʹest pas passé inaperçue: le changement climatique nous atteint directement. Une transformation des politiques de gestion de lʹenvironnement est nécessaire afin dʹexploiter les nouvelles opportunités découlant du changement climatique. Que faire pour faire face à cette nouvelle donne?\n\nOn pose la question à Johann Dupuis, chercheur et enseignant à lʹUniversité de Lausanne, auteur de lʹouvrage \"Sʹadapter au changement climatique\".", "Lʹabsence de neige nʹest pas passé inaperçue: le changement climatique nous atteint directement. Une transformation des politiques de gestion de lʹenvironnement est nécessaire afin dʹexploiter les nouvelles opportunités découlant du changement climatique. Que faire pour faire face à cette nouvelle donne?\n\nOn pose la question à Johann Dupuis, chercheur et enseignant à lʹUniversité de Lausanne, auteur de lʹouvrage \"Sʹadapter au changement climatique\"."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7373536", "isOnline": true, "imageURL": "//www.rts.ch/6067784.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Caspary, Laurent", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Caspary, Laurent", "type": "Participant"}]}, "variantIds": ["ece-7373536", "ece-7373535"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Pop Culture: La photo. Mais la technologie aussi.", "genres": ["Interview"], "id": "sound-A598A8A7-B80F-4772-B60F-1E495DDE91A3", "durationSec": 237, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "excerpt": "La photographie a vécu de sacrées révolutions, d'énormes bouleversements ces dernières années. Le numérique certes, la 3D, le partage instantané et aujourd'hui la réalité virtuelle. Pourtant la photo en papier a toujours sa place dans nos maisons. Un commentaire de Mathieu Chevrier\r\nLIENS\r\nLa nouvelle caméra Super8 de Kodak\r\n<http://www.kodak.com/ek/us/en/consumer/products/super8/default.htm>\r\nUne vidéo en 360 degrés\r\n<https://gopro.com/news/gopro-brings-tahiti-surfing-in-360-degrees-to-facebook>\r\nLa nouvelle caméra 360 degrés de Nikon\r\n<http://www.nikon.ch/fr_CH/products/category_pages/action_cameras/category_action.page?>", "alternativeExcerpt": ["La photographie a vécu de sacrées révolutions, dʹénormes bouleversements ces dernières années. Le numérique certes, la 3D, le partage instantané et aujourdʹhui la réalité virtuelle. Pourtant la photo en papier a toujours sa place dans nos maisons. \n\nUn commentaire de Mathieu Chevrier."], "alternativeTitle": ["Pop Culture: La photo. Mais la technologie aussi. / VER_2016-01-13T16:30:45_sequence-2", "Vertigo du 13.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7373602", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-7373594"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Bande originale", "source": "siranau", "title": "Bande originale : \"Alien\", Jerry Goldsmith", "genres": ["Commentaire"], "id": "sound-A7C6C217-9BE2-4CB2-9388-1E7061736CBF", "durationSec": 335, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Goldsmith, Jerry"], "thematicThemes": ["musique de film"], "alternativeTitle": ["Bande originale", "Bande originale / OTWO_2016-01-13T09:30:00_bande-originale", "Bande originale / OTWO_2016-01-13T09:30:00_bande-originale"], "imageURL": "//www.rts.ch/7422750.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7373336", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}], "Auteur du texte": [{"role": "collaborateur RTS", "name": "Doquin, Julien", "type": "Auteur"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Doquin, Julien", "type": "Participant"}]}, "variantIds": ["ece-7373336", "ece-7373328"]}, {"publicationChannelNames": ["La Première"], "program": "Histoire vivante", "source": "siranau", "title": "Du côté des pyramides (3/5)", "id": "sound-F4B136C7-0FF2-4870-90EF-030D1BA427D4", "durationSec": 3341, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "excerpt": "* * Nasser a donné ses ordres à la Syrie et à la Jordanie. Ne pas bouger et d'attendre que la situation militaire s'éclaircisse. Les Américains eux sont perplexes. Les concentrations militaires israéliennes sont toujours pour eux synonymes d'attaques contre la Jordanie. Les Américains demandent aux Français et aux Britanniques d'intervenir pour faire respecter la déclaration tri partite. Les destinataires font traîner la décision en longueur puis adresse un ultimatum à Israël et à l'Egypte, à qui ils demandent de retirer leurs troupes du Canal de Suez. Les Israéliens acceptent, les Egyptiens refusent. C'était bien l'intention de l'ultimatum.", "alternativeTitle": ["Histoire vivante du 13.01.2016", "Histoire vivante du 13.01.2016", "Du côté des pyramides (3/5) / HV_2016-01-13T20:03:45_histoire-vivante", "Du côté des pyramides (3/5) / HV_2016-01-13T20:03:45_histoire-vivante"], "imageURL": "//www.rts.ch/1950970.image", "alternativeExcerpt": ["Les dominos.\nNasser a donné ses ordres à la Syrie et à la Jordanie. Ne pas bouger et dʹattendre que la situation militaire sʹéclaircisse. Les Américains eux sont perplexes. Les concentrations militaires israéliennes sont toujours pour eux synonymes dʹattaques contre la Jordanie. Les Américains demandent aux Français et aux Britanniques dʹintervenir pour faire respecter la déclaration tripartite. Les destinataires font traîner la décision en longueur puis adresse un ultimatum à Israël et à lʹEgypte, à qui ils demandent de retirer leurs troupes du Canal de Suez. Les Israéliens acceptent, les Egyptiens refusent. Cʹétait bien lʹintention de lʹultimatum.", "Les dominos.\nNasser a donné ses ordres à la Syrie et à la Jordanie. Ne pas bouger et dʹattendre que la situation militaire sʹéclaircisse. Les Américains eux sont perplexes. Les concentrations militaires israéliennes sont toujours pour eux synonymes dʹattaques contre la Jordanie. Les Américains demandent aux Français et aux Britanniques dʹintervenir pour faire respecter la déclaration tripartite. Les destinataires font traîner la décision en longueur puis adresse un ultimatum à Israël et à lʹEgypte, à qui ils demandent de retirer leurs troupes du Canal de Suez. Les Israéliens acceptent, les Egyptiens refusent. Cʹétait bien lʹintention de lʹultimatum."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7373572", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Leclerc, Jean", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Leclerc, Jean", "type": "Participant"}]}, "variantIds": ["ece-7373572", "ece-7373571"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Victor", "source": "siranau", "title": "Victor : Les théories du complot", "genres": ["Sketch"], "id": "sound-DCEF8544-EC1D-43D3-A932-CD8B519D8C84", "durationSec": 197, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Victor", "Victor / OTWO_2016-01-13T09:45:00_victor", "Victor / OTWO_2016-01-13T09:45:00_victor"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7373334", "isOnline": true, "imageURL": "//www.rts.ch/5200714.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Doquin, Julien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7373334", "ece-7373326"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Virtual Gloss Magazine", "source": "siranau", "title": "Virtual Gloss Magazine : La mort de David Bowie", "genres": ["Sketch"], "id": "sound-D1866CB9-95A4-45B5-AFFF-AE36DC2D26AA", "durationSec": 150, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Bowie, David"], "alternativeTitle": ["Virtual Gloss Magazine", "Virtual Gloss Magazine / OTWO_2016-01-13T10:30:00_virtual-gloss-magazine", "Virtual Gloss Magazine / OTWO_2016-01-13T10:30:00_virtual-gloss-magazine"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7373335", "isOnline": true, "imageURL": "//www.rts.ch/7010096.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Doquin De Saint Preux, Julien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7373335", "ece-7373327"]}, {"publicationChannelNames": ["La Première"], "program": "Paradiso (01.04.2011 -&gt;)", "source": "siranau", "title": "Paradiso", "id": "sound-219E45C4-8CCA-4CF4-8FC3-B695150EE08F", "durationSec": 3330, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "excerpt": "* Infotrafic: 19:35:08-19:35:20 / Infotrafic: 19:54:12-19:54:31 / * Au programme\r\n- Interview d'Andrew Bird. Cet artiste américain part à la recherche d'endroits à travers le monde qui ont une acoustique exceptionnelle pour y réaliser des enregistrements.\r\n- Interview de l'un des membres de Shilf, groupe alémanique influencé notamment par Lou Reed.\r\n- Présentation de Walk the Line, festival lémanique des musiques actuelles qui se déroule du 18 au 23 janvier 201, de part et d'autre de la frontière franco-suisse.", "alternativeTitle": ["Paradiso du 13.01.2016", "Paradiso du 13.01.2016", "Paradiso / RAP_2016-01-13T19:04:15_radio-paradiso", "Paradiso / RAP_2016-01-13T19:04:15_radio-paradiso"], "imageURL": "//www.rts.ch/1423730.image", "alternativeExcerpt": ["Au programme\n\n- Interview d'Andrew Bird. Cet artiste américain part à la recherche d'endroits à travers le monde qui ont une acoustique exceptionnelle pour y réaliser des enregistrements.\n- Interview de l'un des membres de Shilf, groupe alémanique influencé notamment par Lou Reed.\n- Présentation de Walk the Line, festival lémanique des musiques actuelles qui se déroule du 18 au 23 janvier 201, de part et d'autre de la frontière franco-suisse.", "Au programme\n\n- Interview d'Andrew Bird. Cet artiste américain part à la recherche d'endroits à travers le monde qui ont une acoustique exceptionnelle pour y réaliser des enregistrements.\n- Interview de l'un des membres de Shilf, groupe alémanique influencé notamment par Lou Reed.\n- Présentation de Walk the Line, festival lémanique des musiques actuelles qui se déroule du 18 au 23 janvier 201, de part et d'autre de la frontière franco-suisse."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7373617", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zitouni, Yann", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Zitouni, Yann", "type": "Participant"}]}, "variantIds": ["ece-7373617", "ece-7373616"]}, {"publicationChannelNames": ["La Première"], "program": "Détours", "source": "siranau", "title": "Trois Suisses et la passion de l'ailleurs", "id": "sound-0FF09782-2ACE-4FF6-86D5-AA72FEDE9FB0", "durationSec": 3359, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Andrey Favre, Muriel;Zimmermann, Andrea;Nicolier, Sylvain\r\n* Infotrafic: 15:37:02-15:37:19 / * Tout quitter pour partir au loin: beaucoup en parlent et certains le font.\r\nMartine Galland reçoit trois Suisses qui ont choisi de mettre le voyage au cour de leur vie.\r\n--- plus value ---\r\nMuriel Andrey Favre a toujours rêvé de traverser l'Atlantique à la voile. Partie sur un catamaran avec son homme et leurs deux enfants, la famille a poursuivi le voyage après l'année sabbatique initialement prévue.Durant trois ans, les Favre en mer ont découvert le monde et marqué leurs destinées d'un sillon indélébile. Andrea Zimmerman a quitté une situation professionnelle confortable pour s'adonner à sa passion de l'Himalaya. En route pour l'Everest avec son compagnon sherpa, le projet longuement préparé s'est arrêté lors du tremblement de terre du 25 avril 2015.Depuis, elle se consacre à la reconstruction avec le projet Butterfly et fait des allers-retours entre la Suisse et les vallées reculées du Népal. Sylvain Nicolier vit six mois en Suisse et six mois ailleurs. Depuis 10 ans, au retour d'un périple en voilier sur la Méditerranée et l'Atlantique, il a créé un blog et un concept pour partager ses voyages et mettre à profit les idées et connaissances des internautes.Depuis la Colombie, il raconte les grands moments de son dernier voyage. Lancez des défis à Sylvain Nicolier Sylvain Nicolier dans la vallée de Papeno à Tahiti La dégustation de Fafaru à Moorea San Cipriano en Colombie et l'arrivée sur des engins très bizarre", "alternativeTitle": ["Détours du 13.01.2016", "Trois Suisses et la passion de l’ailleurs / DET_2016-01-13T15:04:15_detours", "Détours du 13.01.2016", "Trois Suisses et la passion de l’ailleurs / DET_2016-01-13T15:04:15_detours"], "alternativeExcerpt": ["Tout quitter pour partir au loin: beaucoup en parlent et certains le font.\n\nMartine Galland reçoit trois Suisses qui ont choisi de mettre le voyage au cœur de leur vie.", "Tout quitter pour partir au loin: beaucoup en parlent et certains le font.\n\nMartine Galland reçoit trois Suisses qui ont choisi de mettre le voyage au cœur de leur vie."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7373548", "isOnline": true, "imageURL": "//www.rts.ch/4376661.image", "contributors": {"Interviewé/e": [{"role": "voyageur", "name": "Nicolier, Sylvain", "type": "Participant"}, {"role": "voyageuse", "name": "Andrey Favre, Muriel", "type": "Participant"}, {"role": "voyageuse", "name": "Zimmermann, Andrea", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Galland, Martine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Galland, Martine", "type": "Participant"}]}, "variantIds": ["ece-7373548", "ece-7373547"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Grosse mytho", "source": "siranau", "title": "La Grosse Mytho : Hanuman au palais", "genres": ["Sketch"], "id": "sound-C39BEC33-8889-43B6-8F83-AA9F5255B15B", "durationSec": 144, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "thematicThemes": ["mythologie", "hindouisme"], "alternativeTitle": ["Hanuman au palais", "Hanuman au palais / OTWO_2016-01-13T10:49:25_la-grosse-mytho", "Hanuman au palais / OTWO_2016-01-13T10:49:25_la-grosse-mytho"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7373338", "isOnline": true, "imageURL": "//www.rts.ch/5137697.image", "contributors": {"Auteur du texte": [{"role": "collaboratrice RTS", "name": "Di Marzo, Crystel", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}, {"role": "collaborateur RTS", "name": "Charlet, Didier", "type": "Participant"}]}, "variantIds": ["ece-7373338", "ece-7373331"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Supplément du nourjal", "source": "siranau", "title": "Le supplément du Nourjal : Barack est triste", "genres": ["Sketch"], "id": "sound-BD66A8F4-4A8A-42C1-B9B7-C400831C559E", "durationSec": 145, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Barack est triste", "Barack est triste / SUPER_2016-01-13T17:10:21_le-supplement-du-nourjal", "Barack est triste / SUPER_2016-01-13T17:10:21_le-supplement-du-nourjal"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7373323", "isOnline": true, "imageURL": "//www.rts.ch/6059250.image", "contributors": {"Auteur du texte": [{"role": "collaborateur RTS", "name": "Matter, Frank", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Michoud, Raphaël", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-7373323", "ece-7373317"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Paire de baffles", "source": "siranau", "title": "Paire de baffles 13.01.2016", "genres": ["Commentaire"], "id": "sound-CE04FCF6-516A-42A0-AA0A-C44F4F0CF990", "durationSec": 165, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["La chronique acide de Duja.", "La chronique acide de Duja.", "La chronique acide de Duja."], "alternativeTitle": ["Paire de baffles", "Paire de baffles / PLP_2016-01-13T19:20:00_paire-de-baffles", "Paire de baffles / PLP_2016-01-13T19:20:00_paire-de-baffles"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7373354", "isOnline": true, "imageURL": "//www.rts.ch/5281675.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Duja", "type": "Participant"}]}, "variantIds": ["ece-7373354", "ece-7373352"]}, {"publicationChannelNames": ["Espace 2"], "program": "Babylone", "source": "siranau", "title": "Itinéraire d'un mendiant en Suisse", "genres": ["Interview"], "id": "sound-C03A9D30-5474-44C0-A536-78B307483D9D", "thematicGeographicals": ["Suisse"], "durationSec": 3179, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "thematicThemes": ["pauvreté", "mendiant", "mendicité"], "excerpt": "Une étude récente fait le point sur la loi anti-mendicité à Genève, donne la parole à ceux qui mendient et analyse la parole des politiques. Cette recherche exploratoire étudie les enjeux de cohabitation avec des populations marginalisées dans l'espace public. Elle se concentre sur la façon dont les différents acteurs concernés se représentent la mendicité, son interdiction et la cohabitation avec les mendiant-e-s dans l'espace public. Avec en direct Annamaria Colombo Wiget, Professeure à la HES-SO de Fribourg, Caroline Reynaud, Professeure à la HES-SO de Fribourg, et Giada de Coulon, collaboratrice scientifique. ", "alternativeTitle": ["Babylone du 13.01.2016", "Itinéraire d'un mendiant en Suisse / BAB_2016-01-13T09:06:45_babylone", "Babylone du 13.01.2016", "Itinéraire d'un mendiant en Suisse / BAB_2016-01-13T09:06:45_babylone"], "alternativeExcerpt": ["Une étude récente fait le point sur la loi anti-mendicité à Genève, donne la parole à ceux qui mendient et analyse la parole des politiques. Cette recherche exploratoire étudie les enjeux de cohabitation avec des populations marginalisées dans l’espace public. \n\nElle se concentre sur la façon dont les différents acteurs concernés se représentent la mendicité, son interdiction et la cohabitation avec les mendiant-e-s dans l’espace public.", "Une étude récente fait le point sur la loi anti-mendicité à Genève, donne la parole à ceux qui mendient et analyse la parole des politiques. Cette recherche exploratoire étudie les enjeux de cohabitation avec des populations marginalisées dans l’espace public. \n\nElle se concentre sur la façon dont les différents acteurs concernés se représentent la mendicité, son interdiction et la cohabitation avec les mendiant-e-s dans l’espace public."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7373206", "isOnline": true, "imageURL": "//www.rts.ch/1380923.image", "contributors": {"Interviewé/e": [{"role": "collaboratrice scientifique", "name": "Coulon, Giada de", "type": "Participant"}, {"role": "professeur à la HES-SO de Fribourg", "name": "Colombo Wiget, Annamaria", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ypsilantis, Nancy", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Froidevaux, Laurence", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ramsauer, Matthieu", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Duparc, Nicole", "type": "Participant"}]}, "variantIds": ["ece-7373206", "ece-7373205"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "MP3 : Les références musicales du jour de Zazie", "id": "sound-15E5C15A-7C54-4240-860B-5E478636F7D2", "durationSec": 266, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : la cnanteuse Zazie\r\n* * Les références musicales du jour de Zazie (MP3 ZAZIE ME 13/01) MP3 ZAZIE épisode 3\r\nLa chanteuse ZAZIE n'est plus à présenter...\r\nElle est notre invitée dans MP3\r\n  MAG 4'41 (FIN PAROLE 3'37)\r\nMERCREDI\r\nJuliette Greco : Déshabillez-moi\r\nBenjamin Biolay : Sans viser personne", "alternativeExcerpt": ["\"Déshabillez-moi\",  Juliette Greco \"Sans viser personne\", Benjamin Biolay", "\"Déshabillez-moi\",  Juliette Greco \"Sans viser personne\", Benjamin Biolay", "\"Déshabillez-moi\",  Juliette Greco \"Sans viser personne\", Benjamin Biolay"], "alternativeTitle": ["Les références musicales du jour de Zazie", "Les références musicales du jour de Zazie / JDM_2016-01-13T06:53:00_mp3", "Les références musicales du jour de Zazie / JDM_2016-01-13T06:53:00_mp3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7392258", "isOnline": true, "imageURL": "//www.rts.ch/7677653.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Milasevic, Lorence", "type": "Participant"}]}, "variantIds": ["ece-7392258", "ece-7392239"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Tartare", "source": "siranau", "title": "Tartare : Tétrelle, Picoulet, Gigolo, Phlébite, Gourdin", "genres": ["Sketch"], "id": "sound-A7E9BC78-5D5E-43F0-B1EB-61544D3794B3", "durationSec": 176, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Tartare", "Tartare / OTWO_2016-01-13T11:10:00_tartare", "Tartare / OTWO_2016-01-13T11:10:00_tartare"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7373339", "isOnline": true, "imageURL": "//www.rts.ch/5590674.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Walther, Paul", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7373339", "ece-7373332"]}, {"publicationChannelNames": ["Espace 2"], "program": "A vue d'esprit", "source": "siranau", "title": "Le désir désorienté (3/5) : Le désir comme acte de résistance", "genres": ["Interview"], "id": "sound-4736D981-27B0-467A-80D5-C525968D8BBB", "durationSec": 1754, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "thematicThemes": ["psychologie", "religion et croyances", "psychanalyse", "autorité"], "excerpt": "Des pères discrédités d'un côté, des mères qui n'en peuvent plus de l'autre. C'est ce qui caractérise notre société de consommation, selon le psychanalyste Dominique Barbier. Un \"air ambiant\" empreint de néolibéralisme ou le Produit national brut (PNB) sert de valeur suprême, alors que nous devrions considérer la Valeur humaine ajoutée (VHA) selon lui. Le symptôme d'une société qui manque de sens et de désir. Il faudrait à ses yeux redonner au désir une place et une interrogation féconde.", "alternativeTitle": ["A vue d'esprit du 13.01.2016", "Le désir désorienté (3/5) / AVE_2016-01-13T16:30:45_a-vue-d-esprit", "A vue d'esprit du 13.01.2016", "Le désir désorienté (3/5) / AVE_2016-01-13T16:30:45_a-vue-d-esprit"], "alternativeExcerpt": ["Le désir comme acte de résistance.\nDes pères discrédités d'un côté, des mères qui n'en peuvent plus de l'autre. C'est ce qui caractérise notre société de consommation, selon le psychanalyste Dominique Barbier. Un \"air ambiant\" empreint de néolibéralisme ou le Produit national brut (PNB) sert de valeur suprême, alors que nous devrions considérer la Valeur humaine ajoutée (VHA) selon lui. \nLe symptôme d'une société qui manque de sens et de désir. Il faudrait à ses yeux redonner au désir une place et une interrogation féconde.", "Le désir comme acte de résistance.\nDes pères discrédités d'un côté, des mères qui n'en peuvent plus de l'autre. C'est ce qui caractérise notre société de consommation, selon le psychanalyste Dominique Barbier. Un \"air ambiant\" empreint de néolibéralisme ou le Produit national brut (PNB) sert de valeur suprême, alors que nous devrions considérer la Valeur humaine ajoutée (VHA) selon lui. \nLe symptôme d'une société qui manque de sens et de désir. Il faudrait à ses yeux redonner au désir une place et une interrogation féconde."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7373227", "isOnline": true, "imageURL": "//www.rts.ch/1785432.image", "contributors": {"Interviewé/e": [{"role": "sociologue, journaliste", "name": "Barbier, Dominique", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Moret, Pierre-Yves", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Petermann, Sabine", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Davoine, Alexandre", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Moret, Pierre-Yves", "type": "Participant"}]}, "variantIds": ["ece-7373227", "ece-7373226"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Revue de presse", "source": "siranau", "title": "La revue de presse 13.01.2016", "genres": ["Commentaire"], "id": "sound-3176013E-5DF6-4E58-B057-C5951CF59482", "durationSec": 228, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La revue de presse", "La revue de presse / NMT_2016-01-13T06:40:00_la-revue-de-presse", "La revue de presse / NMT_2016-01-13T06:40:00_la-revue-de-presse"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7373308", "isOnline": true, "imageURL": "//www.rts.ch/6059263.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Sohlbank, Deborah", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Birden, Agathe", "type": "Participant"}]}, "variantIds": ["ece-7373308", "ece-7373295"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Chronique sexo: le travestisme", "id": "sound-2355C9E2-34CB-4729-B434-BBB8D590C2CB", "durationSec": 566, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "excerpt": "* * Le travestisme est l'adoption par certains sujets des vêtements et des habitudes sociales du sexe opposé, selon la définition du Larousse.\r\nPatrizia Anex, sexologue et psychologue à Orbe, nous en dit plus sur cette pratique ancestrale.", "alternativeExcerpt": ["Le travestisme est l'adoption par certains sujets des vêtements et des habitudes sociales du sexe opposé, selon la définition du Larousse. Patrizia Anex, sexologue et psychologue à Orbe, nous en dit plus sur cette pratique ancestrale."], "alternativeTitle": ["Chronique sexo: le travestisme / OEP_2016-01-13T08:36:45_sequence-4", "On en parle du 13.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7373588", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Interviewé/e": [{"role": "sexologue", "name": "Anex, Patrizia", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}]}, "variantIds": ["ece-7373582"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Washington exige des données sensibles à Volkswagen", "id": "sound-65BD2CBA-FCC7-4D26-B9F0-C5E8B30BB3B9", "durationSec": 391, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "excerpt": "* * Washington exige des données sensibles à Volkswagen  Bonsoir Thomas Borer !\r\nOn va accueille ce soir dans ce Forum pour parler de l'affaire VW.\r\nC'est aujourd'hui que le patron de l'entreprise, Mathias Müller rencontre la cheffe de l'office fédéral de l'environnement des Etats-Unis. Washington reproche à VW de ne pas assez coopérer. Et met la pression !\r\nLa justice américaine exige des documents, des mails, que VW dit ne pas pouvoir livrer, parce que le droit allemand - protection de la sphere privée oblige - et bien l'inderdit.\r\nTiens, voilà qui nous rappelle une certaine affaire UBS... le long bras de fer entre la banque et la justice américaine.. \r\nThomas Borer vous connaissez bien ce genre de négociations. Ancien ambassadeur à Berlin, vous êtes consultant indépendant. On se rappelle aussi qu'à l'époque vous aviez monté la task force spéciale de la Suisse lors de la crise des fonds en déshérence. \r\n- les démêlés de VW aux Etats-Unis commencent à ressembler à l'affaire UBS, vous partagez l'observation ?\r\n- comment VW va-t-il se sortir de ce guêpier ? Aura-t-il un autre choix que celui de céder à la justice américaine? \r\n- VW est une entreprise \"too big to fail\" en Allemagne .. va-t-on voir les autorités politiques prendre les choses en main comme l'a fait le CF à l'époque dans l'affaire UBS ??\r\n- sur l'affaire UBS, transmission de noms de collaborateurs, de comptes de clients . le parlement avait refuse de coopérer, mais le conseil federal était favorable, estimant en gros que la Suisse risquait trop gros devant la superpuissance américaine . l'équation est-elle ici très différente ??\r\n- de votre experience de ces bras de fer avec la justice américaine, qu'est-ce que vous conseillerez à VW de faire ? \r\n- bcp en Suisse se sont agacés du fait que la Suisse se considère comme trop petite pour oser resister, qu'elle baisse les bras (et son pantalon) . \r\n- qu'est-ce que VW peut gagner dans un bras de fer avec le DOJ ??\r\n- ces 20 milliards d'amende à VW . c'était une manière de mettre un max de pression sur le constructeur allemande, pour ensuite réussir à exiger bcp, en terme de données sensibles, etc. ?? taper fort pour ensuite asservir ??", "alternativeExcerpt": ["Washington reproche à Volkswagen de ne pas assez coopérer et exige des documents que la firme dit ne pas pouvoir livrer à cause du droit allemand. Interview de Thomas Borer, ancien ambassadeur suisse à Berlin et consultant indépendant."], "alternativeTitle": ["Washington exige des données sensibles à Volkswagen / FOR_2016-01-13T18:02:00_developpement-2", "Forum du 13.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7392225", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "Ancien ambassadeur dr Suisse en Allemagne", "name": "Borer, Thomas", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Liardet, Julie", "type": "Participant"}]}, "variantIds": ["ece-7392214"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "Dialogue avec le temps, Musée de la Communication à Berne", "id": "sound-517D5EC6-E3BC-41BA-B870-C73332273F5F", "durationSec": 349, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["\"Quelle sera ma vie quand je serai vieux?\" un parcours pour favoriser réflexion et partage, davantage qu’une exposition, c’est ce que propose le Musée de la Communication à Berne jusqu’au 10 juillet 2016. \n\nVisite en compagnie de sa directrice, Jacqueline Strauss, et de la \"Senior guide\" Marianne Gerber."], "alternativeTitle": ["Dialogue avec le temps, Musée de la Communication à Berne / MAT_2016-01-13T07:06:45_chronique-2", "Les matinales d'Espace 2 du 13.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7373236", "isOnline": true, "imageURL": "//www.rts.ch/1785443.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Pool, Jonas", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Biamonte, Francesco", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Rausis, Daniel", "type": "Participant"}]}, "variantIds": ["ece-7373233"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Les nouveaux billets de banque seraient aussi faciles à copier que les actuels", "id": "sound-90E45BE0-DE61-4588-A245-6B97779033EF", "durationSec": 89, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "excerpt": "* * Les nouveaux billets de banque seraient aussi faciles à copier que les actuels 12h30 Faussaires 50 francs \r\nLes nouveaux billets de banque suisses ne seront pas plus sûrs que ceux en circulation aujourd'hui. L'affirmation est celle d'un spécialiste, ce graphiste allemand qui a purgé six ans de prison pour avoir fabriqué des millions de dollars. Aujourd'hui, il a retrouvé son atelier de Cologne et il répond volontiers aux médias alémaniques, Simon Corthay...", "alternativeExcerpt": ["Les nouveaux billets de banque suisses ne seront pas plus sûrs que ceux en circulation aujourd'hui, selon un graphiste allemand qui a purgé six ans de prison pour avoir fabriqué des millions de dollars. Aujourd'hui, il a retrouvé son atelier de Cologne et il répond volontiers aux médias alémaniques."], "alternativeTitle": ["Les nouveaux billets de banque seraient aussi faciles à copier que les actuels / 12H30_2016-01-13T12:37:00_developpement-8", "Le 12h30 du 13.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7392208", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "Journaliste radio", "name": "Corthay, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7392198"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "L'appel à ne pas porter la kippa fait polémique", "id": "sound-E3EE2C7D-7850-4720-BE67-08AA4595D246", "durationSec": 341, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Jérôme Fourquet, politologue\r\n* * L'appel à ne pas porter la kippa fait polémique 12h30 KIPPA quid des signes religieux ? \r\n« Evitez de porter votre kippa jusqu'à des jours meilleurs ». l'appel lancé hier par le consistoire de Marseille après l'agression antisémite d'un enseignant de Marseille fait polémique. Pour le grand rabbin de France, « ce cri d'émotion est compréhensible », mais pas question de céder à la peur: « Nous continuerons de porter la kippa». Idem pour le président du Conseil représentatif des institutions juives de France, il estime lui aussi que «cette recommandation traduit une attitude défaitiste». \r\nBonjour Jérôme Fourquet, politologue vous venez de publier une enquête sur le sentiment d'insécurité des juifs français pour la fondation Jean Jaures.\r\n*** Cette affaire montre surtout un sentiment d'insécurité de certains juifs en France.c'est justement ce sentiment et sa progression que vous avez analysé dans votre étude.avec quelle conclusion ? \r\n***Ce sentiment est-il justifié ? les agressions ont-elles véritablement augmenté ? \r\n***Votre étude qui montre aussi qu'en effet les porteurs de kippa se font en effet plus régulièrement agresser.  en 2016 en France, on est effectivement une « cible » quand on porte une kippa ? \r\n*** Ce sentiment d'insécurité a deux conséquences selon vous : le premier c'est que les juifs de France votent de plus à plus à droite.?\r\n*** Deuxième conséquence, il y a de plus en plus de départ des juifs de France pour israel.pebsez vous ça va se poursuivre ?\r\nMerci Jérôme Fourquet, politologue vous venez de publier une enquête sur le sentiment d'insécurité des juifs français pour la fondation Jean Jaures.vous étiez invité par Ariane Halser  \r\n50'30''", "alternativeExcerpt": ["L’appel lancé mardi par le consistoire de Marseille après l’agression antisémite d’un enseignant de Marseille fait polémique. Interview de Jérôme Fourquet, politologue qui vient de publier une enquête sur le sentiment d’insécurité des juifs français pour la fondation Jean Jaurès."], "alternativeTitle": ["L'appel à ne pas porter la kippa fait polémique / 12H30_2016-01-13T12:39:00_developpement-10", "Le 12h30 du 13.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7392208", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "Politologue IFOP", "name": "Fourquet, Jérôme", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7392200"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "La presse 1 : Par Esther Coquoz et Valérie Droux", "id": "sound-A2A2F08B-E015-45E0-B07B-217535DB3195", "durationSec": 486, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "excerpt": "* * Par Esther Coquoz et Valérie Droux (6h45 Revue de presse) ***La revue de presse, Esther Coquoz, Valérie Droux... et les révélations de l'Illustré sur le passé de l'aide-soignante de l'ancien avocat Dominique Warluzel...\r\nSelon l'hebdomadaire qui sort aujourd'hui, dans le quartier des Eaux-Vives à Genève, dans les bars qu'elle fréquentait il y a encore 4 ou 5 ans, cette femme était connue comme escort-girl. Depeinte comme \"redoutable\" précise l'Illustré, et très âpre au gain. Elle n'a pas laissé que de bons souvenirs aux noctambules qui l'ont fréquentée. Elle serait entrée dans l'entourage de Dominique Warluzel par l'intermédiaire d'une amie commune, explique encore l'hebdomadaire. Et de citer un ancien client de la dame: Warlu s'est fait avoir par plus fort que lui. \r\n*** Une lettre de l'Union Européenne sur le Gotthard est sujette à des interprétations contradictoires ...\r\nCette lettre, c'est celle que Doris Leuthard utilise dans la campagne en vue de la votation sur le deuxième tube au Gothard. La Conseillère fédérale l'utilise comme la preuve que l'Union accepte un tunnel du Gothard avec deux tube, s mais avec une circulation réduite. La missive date du 16 décembre dernier, elle est signée par la commissaire des transports européenne  Violeta Bulc, qui dit considérer les restrictions de circulation réduites du tunnel du Gotthard comme conforme à l'accord bilatéral sur les transports. ET bien rien n'est moins sûr semble dire ce matin le Tagesanzeiger: les juristes sont divisés à ce sujet. Pas de problème en vue durant les travaux, dit à coup sûr Bruxelles. Mais après. la question devient plus épineuse: utiliser seulement deux voies du Gothard alors qu'il en existera quatre, il est loin d'être certain que l'Union considérera cet usage comme toujours conforme en 2030, en pleine période de bouchons durant les vacances de Pâques. \r\n***Christian Levat, le président du parti socialiste suisse se présente aux élections communales dans sa commune de  Vuadens\r\nAlors qu'on se pose beaucoup de questions sur la suite de sa carrière à la tête du parti socialiste suisse, Christian Levrat a annoncé à la Liberté sa candidature au conseil général de Vuadenss. Il dit qu'il faut plutôt y voir un service. Il veut rendre à une région ce qu'elle lui a apporté. Une charge, s'il est élu, qui ne changera rien à ses engagements actuels, au conseil des Etats et à la présidence du PS.\r\nCe qui ne va pas plaire à Christian Levrat, ce sont les prévisions électorales du Blick: 2016 sera une année dans le rouge pour la gauche et les verts, prévient le journal, qui la dit menacée de débâcle dans cinq cantons alémaniques: Bâle, Uri, Argovie, Schaffhouse et Bâle Ville. C'était déjà un sacré défi de gagner à Uri, ce sera encore plus dur, parole du président du PS uranais.  Et ce commentaire du journal: Ce qu'on a perdu, on l'a perdu  pour longtemps. Et ce n'est pas seulement la faute à l'air du temps. La gauche et els verts doivent aussi s'en prendre à eux-mêmes, avec des retraits de candidats au mauvais moment, des stratégies de coalition minables et un souci de la relève insuffisant. \r\nGrande page \"portrait\", dans 24heures... du probable nouveau président de l'UDC, le bernois Albert Rösti, avec ce titre hautement savoureux: \"Albert Rösti un plat UDC cuisiné entre Ogi et Blocher\". Le quotidien présente aussi son équipe potentielle, sa \"dream team\", comme l'écrit le journal: Oscak Freysinger, Céline Amaudruz, Magdalena Martullo-Blocher et Roger Köppel. \r\nAu chapitre politique, cet autre objet de votation du 28 février prochain : l'initiative PDC contre la pénalisation du mariage ...  La NZZ nous gratifie d'une carte de l'Europe à ce sujet, avec  les régimes fiscaux appliqués aux couples par pays. A part la Suisse, seule l'Estonie applique automatiquement l'imposition commune du couple marié. L'Italie, l'Autriche et al Grande Bretagmne lui préfère l'imposition individuelle des conjoints, tandis que l'espagne, l'allemagne et la Pologne laissent le choix du système aux époux. Quoiqu'il en soit, il n'existe aucun modèle parfait d'imposition du mariage  ... Ce que la NZZ résume ainsi: de la difficulté de ne pénaliser personne.\r\n***Les Hôpitaux universitaires genevois n'appliquent pas la loi sur le travail, en terme de temps, de travail...\r\nLa Tribune de Genève s'est procurée les résultats d'une étude de l'Office cantonal de l'inspection et des relations du travail. La loi sur le travail limite à 50, les heures par semaines pour les médecins.\r\nIl apparait que dans les services des Urgences, des soins intensifs adultes et de la pédiatrie les dépassements sont jugés \"graves\", avec plus de 70 heures planifiées. L'hôpital reconnait ses torts, et aimerait assouplir la loi pour qu'elle soit mieux adaptée au milieu hospitalier. Les médecins réclament une meilleure organisation du travail. Enfin on rappelledans l'article que l'employeur qui viole la loi risque en théorie du moins, une amende et des poursuites pénales. \r\nLes coupes dans la formation ne préoccupent pas seulement Genève ... A Zurich, les ebnseignants du gymanses protestent aujourd'hgui contre les 18 millions d'économies qui les touchent. Et là aussi, les autorités tentent de dédramatiser. Grande interview de Silvia Steiner dans le Tagesanzeiger de Silvia Steiner, la conseillère d'Etat PDC zurichoise en charge de la formation. Alors oui elle est prête à couper dans les branches à option comme la robotique, les cours de chinois ou d'arabe. mais il faut voir aussi ces économies comme une chance de se recentrer sur ce qui est vraiment essentiel, déclare-t-elle. Il faut éviter le conflit de génération sur ce thème,  il faut se garder de comparer l'école du passé et celle dâujourd'hui.\r\n***Les autorités suisses sont incapables de donner le nombre exact d'étrangers criminels renvoyés dans leur pays...\r\nOui car ces renvois sont exécutés par les cantons qui ne communiquent pas sur ces renvois avec la Confédération. raconte l'Argauerzeitung La Confédération parle de 400 à 500 renvois par an  ... sans plus de précision. Le problème, c'est ceux qui refusent de partir, ou ces étrangers qui ne sont pas aceptés par leur pays d'origine. Le tagi rebvient aussi sur ce thème et note: al Suisse a besoin d'acord de réadmiussion avec l'Algérie et le Maroc, elle n'en a pas. \r\nLe canton du jura doit se préparer à un nouvel afflux de migrants, écrit ce matin le quotidien jurassien. Grande interview de directeur de l'association jurassienne d'accueil des migrants, Francis Charmillot. Des chiffres, bien sûr, les 888 requérants d'asile accueillis l'année dernière. Un record depuis 1999. Les difficultés pour le Jura et les autres cantons de couvrir le frais, de l'accueil.L'inquiétude, aussi, pour l'année à venir: le nombre d'arrivée, selon les prévisions, pourrait être de 50 à 60 par mois dans le jura. Mais les infrastructures risquent de ne pas suivre. \r\n***Quand les églises ne sont plus seulement des lieux de prière...\r\nEglises transformées Baslerzeitung\r\nSi vous gagnez, vous pourrez sans problème vous offrir une église pour la transformer... le  jackpot géant de la loterie américaine: 1,4 milliards de dollars - la même somme à peu près en francs... Et le matin de lister ce qu'on peut s'acheter avec pareille somme:\r\n430 tonnes de truffes blanches; 13 Cristiano Ronaldo, 9 Grippen, seulement une réfection et demi du tunnel du Gothard... ou alors: 23 centimètres de Jerry Hall... un chiffre obtenu après un calclul entre sa taille, 1 mètres 83 et la fotune de son futur mari, Ruppert Murdoch, 11 milliards de dollars.", "alternativeTitle": ["Par Esther Coquoz et Valérie Droux", "Par Esther Coquoz et Valérie Droux / JDM_2016-01-13T06:44:00_revue-de-presse", "Par Esther Coquoz et Valérie Droux / JDM_2016-01-13T06:44:00_revue-de-presse"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7392254", "isOnline": true, "imageURL": "//www.rts.ch/7677651.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Droux, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7392254", "ece-7392235"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "RTSreligion : Augmentation des persécutions religieuses en 2015", "id": "sound-A076927B-715E-441B-B49C-218D6604ABCD", "durationSec": 116, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "excerpt": "* * Augmentation des persécutions religieuses en 2015 (AUGMENTATION PERSECUTIONS RELIGIEUSES 2015) *** La chronique de RTSreligion... Depuis plus de vingt ans, l'organisation non-gouvernementale « Portes Ouvertes » publie un index mondial des persécutions religieuses. L'année écoulée se révèle, Marie-Claude Cudry, comme étant particulièrement meurtrière.\r\n  MAG :23\"\r\n((Sur les cinquante pays pointés par l'association, trente-quatre d'entre eux ont vu, en effet, les exactions commises pour des motifs religieux augmenter. L'extrémisme islamiste en est la principale cause notamment au Moyen-Orient et en Afrique. Ainsi, le Niger et le Bahreïn font leur entrée dans cet index car l'islam radical y gagne du terrain. Pour l'ONG, 2015 est l'année de la terreur y compris pour les chrétiens.))\r\n*** Les chrétiens qui sont particulièrement persécutés?\r\n MAG :28\"\r\n((Oui. L'année dernière, selon l'association, plus de 7000 chrétiens ont été assassinés pour des raisons liées à leur croyance (soit 3000 de plus qu'en 2014). En tête de cette sinistre comptabilité se trouve le Nigéria. Les actes antichrétiens, comme la destruction des églises, ont également augmenté ainsi que le déplacement de population. Qualifié de « nettoyage ethnique » par l'ONG, ces expulsions, comme au Soudan où le peuple nouba est menacé, confinent parfois au génocide.))\r\n*** Le tableau dressé par « Portes Ouvertes » n'est pas des plus optimistes. Y-a-t-il tout de même un espoir de voir la situation s'améliorer ?\r\n MAG :36\"\r\n((Le contexte mondial ne se résume pas, en effet, uniquement en mauvaises nouvelles notamment pour les chrétiens.  Le Sri Lanka est, par exemple, sorti de l'index car le calme est revenu depuis l'élection d'un nouveau président. En Syrie, même si ce pays est au cinquième rang de ce classement des persécutions, les observateurs de l'ONG ont constaté une petite amélioration des relations entre chrétiens et musulmans. Il y a donc de l'espoir pour cette année nouvelle car, comme l'a souligné le pape François lors de ses voux aux diplomates en début de semaine : « le défi qui nous attend est celui de vaincre l'indifférence pour construire ensemble la paix ».))", "alternativeExcerpt": ["Depuis plus de vingt ans, l’organisation non-gouvernementale (ONG) \"Portes Ouvertes\" publie un index mondial des persécutions religieuses. L’année écoulée se révèle comme étant particulièrement meurtrière.", "Depuis plus de vingt ans, l’organisation non-gouvernementale (ONG) \"Portes Ouvertes\" publie un index mondial des persécutions religieuses. L’année écoulée se révèle particulièrement meurtrière.", "Depuis plus de vingt ans, l’organisation non-gouvernementale (ONG) \"Portes Ouvertes\" publie un index mondial des persécutions religieuses. L’année écoulée se révèle particulièrement meurtrière."], "alternativeTitle": ["Augmentation des persécutions religieuses en 2015", "Augmentation des persécutions religieuses en 2015 / JDM_2016-01-13T06:27:00_rtsreligion", "Augmentation des persécutions religieuses en 2015 / JDM_2016-01-13T06:27:00_rtsreligion"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7392252", "isOnline": true, "imageURL": "//www.rts.ch/8051050.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Cudry, Marie-Claude", "type": "Participant"}]}, "variantIds": ["ece-7392252", "ece-7392233"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Hotline", "source": "siranau", "title": "Hotline : Sampler les classiques", "genres": ["Sketch"], "id": "sound-9EA5499E-7720-44D9-85D9-12B62398F02B", "durationSec": 127, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Sampler les classiques", "Sampler les classiques / OTWO_2016-01-13T11:32:50_hotline", "Sampler les classiques / OTWO_2016-01-13T11:32:50_hotline"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7373337", "isOnline": true, "imageURL": "//www.rts.ch/7015957.image", "contributors": {"Auteur du texte": [{"role": "collaborateur RTS", "name": "Charlet, Didier", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Charlet, Didier", "type": "Participant"}, {"role": "collaboratrice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}]}, "variantIds": ["ece-7373337", "ece-7373329"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Le groupe Alstom supprimera 1300 postes de travail en Suisse", "id": "sound-1BC254EC-074B-45B2-A514-1300B5934A8E", "durationSec": 247, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Johann Schneider-Amman, président de la Confédération, en charge du Département de l'Economie;CATINFO_JAN2016\r\n* * Le groupe Alstom supprimera 1300 postes de travail en Suisse Christian: Coup de massue dans l'industrie suisse aujourd'hui Valérie\r\nVal: Le groupe Alstom va supprimer mille 300 postes de travail en Suisse. Une restructuration voulue par General Electric, 2 mois après avoir repris le pôle énergie d'Alstom. \r\nLe président de la Confédération Johann Schneider-Ammann s'est dit touché par cette restructuration d'une rare ampleur. Avec pourtant une \"certaine compréhension\" pour la direction du groupe. \r\n\"C''est la loi du marché\", a-t-il déclaré... tout en niant avoir mal défendu la place suisse, au moment de la reprise des activités par le groupe américain. En France, les suppressions d'emplois sont pourtant moins importantes.\r\nLa Suisse a-elle été sacrifiée? la réponse de JSA\r\nDIGAS", "alternativeExcerpt": ["Deux mois après avoir repris le pôle énergie du groupe français Alstom, General Electric (GE) le restructure et entend biffer jusqu'à 1300 emplois sur 5500 en Suisse. Interview du président de la Confédération et ministre de l'Economie Johann Schneider-Ammann."], "alternativeTitle": ["Le groupe Alstom supprimera 1300 postes de travail en Suisse  / FOR_2016-01-13T18:00:00_developpement-1", "Forum du 13.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7392225", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Liardet, Julie", "type": "Participant"}]}, "variantIds": ["ece-7392212"]}, {"publicationChannelNames": ["La Première"], "program": "Dicodeurs", "source": "siranau", "title": " 13.01.2016", "id": "sound-D8AE22EB-3E23-47DA-877C-0B2AC9DA71DE", "durationSec": 3592, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "excerpt": "* * Les Dicodeurs sont en compagnie de l'humoriste Christophe Bugnon pour présenter son spectacle \"J'aurais voulu être un\", à voir dès le 22 janvier à l'ABC de La Chaux-de-Fonds.\r\nL'émission se déroule depuis le restaurant \"Les enfants terribles\" à La Chaux-de-Fonds.\r\n--- plus value ---\r\nLes Dicodeurs sont: Frédéric Gérard, Thierry Romanens, Pascal Vincent, Laura Chaignat, Olivier Magarotto (synthé), Laurence Bisang (animation), Francine Dind et Valérie Dentan, assistantes, Gérard Mermet et Jean-Luc Sudan (production).", "alternativeTitle": ["Les Dicodeurs du 13.01.2016", "J'aurais voulu être... (3/5) / DIC_2016-01-13T11:30:45_les-dicodeurs", "Les Dicodeurs du 13.01.2016", "Les Dicodeurs: exercice de style / DIC_2016-01-13T11:41:45_les-dicodeurs-exercice-de-style", "J'aurais voulu être... (3/5) / DIC_2016-01-13T11:30:45_les-dicodeurs"], "alternativeExcerpt": ["Les Dicodeurs sont en compagnie de l'humoriste Christophe Bugnon pour présenter son spectacle \"J'aurais voulu être un\", à voir dès le 22 janvier à l'ABC de La Chaux-de-Fonds.\n\nL'émission se déroule depuis le restaurant \"Les enfants terribles\" à La Chaux-de-Fonds.", "Les Dicodeurs sont en compagnie de l'humoriste Christophe Bugnon pour présenter son spectacle \"J'aurais voulu être un\", à voir dès le 22 janvier à l'ABC de La Chaux-de-Fonds.\n\nL'émission se déroule depuis le restaurant \"Les enfants terribles\" à La Chaux-de-Fonds."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7373621", "isOnline": true, "imageURL": "//www.rts.ch/1380950.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Mermet, Gérard", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Bisang, Laurence", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bisang, Laurence", "type": "Participant"}]}, "variantIds": ["ece-7373621", "ece-7373620"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "En marge de l'attentat qui a frappé Istanbul. Où s'arrêtera donc la folie meurtirère des djihadistes? : Interview de Pierre Conesa, historien, ancien haut fonctionnaire au ministère de la Défense, spécialiste des questions stratégiques et militaires et auteur du \"Guide du petit djihadiste\" (Ed. Fayard, 2016)", "genres": ["Interview"], "id": "sound-E34BF0F9-F9A1-43E9-ABFF-606F2FEA0862", "thematicGeographicals": ["Turquie"], "durationSec": 957, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "thematicThemes": ["islam", "terrorisme"], "excerpt": "La Turquie a été frappée mardi par un nouvel attentat suicide attribué par les autorités à un Syrien du groupe Etat islamique, qui a tué au moins 10 personnes - pour la plupart des touristes allemands - et en a blessé 15 autres dans le coeur touristique d'Istanbul. Mais où s'arrêtera donc la folie meurtrière des djihadistes?", "alternativeExcerpt": ["La Turquie a été frappée mardi par un nouvel attentat suicide attribué par les autorités à un Syrien du groupe Etat islamique, qui a tué au moins 10 personnes - pour la plupart des touristes allemands - et en a blessé 15 autres dans le coeur touristique d'Istanbul. Mais où s'arrêtera donc la folie meurtrière des djihadistes? Pierre Conesa est historien, ancien haut fonctionnaire au ministère de la Défense, spécialiste des questions stratégiques et militaires et auteur du \"Guide du petit djihadiste\" chez Fayard.", "La Turquie a été frappée mardi par un nouvel attentat suicide attribué par les autorités à un Syrien du groupe Etat islamique, qui a tué au moins 10 personnes - pour la plupart des touristes allemands - et en a blessé 15 autres dans le coeur touristique d'Istanbul. Mais où s'arrêtera donc la folie meurtrière des djihadistes? Pierre Conesa est historien, ancien haut fonctionnaire au ministère de la Défense, spécialiste des questions stratégiques et militaires et auteur du \"Guide du petit djihadiste\" chez Fayard.", "La Turquie a été frappée mardi par un nouvel attentat suicide attribué par les autorités à un Syrien du groupe Etat islamique, qui a tué au moins 10 personnes - pour la plupart des touristes allemands - et en a blessé 15 autres dans le coeur touristique d'Istanbul. Mais où s'arrêtera donc la folie meurtrière des djihadistes? Pierre Conesa est historien, ancien haut fonctionnaire au ministère de la Défense, spécialiste des questions stratégiques et militaires et auteur du \"Guide du petit djihadiste\" chez Fayard."], "alternativeTitle": ["Pierre Conesa, historien et essayiste", "Pierre Conesa, historien et essayiste / JDM_2016-01-13T07:37:00_l-invite-du-journal", "Pierre Conesa, historien et essayiste / JDM_2016-01-13T07:37:00_l-invite-du-journal"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7392250", "isOnline": true, "imageURL": "//www.rts.ch/7677647.image", "contributors": {"Interviewé/e": [{"role": "historien, ancien haut fonctionnaire au ministère de la Défense", "name": "Conesa, Pierre", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7392250", "ece-7392232"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Giovanni Senzani, ancien chef des Brigades rouges, revient sur son parcours terroriste dans une interview à l'occasion de son passage à Lausanne", "genres": ["Interview"], "id": "sound-F4C77A0D-6197-4DA8-A20E-6092E38E5B13", "thematicGeographicals": ["Italie"], "durationSec": 702, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Brigades Rouges", "Senzani, Giovanni"], "thematicThemes": ["terrorisme", "mort (biologie)"], "excerpt": "Il notamment évoque la mort - celle qu'il a donnée - sans pour autant tout regretter. Universitaire. licencié en droit, chercheur et professeur de sociologie à l'Université de Florence, ex-terroriste.... Giovanni Senzani a été arrêté à Rome, en 1982 pour enlèvements, attentats et homicides. Il a purgé 17 ans de prison et a été libéré en 2004.", "alternativeExcerpt": ["L'ancien chef des Brigades Rouges italiennes Giovanni Senzani revient sur son parcours terroriste dans une interview à l'occasion de son passage à Lausanne. Il notamment évoque la mort - celle qu’il a donnée - sans pour autant tout regretter."], "alternativeTitle": ["L'ancien chef des Brigades rouges italiennes revient sur son parcours  / FOR_2016-01-13T18:08:00_developpement-5", "Forum du 13.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7392225", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "ancien chef des Brigades rouges", "name": "Senzani, Giovanni", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}]}, "variantIds": ["ece-7392211"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "Happy Pics : Stock photobomber", "genres": ["Commentaire"], "id": "sound-7DD4D906-8567-4C52-B6A4-659B424B78D1", "durationSec": 219, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["Matthew Vescovo, freelance dans le milieu du marketing et de la publicité, a trouvé le moyen de faire parler de lui en s’invitant dans les images des autres.\n\nLe principe de son projet \"Stock photobomber\" est simple: prendre une photographie très convenue sur des sites de banques d'images et la détourner grâce à un montage numérique. Lancé en 2013, le projet de Matthew Vescovo rencontre un vif succès auprès des internautes avec ces mises en scènes complètement absurdes et drôles. \n\nNouvelle diffusion de la chronique du 20 janvier 2015.", "Matthew Vescovo, freelance dans le milieu du marketing et de la publicité, a trouvé le moyen de faire parler de lui en s’invitant dans les images des autres.\n\nLe principe de son projet \"Stock photobomber\" est simple: prendre une photographie très convenue sur des sites de banques d'images et la détourner grâce à un montage numérique. Lancé en 2013, le projet de Matthew Vescovo rencontre un vif succès auprès des internautes avec ces mises en scènes complètement absurdes et drôles. \n\nNouvelle diffusion de la chronique du 20 janvier 2015.", "Matthew Vescovo, freelance dans le milieu du marketing et de la publicité, a trouvé le moyen de faire parler de lui en s’invitant dans les images des autres.\n\nLe principe de son projet \"Stock photobomber\" est simple: prendre une photographie très convenue sur des sites de banques d'images et la détourner grâce à un montage numérique. Lancé en 2013, le projet de Matthew Vescovo rencontre un vif succès auprès des internautes avec ces mises en scènes complètement absurdes et drôles. \n\nNouvelle diffusion de la chronique du 20 janvier 2015."], "alternativeTitle": ["Stock photobomber", "Stock photobomber / HAP_2016-01-13T18:40:00_happy-pics", "Stock photobomber / HAP_2016-01-13T18:40:00_happy-pics"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7373345", "isOnline": true, "imageURL": "//www.rts.ch/5630108.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Marquet, Mickaël", "type": "Participant"}]}, "variantIds": ["ece-7373345", "ece-7373341"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Conseils de sécurité de la 3", "source": "siranau", "title": "Les Conseils de Sécurité de la 3 : La sympathie", "genres": ["Sketch"], "id": "sound-9C4099E9-2065-4BFF-804B-22A4302E65EB", "durationSec": 131, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La sympathie", "La sympathie / NMT_2016-01-13T07:50:12_les-conseils-de-securite-de-la-3", "La sympathie / NMT_2016-01-13T07:50:12_les-conseils-de-securite-de-la-3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7373305", "isOnline": true, "imageURL": "//www.rts.ch/6653684.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Rollman, Marina", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Nouveau, Charles", "type": "Participant"}]}, "variantIds": ["ece-7373305", "ece-7373291"]}, {"publicationChannelNames": ["La Première"], "program": "PEntagruel", "source": "siranau", "title": "Les 5 films européens les plus vus hors Europe", "id": "sound-AFA8EFCD-FB1A-49DC-B8CE-22E8C9F444BB", "durationSec": 1700, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "excerpt": "* Infotrafic: 16:29:44-16:29:55 / *", "alternativeTitle": ["Pentagruel du 13.01.2016", "Pentagruel du 13.01.2016", "Les 5 films européens les plus vus hors Europe / PEN_2016-01-13T16:04:15_pentagruel", "Les 5 films européens les plus vus hors Europe / PEN_2016-01-13T16:04:15_pentagruel"], "imageURL": "//www.rts.ch/4197886.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7373624", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Participant"}]}, "variantIds": ["ece-7373624", "ece-7373623"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "Malgré des appels à la réconciliation, l'Irak reste déchiré par les conflits armés", "id": "sound-92F8B3AF-529F-4A29-81BD-2E1F48ACF1D5", "durationSec": 217, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "excerpt": "* * Malgré des appels à la réconciliation, l'Irak reste déchiré par les conflits armés LANCEMENT 3 / Irak - reportage Férat\r\n*** Le président du parlement irakien a appelé la communauté internationale à l'aide, la semaine dernière. De l'aide pour arriver à la réconciliation dans les zones libérées par l'armée. C'était lors d'une rencontre avec le représentant en Irak des Nations Unies.\r\nSur le terrain, la reprise de la ville de Ramadi aux djihadistes n'a pas calmé le jeu. Des combats intenses ont toujours lieu dans la capitale de la région d'Al Anbar. Autour d'autres villes aussi, plus à l'ouest.\r\nDu coup des voix s'élevent avec la conviction que la solution ne sera pas militaire... mais politique.\r\nAngélique Ferat:\r\n SON, Digas, durée: 3'10''\r\n=== FIN ===\r\nPour nous écrire: ToutUnMonde@rts.ch\r\nPour nous réécouter ou nous podcaster: rts.ch.\r\nIl est 8hXX. Coralie Claude pour les informations. A demain !", "alternativeExcerpt": ["Le président du Parlement irakien a demandé, lors d’une conférence de presse jeudi dernier, l’aide de la communauté internationale pour une vraie réconciliation en Irak dans les zones libérées par l’armée. Mais la reprise de la ville de Ramadi n’a pas calmé le jeu. Des combats intenses ont toujours lieu dans la capitale de la région d'Al-Anbar. Depuis une semaine, d’intenses combats ont lieu autour des villes d'Haditha et de Barwana, deux cites situées à l’ouest de la province."], "alternativeTitle": ["Malgré des appels à la réconciliation, l'Irak reste déchiré par les conflits armés / TUM_2016-01-13T08:20:00_sequence-3", "Tout un monde du 13.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7392187", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondant", "name": "Férat, Angélique", "type": "Participant"}]}, "variantIds": ["ece-7392182"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Choix dans la date", "source": "siranau", "title": "Le choix dans la date [éphéméride] 13.01.2016", "genres": ["Commentaire"], "id": "sound-402005AE-57F8-4ACA-85A3-5F3044DB7D4F", "durationSec": 202, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le choix dans la date", "Le choix dans la date / SUPER_2016-01-13T17:20:00_le-choix-dans-la-date", "Le choix dans la date / SUPER_2016-01-13T17:20:00_le-choix-dans-la-date"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7373322", "isOnline": true, "imageURL": "//www.rts.ch/7015961.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Moreno, Fantin", "type": "Participant"}]}, "variantIds": ["ece-7373322", "ece-7373316"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Attaque suicide dans le coeur historique d'Istanbul. Les premières arrestations ont eu lieu dans les rangs de militants du groupe Etat islamique", "genres": ["Commentaire"], "id": "sound-F85EDBD5-3505-4925-A849-5F5016420717", "thematicGeographicals": ["Istanbul", "Turquie"], "durationSec": 83, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Etat islamique", "Groupe Etat islamique"], "thematicThemes": ["attentat-suicide"], "excerpt": "En Turquie, le gouvernement a rapidement attribué la responsabilité de l'attaque suicide de mardi au groupe Etat islamique (EI). La police turque a procédé à de nombreuses arrestations dans les rangs des militants de l'EI.", "alternativeExcerpt": ["En Turquie, le gouvernement a rapidement attribué la responsabilité de l'attaque suicide de mardi au groupe Etat islamique (EI). La police turque a procédé à de nombreuses arrestations dans les rangs des militants de l'EI."], "alternativeTitle": ["Premières arrestations à Istanbul après l'attentat de mardi / 12H30_2016-01-13T12:31:00_developpement-2", "Le 12h30 du 13.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7392208", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "correspondant RTS Istanbul", "name": "Billette, Alexandre", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7392199"]}, {"publicationChannelNames": ["Espace 2"], "program": "Imaginaire", "source": "siranau", "title": "Anne-Lise Grobéty: Nouvelles (3/5) : Anka 1943", "genres": ["Récit"], "id": "sound-66101AEB-BB10-4A68-8B88-53BB2C95C641", "durationSec": 1759, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "excerpt": "Hommage à la romancière neuchâteloise Anne-Lise Grobéty avec des récits tirés de son recueil \"Belle dame qui mord\" publié aux éditions Bernard Campiche. Des nouvelles riches, musicales et poétiques de cette auteure disparue en octobre 2010.", "alternativeTitle": ["Imaginaire du 13.01.2016", "Imaginaire du 13.01.2016", "Anne-Lise Grobéty: Nouvelles (3/5) / IMA_2016-01-13T16:00:45_imaginaire", "Anne-Lise Grobéty: Nouvelles (3/5) / IMA_2016-01-13T16:00:45_imaginaire"], "imageURL": "//www.rts.ch/4201300.image", "alternativeExcerpt": ["\"Anka 1943\"", "\"Anka 1943\""], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7373197", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Dalcher, Claude", "type": "Producteur"}], "Récitant/e": [{"role": "comédienne", "name": "Jalabert, Sarah", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Dalcher, Claude", "type": "Participant"}], "Auteur du texte": [{"role": "écrivaine", "name": "Grobéty, Anne-Lise", "type": "Auteur"}]}, "variantIds": ["ece-7373197", "ece-7373196"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Journal de 7h : Présenté par Coralie Claude", "id": "sound-D945331E-1DA7-45C5-BB05-553DE36D646D", "durationSec": 933, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "excerpt": "Participants hors thésaurus : Maiorana, Marie-José;Barack Obama, président US;Romain Caillet, chercheur et consultant sur les questions islamistes;Per Tryding  vice président de la chambre de commerce de la Suède méridionale;Frédéric Potelle, responsable de la recherche à la banque Bordier et Compagnie; Maarit Stroebele, chercheuse à l'IFRNP\r\n* * Présenté par Coralie Claude (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(JDM JOURNAL FIN TAPIS) \r\n(JDM JOURNAL FIN TAPIS) \r\n(D2/DISCOURS DE L'ETAT DE L'UNION PAPIER INT) L'Iran a donc confisqué à Barack Obama son ultime rendez-vous avec la Nation...\r\nSon dernier discours sur l'Etat de l'Union.\r\nQuelques minutes avant que le président prenne la parole devant le Congrès cette nuit, les forces iraniennes arrêtaient 10 marines américains...\r\nIls se seraient aventurés par mégarde dans les eaux iraniennes...\r\nUn scénario hollywoodien dont Obama se serait bien passé...\r\nBonjour Philippe Revaz...\r\nPhilippe Revaz, merci...\r\nEt à propos de l'arrestation des 10 marines américains...côté iranien, les gardiens de la révolution affirment que les soldats vont bien. mais signe que l'incident est pris au sérieux John Kerry a passé un coup de fil à son homologue iranien cette nuit...\r\n(14/MULTI ATTENTAT ISTANBUL ITV CAILLET 2) ***Et dans l'actualité ce matin...il y a également les suites de l'attentat suicide perpétré hier à Istanbul...\r\n10 morts dont au moins 8 allemands...et une quinzaine de blessés...\r\nC'est le coeur historique de la ville qui a été visé...\r\nle kamikaze serait un membre du groupe Etat islamique, un syrien né en Arabie Saoudite selon le gouvernement turc.\r\nDésormais la Turquie est une cible pour Daech...\r\nde quoi pousser le gouvernement à revoir sa politique envers les djihadistes...\r\nLes explications de Romain Caillet, chercheur et consultant sur les questions islamistes.\r\n  MAG 44''  \r\nRomain Caillet répondait à Nicolas Vultier.\r\n***Et nous reviendrons sur la menace djihadiste et les moyens de lutter contre avec Pierre Conesa...un spécialiste des questions stratégiques et militaires. il est l'invité du journal à 7h35.\r\n(17/MIGRANTS SUEDE ITV DIRECTEUR CH. COMMERCE) Et si les policiers danois confisquaient aux migrants leur argent pour financer leur séjour...\r\nLe parlement danois débat de la proposition aujourd'hui...\r\nLe projet devrait être accepté puisque la droite au pouvoir a négocié une solution avec l'opposition. \r\n***La scandinavie qui serre la vis face aux migrants...exemple en Suède où le gouvernement a réintroduit les contrôles systématiques aux frontières...\r\nfrontières ferroviaires...avec le Danemark..et ça fâche les frontaliers...\r\nils sont 16 mille a rejoindre le Danemark chaque jour...leur quotidien est perturbé...depuis la réintroduction des contrôle ils doivent se lever 30 minutes plus tôt...\r\nPour Per Tryding (tru-ding) vice président de la chambre de commerce de la Suède méridionale, leur quotidien est devenu un parcours du combattant.  \r\n***à 7H15 le reportage de Jordan Davis en Suède...\r\n(21/MULTI CHUTE PETROLE ITV POTELLE 1) ...jusqu'ici tout va bien, l'important c'est la chute...\r\net justement la chute du pétrole continue...\r\n***Le baril de Brent de la Mer du Nord, aussi bien que celui du Texas frôlent désormais les 30 dollars. \r\nDu jamais vu depuis 12 ans...\r\ncertains membres de l'OPEP tremblent...\r\net réclament une réunion d'urgence...c'est le cas du Nigéria.\r\nles pays du Golfe n'en veulent pas...\r\nAlors que va-t-il se passer au sein du cartel si le baril continue de dégringoler? \r\nFrédéric Potelle, responsable de la recherche à la banque Bordier et Compagnie\r\n  MAG 57''\r\nPropos recueillis par Frédéric Mamaïs.\r\n(07/NE BIBLIOBUS COMMUNES FACHEES - PRIMEUR PAPIER) ***Retour en Suisse...\r\nNous vous annoncions hier le lancement d'un référendum pour sauver le bibliobus de Neuchâtel. \r\net bien la menace pourrait venir d'ailleurs...\r\nau-delà de la participation de l'Etat, c'est de l'intérieur que pourrait venir la menace pour la bibliothèque itinérante. Car pour l'instant, les communes, réunies dans l'association du bibliobus, se disputent sur les montants à verser. Anouk Henry.\r\n  MAG 1'03\r\n(04/VD GC DEBAT LOGEMENT PAPIER) D'avantage de logement à des prix abordables... Les Vaudois en rêvent... Ils devront encore patienter... \r\n***Après plusieurs mois de négociations, le Grand Conseil vaudois a décidé de renvoyer le \"paquet logement\" au gouvernement. \r\nEn cause: la difficulté à trouver un compromis sur ce dossier épineux... Elaboré par le Conseil d'Etat pour contrer l'initiative de l'Asloca \"Stop à la pénurie de logements\", ce très controversé paquet de mesures n'est donc pas prêt de voir le jour... Michael Peuker\r\n  MAG 1'01\r\n(D6/LES SUISSES PREFERENT HABITER UN VILLAGE PAPIER INT) Et puisqu'on parle logement, ce paradoxe étonnant. \r\nPrès de trois quarts des Suisses habitent en ville. Alors que la majorité d'entre eux ne rêvent que d'une chose: vivre à la campagne. \r\nVoilà ce que révèle une étude publiée hier (mardi) par l'Institut fédéral de recherches sur la forêt, la neige et le paysage, l'IFRNP. Katja Schaer\r\n  MAG 1'19\r\n(Brève sport) ...leur truc à eux c'est plutôt le patin...\r\nHockey sur glace, ligue A. défaite de Lausanne hier soir contre Zoug, 2 à 0. \r\nVictoire de Zurich face à Kloten 2 à 1.\r\nEt puis en ligue des champions Davos s'est pris une claque...en match aller des demi-finales. \r\nEt ce sont les suédois de Frölunda Göteborg qui la leur ont donné. 5 à 0. match retour mardi prochain. \r\n***Et pendant ce temps, la planète football nous préparait un nouveau rebondissement...\r\net oui puisque la chambre d'instruction de la Fifa veut faire appel à l'interne. Elle réclame des sanctions plus sévères à l'encontre de Sepp Blatter et Michel Platini. plus sévère que les 8 ans de suspension. elle estime que les juges doivent prendre en compte les charges de corruption.\r\n(Brève fin loto) ...Simon, que feriez-vous si vous gagniez 1 milliards 400 millions de dollars à la loterie?\r\n...\r\nVous pouriez vous acheter Buckingham Palace, ou une douzaine de boeing, vous seriez plus riche que Federer...\r\nbref, ce soir un américain gagnera peut-être 1,4 milliard de dollars...le plus gros jackpot jamais attribué dans le monde. \r\nles files d'attentes sont longues devant les kiosques...mais les chances de gagner minimes: 1 sur 292 millions.\r\n(Résumé météo) Résumé météo:\r\n***...vous dire encore que vous risquez de croiser la neige sur votre chemin ce matin en plaine. Cet après-midi, la neige se cantonnera aux Préalpes. Maximum 4 degrés...toujours un fort vent d'ouest.\r\nDemain, même programme à peu de chose près.\r\n(SOUS LA BARRE)", "alternativeTitle": ["Présenté par Coralie Claude", "Présenté par Coralie Claude / JDM_2016-01-13T07:00:00_le-journal-de-7h", "Présenté par Coralie Claude / JDM_2016-01-13T07:00:00_le-journal-de-7h"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7392247", "isOnline": true, "imageURL": "//www.rts.ch/7677649.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Vultier, Nicolas", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Revaz, Philippe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Claude, Coralie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Schaer, Katja", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Mamaïs, Frédéric", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Davis, Jordan", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Henry, Anouk", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Peuker, Michael", "type": "Participant"}]}, "variantIds": ["ece-7392247", "ece-7392230"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Pigé !", "source": "siranau", "title": "Pigé ! : Etat de l'Union", "genres": ["Commentaire"], "id": "sound-0131E168-1291-4FD1-AA43-56D311BDA3FE", "durationSec": 186, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Etat de l'Union", "Etat de l'Union / NMT_2016-01-13T07:44:19_pige", "Etat de l'Union / NMT_2016-01-13T07:44:19_pige"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7373306", "isOnline": true, "imageURL": "//www.rts.ch/6067145.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Birden, Agathe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Sohlbank, Deborah", "type": "Participant"}]}, "variantIds": ["ece-7373306", "ece-7373292"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Pub", "source": "siranau", "title": "Pub : Le Ténia", "genres": ["Sketch"], "id": "sound-78CBB04A-75E0-4E23-89B3-25A095DE9235", "durationSec": 56, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["PUB", "PUB / NMT_2016-01-13T08:55:00_pub", "PUB / NMT_2016-01-13T08:55:00_pub"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7373307", "isOnline": true, "imageURL": "//www.rts.ch/6653690.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Doquin, Julien", "type": "Participant"}]}, "variantIds": ["ece-7373307", "ece-7373294"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "François Hébel, directeur artistique de la biennale Foto/Industria", "genres": ["Interview"], "id": "sound-174C3F84-69F6-4091-84E7-2FA7B85C7462", "durationSec": 2260, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "excerpt": "L'invité : François Hébel, photographe directeur artistique de la biennale Foto/Industria\r\nLe photographe Le directeur artistique de la biennale Foto/Industria François Hébel donne une conférence au Club 44 de La Chaux-de-Fonds le jeudi 14 janvier 2016 qui a pour titre \"La photographie industrielle, de l'Agence Magnum à Foto/Industria\".\r\nIl est l'invité de Pierre Philippe Cadert.\r\nComme l'atteste la multiplication des festivals qui lui sont consacrés, la photographie industrielle suscite de nos jours un intérêt croissant. François Hébel dresse un historique de ce champ, ayant pu en observer l'évolution tout au long de sa carrière, à la tête des plus hauts lieux de la photographie. (source: www.club-44.ch <http://www.club-44.ch>)\r\nAncien directeur par deux fois des Rencontres d'Arles, directeur de l'agence Magnum pendant plus de 10 ans François Hébel est depuis 2013 directeur artistique de la biennale Foto/Industria de Bologne, en Italie. \r\n<http://www.fotoindustria.it/mostre/>", "alternativeExcerpt": ["Le directeur artistique de la biennale Foto/Industria François Hébel, ancien directeur par deux fois des Rencontres d'Arles et directeur de l'agence Magnum pendant plus de 10 ans, est depuis 2013 directeur artistique de la biennale Foto/Industria de Bologne, en Italie. Il donne une conférence au Club 44 de La Chaux-de-Fonds le jeudi 14 janvier 2016 qui a pour titre \"La photographie industrielle, de lʹAgence Magnum à Foto/Industria\".\n\nFrançois Hébel est l'invité de Pierre Philippe Cadert."], "alternativeTitle": ["François Hébel, directeur artistique de la biennale Foto/Industria / VER_2016-01-13T16:30:45_sequence-1", "Vertigo du 13.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7373602", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-7373592"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le goût des autres : Dans l'intimité du frigo", "id": "sound-FBE2EC6A-282B-4104-9DE4-531FB6A48BA8", "durationSec": 140, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "excerpt": "* * Dans l'intimité du frigo ( LE GOUT DES AUTRES INDIC) \r\n(LE GOUT DES AUTRES INDIC) \r\n(DANS L'INTIMITÉ DU FRIGO) ***Le goût des autres avec vous Pierre-Etienne Joye. Hier, vous nous parliez du micro-onde et de la symbolique sexiste qu'il peut induire. Ce matin, vous évoquez un autre incontournable de nos cuisines: le réfrigérateur. Et ce n'est pas par hasard, puisque deux livres de photographies de l'intérieur de frigos personnels de grands chefs viennent de paraître. Le frigo, un véritable révélateur de la personnalité..\r\n1)Vous êtes un poulet... mais oui, ou alors vous êtes un yoghurt moka... ou même un jus d'orange... parce que tout ça se trouve dans votre frigo et . l'intimité de notre frigo, c'est un bout de nous même... dans la complainte du progrès, le frigidaire figure en première ligne. C'est une invention qui  a révolutionné la vie de tout le monde. Si vous souhaitez connaître quelqu'un, regardez le contenu de son réfrigérateur plutôt que celui de son armoire à pharmacie... c'est dit comme ça dans la préface des frigos des chefs... et le frigo agit aussi comme un grand médicament en quelque sorte. C'est un calmant à lui tout seul, qui nous dé-stresse quand on l'ouvre pour agripper des denrées qu'on y a mis nous même...Du litre de lait à la canette de bière , en passant par son fromage à tartiner préféré ou un reste de plat cuisiné...\r\n***Sympa vu comme ça, mais quand même , le frigo peut aussi être source d'effroi...\r\nbien sûr, s'il est vide ou que les aliments ont... moisi. Et peut-être encore si on partage son frigo..avec un colocataires aux goûts étranges... sources de découvertes aussi dans certains cas.... D'ailleurs depuis que les réfrigérateurs sont arrivés dans toutes les familles, notre mode de manger et donc d'acheter et de stocker s'est modifié...\r\n***Parce qu'il rallonge la durée de vie des aliments, c'est ça?\r\n oui, et ils peuvent être gardés plus longtemps et même parfois... oubliés. C'est d'ailleurs un fait avéré autant chez les grands chefs que chez le simple pékin... Les frigos sont remplis de pots ou de nourriture qui pourraient très bien se conserver à des températures ambiantes...Le frigo fait souvent office d'armoire quelconque.. et puis: dans les intimités froides des cuisiniers ou celles du ménage courant, les produits d'apparences mystérieuses sont systématiquement repoussés au fond du frigo... Par exemple des cadeaux comestibles ou de vagues souvenirs de vacances... Un reflet d'une part de soi-même malgré tout, même s'il y a un rejet inconscient.... Bon inutile de philosopher... chic...je viens de retrouver un pot de rillettes. Un peu de moi -même donc... oh là là...j'ose pas vérifier la date de péremption.\r\n***C'était le goût des autres, à demain Pierre-Etienne Joye", "alternativeExcerpt": ["C’est un appareil incontournable de nos cuisines: le réfrigérateur. Deux livres de photographies de l'intérieur de frigos personnels de grands chefs viennent de paraître. Le frigo, c’est un véritable révélateur de la personnalité. L'intimité de notre frigo permet de dévoiler un bout de soi-même. Une invention qui  a de surcroît révolutionné la vie de tout un chacun.", "C’est un appareil incontournable de nos cuisines: le réfrigérateur. Deux livres de photographies de l'intérieur de frigos personnels de grands chefs viennent de paraître. Le frigo, c’est un véritable révélateur de la personnalité. L'intimité de notre frigo permet de dévoiler un bout de soi-même. Une invention qui  a de surcroît révolutionné la vie de tout un chacun.", "C’est un appareil incontournable de nos cuisines: le réfrigérateur. Deux livres de photographies de l'intérieur de frigos personnels de grands chefs viennent de paraître. Le frigo, c’est un véritable révélateur de la personnalité. L'intimité de notre frigo permet de dévoiler un bout de soi-même. Une invention qui  a de surcroît révolutionné la vie de tout un chacun."], "alternativeTitle": ["Dans l’intimité du frigo", "Dans l’intimité du frigo / JDM_2016-01-13T07:27:00_le-gout-des-autres", "Dans l’intimité du frigo / JDM_2016-01-13T07:27:00_le-gout-des-autres"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7392256", "isOnline": true, "imageURL": "//www.rts.ch/7677645.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Joye, Pierre-Etienne", "type": "Participant"}]}, "variantIds": ["ece-7392256", "ece-7392237"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "InterCités : L'âge d'or du vélo en libre-service est-il révolu?", "id": "sound-6B693405-C379-4869-AA99-2A09D543CFE6", "durationSec": 510, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus :  Lucas Girardet, fondateur de Velo Pass\r\n* * L'âge d'or du vélo en libre-service est-il révolu? (JDM INTERCITE JINGLE F) \r\n(JDM INTERCITE JINGLE F) \r\n(Le vélo en libre service grippé)  Invité seul: Lucas Girardet, fondateur de Velo Pass, le premier système de vélo en libre service en Suisse. Studio LS. Son numéro: ** 31.\r\nCe qu'il dit: \r\n\"Le système VLS connaît un coup d'arrêt. Le problème, c'est que le système de base, avec borne, est devenu obsolète avec l'arrivée des smartphones et de la géolocalisation. Des systèmes beaucoup plus légers sont possibles, mais encore peu répandus. Les villes s'accrochent à un système qui est trop lourd et trop cher.\"\r\nIntercités se pose ce matin cette question: l'âge d'or du vélo en libre service ou VLS est-il déjà terminé? Ce service de vélo loué pour une petite somme et rattaché à des bornes a commencé à se développer dès 2009 en Suisse, sur le modèle des Vélib parisien. \r\nMais aujourd'hui, ce modèle connaît de serieux hoquets. A Genève et à Zurich, des projets de Velib sont empêtrés dans des recours devant la justice. \r\nAutre signe négatif: l'entreprise Swiss Velobility, qui propose des vélos en libre service, vient de déposer son bilan.\r\nVa-t-on vers la mort de ce type de service? Ou alors vers une forte mutation?\r\nPour en parler ce matin, le plaisir d'accueillir Lucas Girardet. Bonjour...\r\nVous êtes  fondateur de Velo Pass, le premier système de vélo en libre service en Suisse et aussi président de Pro Vélo Lausanne.\r\nCanevas :\r\n- Le vélo en libre service, apparu en 2009 en Suisse, donc encore très jeune, est-il déjà mort?\r\n- Comment expliquer qu'un système qu'on croyait à un bel avenir tousse à ce point?\r\n- C'est rentable, les VLS?\r\n- Aujourd'hui, c'est Car Postal, via son système Publibike, qui possède le plus de vélos en libre service. Qu'un \"big player\" soit entrés dans la danse, ça n'est pas un gage de pérennité?\r\n- Que doit faire le VLS pour survivre?\r\n- Pour vous, l'avenir, ce sont des vélos qu'on géolocalise et qu'on débloque avec son smartphone?\r\n- Reste la question de l'énergie. S'il n'y a pas de borne, comment ces vélos peuvent se charger? (grâce à l'électricité produite par la rotation des roues)\r\n- Est-ce qu'une entreprise comme Uber pourrait se lancer dans l'aventure?\r\n- Ancienne ou nouvelle technologie: reste qu'il faut encore et toujours aller chercher les vélos avec des camionettes pour les redistribuer dans la ville. Pas très écolo...", "alternativeExcerpt": ["Les Vélib, du nom de ces vélos loués pour une petite somme et rattachés à des bornes, ont commencé à se développer il y a une dizaine d'années en Suisse, sur le modèle des Vélib français. Mais aujourd'hui, ce modèle connaît de sérieux hoquets. A Genève et à Zurich, des projets de Vélib sont empêtrés dans des recours devant la justice.   Invité: Lucas Girardet, fondateur de Velo Pass et président de Pro Vélo Lausanne.", "Les Vélib, ces vélos loués pour une petite somme et rattachés à des bornes, ont commencé à se développer il y a une dizaine d'années en Suisse, sur le modèle des Vélib français. Mais aujourd'hui, ce modèle connaît de sérieux hoquets. A Genève et à Zurich, des projets de Vélib sont empêtrés dans des recours devant la justice.    Invité: Lucas Girardet, fondateur de Velo Pass et président de Pro Vélo Lausanne.", "Les Vélib, ces vélos loués pour une petite somme et rattachés à des bornes, ont commencé à se développer il y a une dizaine d'années en Suisse, sur le modèle des Vélib français. Mais aujourd'hui, ce modèle connaît de sérieux hoquets. A Genève et à Zurich, des projets de Vélib sont empêtrés dans des recours devant la justice.    Invité: Lucas Girardet, fondateur de Velo Pass et président de Pro Vélo Lausanne."], "alternativeTitle": ["L'âge d'or du vélo en libre-service est-il révolu?", "L'âge d'or du vélo en libre-service est-il révolu? / JDM_2016-01-13T06:18:00_intercites", "L'âge d'or du vélo en libre-service est-il révolu? / JDM_2016-01-13T06:18:00_intercites"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7392257", "isOnline": true, "imageURL": "//www.rts.ch/7677646.image", "contributors": {"Interviewé/e": [{"role": "Fondateur", "name": "Girardet, Lucas", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Magnollay, Julien", "type": "Participant"}]}, "variantIds": ["ece-7392257", "ece-7392238"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "L'art de peindre le Valais selon Edouard Vallet et les autres (3/5) : Sur le motif avec Marguerite Vallet", "genres": ["Interview"], "id": "sound-7F67E280-9EDC-4CF1-9347-79C6A704A001", "thematicGeographicals": ["Valais", "Suisse romande"], "durationSec": 403, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Vallet, Marguerite", "Vallet, Edouard"], "thematicThemes": ["peinture"], "excerpt": "[Emission composée essentiellement avec des archives RTS]. De douze ans sa cadette, Marguerite Gilliard devint l'épouse de Vallet et peignait comme lui avec un talent que d'aucuns jugeaient plus sûr. Devenus époux, ils échangèrent leurs impressions valaisannes sur le motif, à Savièse, Hérémence puis Vercorin, avant la mort prématurée de cette jeune artiste à trente ans en 1918.", "alternativeExcerpt": ["Sur le motif avec Marguerite Vallet.\nDe douze ans sa cadette, Marguerite Gilliard devint l'épouse de Vallet et peignait comme lui avec un talent que d'aucuns jugeaient plus sûr. Devenus époux, ils échangèrent leurs impressions valaisannes sur le motif, à Savièse, Hérémence puis Vercorin, avant la mort prématurée de cette jeune artiste à trente ans en 1918.\nPar Sacha Unger et Christian Ciocca", "Sur le motif avec Marguerite Vallet.\nDe douze ans sa cadette, Marguerite Gilliard devint l'épouse de Vallet et peignait comme lui avec un talent que d'aucuns jugeaient plus sûr. Devenus époux, ils échangèrent leurs impressions valaisannes sur le motif, à Savièse, Hérémence puis Vercorin, avant la mort prématurée de cette jeune artiste à trente ans en 1918.\nPar Sacha Unger et Christian Ciocca", "Sur le motif avec Marguerite Vallet.\nDe douze ans sa cadette, Marguerite Gilliard devint l'épouse de Vallet et peignait comme lui avec un talent que d'aucuns jugeaient plus sûr. Devenus époux, ils échangèrent leurs impressions valaisannes sur le motif, à Savièse, Hérémence puis Vercorin, avant la mort prématurée de cette jeune artiste à trente ans en 1918.\nPar Sacha Unger et Christian Ciocca"], "alternativeTitle": ["L'art de peindre le Valais selon Edouard Vallet et les autres (3/5)", "L'art de peindre le Valais selon Edouard Vallet et les autres (3/5) / MAT_2016-01-13T07:50:00_helvetica", "L'art de peindre le Valais selon Edouard Vallet et les autres (3/5) / MAT_2016-01-13T07:50:00_helvetica"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7373237", "isOnline": true, "imageURL": "//www.rts.ch/4200594.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ciocca, Christian", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Unger, Sacha", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ciocca, Christian", "type": "Participant"}]}, "variantIds": ["ece-7373237", "ece-7373231"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Journal de 6h : Présenté par Blandine Levite", "id": "sound-01F52D78-EC70-4F0B-9CA6-DE1C01AFA065", "durationSec": 862, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "excerpt": "Participants hors thésaurus : Billette;Romain Caillet,chercheur et consultant sur les questions islamistes;Nicolas Kessler porte parole de la police cantonale bernoise;Marco Garcia Gonneau fondateur de la « Black Belt Patrol »;Manfred Bühler, conseiller national bernois;Werner Luginbühl, conseiller aux Etats PBD bernois;Charlotte Chable, skieuse vaudoise\r\n* * Présenté par Blandine Levite (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(JDM JOURNAL FIN TAPIS) \r\n(JDM JOURNAL FIN TAPIS) \r\n(12/MULTI ATTENTAT ISTANBUL PAPIER) L'attaque a eu lieu tout près de la Mosqueé bleue, l'un des monuments les plus visités... en début de matinée... A l'heure de l'ouverture des musées... l'heure des files d'attente devant les monuments d'Istanbul... Bilan de cette attaque terroriste 10 morts, dont huit touristes allemands, un péruvien... 15 blessés... \r\nUn attentats qui cible donc le tourisme, secteur clé de l'économie turque et qui intervient trois mois un double attentat suicide devant la gare d'Ankara... \r\nSur l'attentat d'Istambul, le pouvoir turc annonce que le kamikaze est un jeune syrien, qui aurait agi pour le compte de l'Etat islamique... \r\nMais désormais les regards se tournent aussi vers l'Etat turc... En a-t-il fait assez pour éviter l'attaque d'hier? A Istanbul, Alexandre Billette...\r\n(13/MULTI ATTENTAT ISTANBUL ITV CAILLET 1) La Turquie est donc bel et bien sur la liste des cibles potentielles de l'Etat Islamique... Pourquoi l'est-elle devenue? Nicolas Vultier a posé la question au chercheur et consultant sur les questions islamistes Romain Caillet... \r\n  MAG 28''\r\n(Iran, marines) L'Iran a intercepté deux navires militaires américains cette nuit... et les 10 marines qui étaient à bord... \r\nLes Etats tentent de récupérer leurs hommes... Qui sont toutefois en sécurité et en bonne santé, selon la Maison Blanche... Les navires américains sont accusés d'êtres entrés dans les eaux territoriales iraniennes selon Théhéran... L'incident diplomatique tombe mal pour Barack Obama... Il vient éclipser son dernier discours avant le début de la campagne pour la présidentielle américaine... Son discours sur l'Etat de l'Union... A savoir ses priorités pour sa dernière année de présidence... \r\nUn incident aussitôt commenté par les Répulblicains, hostiles à l'accord sur le nucléaire iranien... Pour les Républicains \"l'Iran teste les limites de la détermination de l'administration Obama\"...\r\n(D5/BE + ZH MILICES CONTRE AGRESSIONS SEXUELLES PAPIER INT) ***Après les événements de Cologne, des très nombreuses plaintes pour agression sexuelles, dans la nuit du Nouvel An, l'idée de la création de milices pour garantir la sécurité en ville fait recette..\r\nDes bernois et des zurichois recrutentdes bénévoles sur Facebook... Ils écrivent qu'il faut s'organiser avant que les villes suisses ne soient à leur tour victimes. \r\nDes appels à la création de milices citoyennes qui ne plaisent pas aux forces de l'ordre. Alain Arnaud .\r\n  MAG 1'33\r\n(D3/PORTRAIT D'ALBERT RÖSTI PAPIER INT) Albert Rösti : un nom qu'on va entendre bien souvent encore... puisque c'est lui qui doit succéder à Toni Brunner à la tête de l'UDC Suisse. \r\nUn nom sympathique et jovial, à l'image de celui qui le porte. Mais il ne faudra pas s'y méprendre : Albert Rösti, c'est un UDC pur sucre... Portrait signé Alexandra Richard...\r\n  MAG 1'32\r\n(Vaud logement) D'avantage de logement à des prix abordables... Les Vaudois en rêvent... Ils devront encore patienter... Après plusieurs mois de négociations, le Grand Conseil vaudois a décidé hier de renvoyer le \"paquet logement\" au gouvernement. En cause: la difficulté à trouver un compromis sur ce dossier épineux... Elaboré par le Conseil d'Etat pour contrer l'initiative de l'Asloca \"Stop à la pénurie de logements\", ce très controversé paquet de mesures n'est pas encore prêt de voir le jour...\r\n(11/GE MAH CONVENTION REVISEE PAPIER) A Genève, à quelques semaines de la votation sur l'agrandissement du Musée d'art et d'histoire, la Ville revoit une convention... Celle qui lie le musée au mécène Jean-Claude Gandur. \r\nCelle-ci faisait l'objet de nombreuses critiques de la part du comité référendaire. \r\nMême si certains points sont désormais clarifiés, cette nouvelle mouture ne convainc toujours pas les opposants au projet, Mathieu Cupelin.\r\n  MAG 52''\r\n(19/MULTI CHUTE PETROLE BP DEGRAISSE) Les cours du pétrole n'en finissent plus de tomber... \r\nLe brut est passé hier sous le seuil des 30 dollars le barril, pour la première fois depuis 12 ans... Une chute des cours de près de 18 & depuis le début du mois... \r\nEt ce mouvement a évidemment des conséquences sur les entreprises pétrolières... BP va supprimer quatre mille postes d'ici 2017... Le groupe emploi 80 mille personnes dans le monde... A Londres, Catherine Ilic...\r\n(24/NOUVEL EPISODE SANCTIONS FIFA PAPIER) C'est un nouvel épisode dans la saga FIFA... \r\nLa chambre d'instruction de la fédération veut faire appel des huit ans de suspension prononcés à l'encontre de Seep Blater et Michel Platini... La chambre d'instruction avait requis la radiation à vie...Elle est toujours convaincue que huit ans, ce n'est pas assez... Elle veut une peine plus sévère... Alain Thévoz...\r\n  MAG 49''\r\n(D4/CHARLOTTE CHABLE - MONTEE EN PUISSANCE D'UNE SLALOMEUSE PAPIER INT) En ski alpin, la Slovaque Véronika Velez Zuzulova a remporté hier soir le slalom de Flachau, en Autriche. \r\nLa meilleure Suissesse, Wendy Holdener, termine quatrième, Michelle Gisin dixième...  \r\nLa Vaudoise Charlotte Chable, vingt-neuvième de la première manche, a réalisé le quatrième temps de la deuxième manche et prend le seizième rang final. \r\nPatrick Délétroz... à 21 ans, elle confirme les espoirs placés en elle. \r\n   1'28''\r\nEt puis en hockey sur glace, en ligue A, victoire hier des Zurich Lions face à Kloten 2 à 1... Lausanne s'est inclinée devant Zoug, 2-0... En ligue B, Victoire de Viège 5 à 1 face à Ajoie... Et La Chaux de Fond a perdu contre Kangenthal 4 à 3... Et puis victoire de Red Ice face  Winterthour 5 à3... \r\nEnfin en ligue des champions de hockey... En match aller, Davos a perdu 5 à 0 face au Frölunda Göteborg... La tâche s'annonce très rude mardi prochain en Suède en march retour...\r\n(Météo) Beaucoup de nuage encore aujourd'hui, avec de la neige le matin jusqu'en plaine, puis seulement dans les Préalpes en fin de matinée... Des éclaircies vont se développer en plaine, même si elles seront brève... Il y a encore des rafales de vent, sur le Plateau et en montagne... Températures... -1 à 4 degrés, -9 à 2000 mètres...\r\n(SOUS LA BARRE) \r\n(Météo Simon) RTS - Bulletin MétéoSuisse de 5h du mercredi 13 janvier\r\nVersion 1\r\nRésumé :\r\nLe soleil brillera toujours par son absence ces prochains jours, mais les précipitations marqueront\r\nune pause cet après-midi et la nuit prochaine. L'ambiance restera franchement hivernale\r\nPrévision jusqu'à jeudi 14 janvier 2016 et tendance\r\nLes giboulées vont se poursuivre durant toute la matinée, avec une limite de la neige voisine de 400\r\nm, puis cesser progressivement cet après-midi. Le soleil tentera quelques percées, notamment au\r\npied du Jura ou encore en Valais central, mais sans aucune garantie. Il faudra se méfier du verglas la\r\nnuit prochaine...\r\nPour demain jeudi, MétéoSuisse prévoit un ciel couvert avec des précipitations reprenant en début\r\nde matinée - généralement peu intenses - et une limite des chutes de neige qui remontera\r\nprovisoirement vers 500 à 600 m. Les températures resteront hivernales, comprises entre -1 et 4°\r\nen plaine, -2 et -8° en moyenne montagne.\r\nLe reste de la semaine se caractérisera par un temps maussade et des chutes de neige\r\nquotidiennes, lesquelles cibleront principalement les Préalpes. Les températures maximales\r\npeineront quant à elles à dépasser le 0° dès samedi et il fera -12° à 2000 m.\r\nAvis:\r\nRAS\r\nDes avis peuvent être émis en tout temps. En cas d'avis voir les détails sur le site www.meteosuisse.ch\r\n(16/DISCOURS OBAMA, EXTRAIT) \r\n(hockey sur glace...) \r\n(Gothard)", "alternativeTitle": ["Présenté par Blandine Levite", "Présenté par Blandine Levite / JDM_2016-01-13T06:00:00_le-journal-de-6h", "Présenté par Blandine Levite / JDM_2016-01-13T06:00:00_le-journal-de-6h"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7392255", "isOnline": true, "imageURL": "//www.rts.ch/7677648.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Arnaud, Alain", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Lévite, Blandine", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Vultier, Nicolas", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Richard, Alexandra", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Délétroz, Patrick", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Revaz, Philippe", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Lévite, Blandine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Thévoz, Alain", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Ilic, Catherine", "type": "Participant"}, {"role": "Correspondant", "name": "Billette, Alexandre", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Cupelin, Mathieu", "type": "Participant"}]}, "variantIds": ["ece-7392255", "ece-7392236"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Néophiles : \"La Suisse ludique\" - Helvetiq", "id": "sound-93B2AC8E-00C5-4F72-A3B8-EA5E8C9D9158", "durationSec": 262, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Hadi Barkat. fondateur de Helvetiq\r\n* * \"La Suisse ludique\" - Helvetiq (NEOPHILE INDIC) \r\n(NEOPHILE INDIC) \r\n(NEO 13.01 \"La Suisse Ludique\" - Helvetiq) (( NEO INDIC ))\r\nDans Néophiles ; ce matin Loïs Siggen Lopez, vous êtes venus avec une boîte de jeu... \"Helvetiq\"\r\nUn jeu de table, un jeu de question \"suisse\" ici dans sa version \"Lausanne\" ... \r\ndont la presse a beaucoup parlé au moment de sa sortie et qui a connu un succès important pour le marché suisse. \r\nEn 7 ans... il s'en est vendu plus de 35'000 exemplaires.\r\nHelvetiq est depuis devenu, une startup... d'édition. Livres, jeux - l'un des derniers s'apelle WineIQ... \r\nUne startup en pleine phase d'expansion, aujourd'hui encore. Hadi Barkat son fondateur. \r\n  SON :20\" NEO Suisse Ludique - Helvetiq 1 \r\nPeu \"d'éditeurs\" affichent un taux de croissance si important, c'est vrai\r\nOui, ce d'autant plus que le coeur du travail d'Hadi Barkat et son équipe - à l'ère du numérique - c'est l'édition \"physique\" ; le carton, le papier, le toucher. \r\nComme la boîte que nous avons ici ce matin. \r\nCe n'est pas faute de connaissances technologiques... Hadi Barkat est ingénieur informatique - il a étudié à l'EPFL - et... il a travaillé dans le capital risque. \r\nCela ne l'a pas empêché de se lancer dans l'édition de produits... culturels. \r\n   SON :26\" NEO Suisse Ludique - Helvetiq 2\r\nC'est d'ailleurs le succès, sur le marché, de son premier jeu, qui lui a permis de \"professionaliser\" sa structure et d'en créer une startup. \r\nVous nous dites souvent, dans Néophiles, que c'est difficile de réussir, en Suisse, pour une startup qui ne développe pas de la \"Haute Technologie\"... \r\nBien oui ; comme quoi.... \r\nce qui est difficile, souvent, c'est de trouver du financement. Grâce au succès de son premier jeu - près de 3000 exemplaires dès les premiers mois, Hadi Barkat n'en a pas eu besoin. \r\n  SON :35\" NEO 13.01 Suisse ludique - Helvetiq 3\r\nUne croissance qui s'accélère - après plus de 5 ans d'activités... \r\nC'est \"vieux\" disons, pour une startup... et pourtant, la croissance de l'éditeur basé à Lausanne et à Bâle s'accélère, notamment à l'International... \r\nUne croissance organique, sans investisseur - \r\nMais son fondateur, Hadi Barkat a de l'ambition. Une ambition assumée et certainement nécessaire à tout succès. \r\nHadi Barkat\r\n  SON :25\" NEO 13.01 Suisse ludique - Helvetiq 4 \r\nHelvetiq, version 2016, c'est un renforcement sur la scène internationale... avec la participation à plusieurs salons... \r\nElle continue son ascension dans le monde de l'édition de jeux, de guides, et de livres, ludique, avec au centre.... du design et des produits ludique...\r\nUne startup atypique - une équipe de 8 nationalités et qui parle 10 langues...\r\nUne startup, au final, \"à la recette Suisse\" - hors des standards... \r\nMais cela montre que tout - ou presque - dans l'entrepreneuriat, est possible. En Suisse aussi. \r\nC'était Néophiles! Loïs Siggen Lopez, à demain.", "alternativeExcerpt": ["\"Helvetiq\" est un jeu de table, un jeu de questions \"suisses\", ici dans sa version \"Lausanne\". La presse a beaucoup parlé du jeu au moment de sa sortie. Celui-ci a connu un succès important pour le marché Suisse. En 7 ans, il s'en est vendu plus de 35'000 exemplaires. \"Helvetiq\" est depuis devenu une startup d'édition.", "\"Helvetiq\" est un jeu de table, un jeu de questions \"suisses\". La presse a beaucoup parlé du jeu au moment de sa sortie. Celui-ci a connu un succès important pour le marché Suisse. En 7 ans, il s'en est vendu plus de 35'000 exemplaires. \"Helvetiq\" est depuis devenu une startup d'édition.", "\"Helvetiq\" est un jeu de table, un jeu de questions \"suisses\". La presse a beaucoup parlé du jeu au moment de sa sortie. Celui-ci a connu un succès important pour le marché Suisse. En 7 ans, il s'en est vendu plus de 35'000 exemplaires. \"Helvetiq\" est depuis devenu une startup d'édition."], "alternativeTitle": ["\"La Suisse ludique\" - Helvetiq", "\"La Suisse ludique\" - Helvetiq / JDM_2016-01-13T06:40:00_neophiles", "\"La Suisse ludique\" - Helvetiq / JDM_2016-01-13T06:40:00_neophiles"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7392260", "isOnline": true, "imageURL": "//www.rts.ch/7677654.image", "contributors": {"Interviewé/e": [{"role": "journaliste", "name": "Siggen Lopez, Loïs", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Siggen Lopez, Loïs", "type": "Participant"}]}, "variantIds": ["ece-7392260", "ece-7392242"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "Cinq ans après le départ de Ben Ali, quelle est la situation en Tunisie?", "id": "sound-16F5DFC8-34B9-4B78-9CB0-F29DC5874D88", "durationSec": 686, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "excerpt": "Participants hors thésaurus : Tawfik Jelassi, professeur à l'IMD, ancien ministre tunisien de l'enseignement supérieur, de la recherche scientifique et des technologies\r\n* * Cinq ans après le départ de Ben Ali, quelle est la situation en Tunisie? LANCEMENT 2 / Tunisie - 5 ans après le départ de Ben Ali\r\nTawfik Jelassi, professeur à l'IMD, ancien ministre tunisien de l'enseignement supérieur, de la recherche scientifique et des technologies.\r\nIl vient au studio de Lausanne à 8h00  (NB: je lui ai dit que l'on réglerait les frais de taxi à son arrivée)\r\nSon portable: ** 50\r\n VIRGULE\r\n***Des dizaines de milliers de Tunisiens dans la rue ce vendredi 14 janvier 2011... Après 24 ans de pouvoir sans partage,  le président Ben Ali quittait le pays. C'est notre envoyé spécial Nicolas Vultier qui a recueilli les témoignages que vous venez d'entendre.\r\n5 ans après, l'espoir suscité par la chute de Ben Ali a laissé la place à des sentiments nettement plus mitigés, même si de tous les pays touchés par le Printemps arabe, la Tunisie est celui qui aujourd'hui se porte le moins mal.\r\nPour en parler, nous accueillons dans ce studio Tawfik Jelassi... Bonjour Monsieur !\r\nDIR STU LS\r\nVous êtes depuis cet automne professeur à l'IMD de Lausanne, expert en stratégie et management de la technologie... Vous avez été ministre en Tunisie, dans le gouvernement de transition démocratique, ministre de l'enseignement supérieur, de la recherche scientifique et des technologies de l'information...\r\n- Comment vous réagissez quand vous entendez ces témoignages, ces espoirs, cette émotion d'il y a 5 ans ?\r\n\t- \"seul printemps arabe qui a réussi\": quel est votre point de vue sur la \"recette tunisienne\" pour que ça ait marché ?\r\n- Quels sont aujourd'hui les défis majeurs pour la Tunisie ?\r\nIl en voit trois :\r\n-\tRétablir la sécurité (3 attentats importants)\r\n-\tRelancer la machine économique au point mort. Le tourisme est moribond (près de 200 hôtels ont fermés depuis l'attentat de Sousse en juin dernier). Des centaines de milliers de jeunes bien formés n'ont pas d'emplois ; il faut tenter d'attirer les investisseurs étrangers.\r\n-\tDésamorcer les problèmes sociaux\r\n\t- propos d'un responsable de Sidi Bouzid, ce village qui a servi d'étincelle au déclenchement de la révolte, cité par nos confrères de RFI: «Tout ce qui a changé, c'est que nous avons davantage de chômeurs et davantage d'extrémisme». D'accord ?\r\n- problème sécuritaire, risque djihadiste (plusieurs attentats majeurs en 2015: Musée du Bardo, hôtel à Sousse)... le gouvernement fait-il face ?\r\n- De nombreux Tunisiens sont partis faire le Djihad en Syrie ou en Irak avec le groupe Etat Islamique ; pourquoi ? Comment endiguer ce mouvement ?\r\n- Quels sont les avancées majeures, les points positifs, les acquis pour la Tunisie, 5 ans après la fin du régime Ben Ali ?\r\nUn vrai acquis : la liberté d'expression, de s'organiser politiquement ; « on peut parler ». Il y a des pressions sur certaines libertés personnelles ; mais grâce à une mobilisation de la société civile, un acquis important a été ancré dans la nouvelle constitution tunisienne : l'égalité complète entre hommes et femmes. Mais : certains groupes sont mis à l'index ; les homosexuels par ex. Et il y a eu des procès\r\n- Quel est aujourd'hui le poids d'Ennahda, le parti islamiste modéré ? de retour dans le gouvernement depuis février dernier, le plus grand parti au parlement depuis lundi après la démission de 11 députés du parti laïc Nidaa Tounes. Risque d'une plus grande «islamisation» de la société tunisienne ?\r\n- Toute la région est déstabilisée. la Libye notamment. Quel impact sur la Tunisie ?\r\nC'est un facteur très déstabilisant pour la Tunisie ;  un voisin encombrant ; trafic et contrebande de toute sortes, armes notamment. Un tiers du territoire libyen est contrôlé par Daech ; inquiétant, ils sont à quelques heures de route de Tunis.\r\n- Des millions de réfugiés, de migrants de cette région - Syrie, Lybie, mais aussi Egypte ou Tunisie - arrivent en Europe. C'est désormais un point de fortes tensions. Crise majeure en perspective ? Comment le vit-on en Tunisie ? Comment le voit-on de Tunisie ?\r\n>>> VIRGULE 4", "alternativeExcerpt": ["\"Dégage, dégage\": c'était le cri de ralliement de dizaines de milliers de Tunisiens vendredi 14 janvier 2011. Après quoi, le président Ben Ali quittait le pouvoir et le pays. Interview de Taoufik Jelassi, professeur à l'IMD, ancien ministre tunisien de l'enseignement supérieur, de la recherche scientifique et des technologies."], "alternativeTitle": ["Cinq ans après le départ de Ben Ali, quelle est la situation en Tunisie? / TUM_2016-01-13T08:15:00_sequence-2", "Tout un monde du 13.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7392187", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}]}, "variantIds": ["ece-7392181"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "A Zurich, les enseignants et élèves du gymanse se mobilisent contre les coupes budgétaires de 50 millions pour les 3 prochaines années", "genres": ["Commentaire"], "id": "sound-46B03A70-C248-4083-B76A-FD5DE6B366F8", "thematicGeographicals": ["Zurich (canton)"], "durationSec": 68, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "thematicThemes": ["formation", "manifestation politique", "budget de l'Etat"], "excerpt": "Corps enseignant et gymnasiens zurichois se mobilisent mercredi contre les coupes budgétaires. Ils ont réuni plus de 14'000 signatures dans un manifeste pour demander au canton de faire marche arrière.", "alternativeExcerpt": ["Corps enseignant et gymnasiens zurichois se mobilisent mercredi contre les coupes budgétaires. Ils ont réuni plus de 14'000 signatures dans un manifeste pour demander au canton de faire marche arrière."], "alternativeTitle": ["Les enseignants zurichois se mobilisent contre les coupes budgétaires / 12H30_2016-01-13T12:35:00_developpement-6", "Le 12h30 du 13.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7392208", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "correspondant RTS Zurich", "name": "Gueissaz, Rouven", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7392195"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Horrorscope", "source": "siranau", "title": "L'Horrorscope 13.01.2016", "genres": ["Sketch"], "id": "sound-FB09D9F3-84C8-4DC2-A5FD-E8A698195E12", "durationSec": 61, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["L'Horrorscope", "L'Horrorscope / NMT_2016-01-13T07:35:00_l-horrorscope", "L'Horrorscope / NMT_2016-01-13T07:35:00_l-horrorscope"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7373304", "isOnline": true, "imageURL": "//www.rts.ch/6398824.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Marquet, Mickaël", "type": "Participant"}]}, "variantIds": ["ece-7373304", "ece-7373290"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "La belle vidéo de Stéphane Laurenceau : From Dust", "genres": ["Commentaire"], "id": "sound-79932000-ED7B-425F-AD36-E0321D6C962D", "durationSec": 140, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["Stéphane s'intéresse au court métrage d'André Holzmeister.", "Stéphane s'intéresse au court métrage d'André Holzmeister.", "Stéphane s'intéresse au court métrage d'André Holzmeister."], "alternativeTitle": ["From Dust", "From Dust / HAP_2016-01-13T18:20:00_la-belle-video-de-stephane-laurenceau", "From Dust / HAP_2016-01-13T18:20:00_la-belle-video-de-stephane-laurenceau"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7373348", "isOnline": true, "imageURL": "//www.rts.ch/5630112.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7373348", "ece-7373343"]}, {"publicationChannelNames": ["Espace 2"], "program": "Magma", "source": "siranau", "title": "Paul Bley nous a quitté le 3 janvier 2016, nous laissant des univers jazz de méditation et d'exploration à (re)découvrir", "id": "sound-8F2FF30C-DC89-4BB9-B9B7-EE33BC9D528B", "durationSec": 1071, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "excerpt": "Carrure solide et regard perçant, Paul Bley a une connaissance parfaite de tous les styles de jazz.  Il passe du blues au free sans prévenir. Avec un brio certain et une bonne dose d'humour. C'est une immense qualité pour celui qui aura passé autant de temps à étudier le jeu le plus lent, puis le plus rapide possible. Afin de savoir où se trouve le silence, vraiment. Lui coller une étiquette est difficile, mais savoir le reconnaître est un chemin passionnant que nous allons essayer de tracer pour vous. Par Ivor Malherbe", "alternativeExcerpt": ["Carrure solide et regard perçant, Paul Bley a une connaissance parfaite de tous les styles de jazz. Il passe du blues au free sans prévenir. Avec un brio certain et une bonne dose d’humour. C’est une immense qualité pour celui qui aura passé autant de temps à étudier le jeu le plus lent, puis le plus rapide possible. Afin de savoir où se trouve le silence, vraiment. Lui coller une étiquette est difficile, mais savoir le reconnaître est un chemin passionnant que nous allons essayer de tracer pour vous. \n\nPar Ivor Malherbe"], "alternativeTitle": ["Paul Bley nous a quitté le 3 janvier 2016, nous laissant des univers jazz de méditation et d’exploration à (re)découvrir / MAG_2016-01-13T12:06:45_chronique-1", "Magma du 13.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7373244", "isOnline": true, "imageURL": "//www.rts.ch/4201312.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Participant"}]}, "variantIds": ["ece-7373239"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Avis de recherche", "source": "siranau", "title": "Avis de recherche : Un dictateur encore plus barré que Kim Jong-un (3/5)", "genres": ["Interview"], "id": "sound-3BC688D2-279A-4C02-B414-EE85B612B230", "durationSec": 300, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Un dictateur encore plus barré que Kim Jong-un (3/5)", "Un dictateur encore plus barré que Kim Jong-un (3/5) / NMT_2016-01-13T07:15:00_avis-de-recherche", "Un dictateur encore plus barré que Kim Jong-un (3/5) / NMT_2016-01-13T07:15:00_avis-de-recherche"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7373303", "isOnline": true, "imageURL": "//www.rts.ch/7015953.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Schneiter, Jonas", "type": "Participant"}]}, "variantIds": ["ece-7373303", "ece-7373289"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Go !", "source": "siranau", "title": "Go ! : Quartier des Bains", "genres": ["Interview"], "id": "sound-627A8B3D-ED17-429D-8888-E2FDB00FDA97", "durationSec": 177, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["Philippe Davet nous parle ce matin du vernissage du Quartier des Bains, un vernissage collectif avec l'ensemble des artistes.\n\nCela se tient ce jeudi. Alors précipitez-vous!", "Philippe Davet nous parle ce matin du vernissage du Quartier des Bains, un vernissage collectif avec l'ensemble des artistes.\n\nCela se tient ce jeudi. Alors précipitez-vous!", "Philippe Davet nous parle ce matin du vernissage du Quartier des Bains, un vernissage collectif avec l'ensemble des artistes.\n\nCela se tient ce jeudi. Alors précipitez-vous!"], "alternativeTitle": ["Quartier des Bains", "Quartier des Bains / NMT_2016-01-13T08:05:00_go", "Quartier des Bains / NMT_2016-01-13T08:05:00_go"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7373301", "isOnline": true, "imageURL": "//www.rts.ch/6067137.image", "contributors": {"vide": [{"role": "collaborateur/trice RTS", "name": "Schneiter, Jonas", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Schneiter, Jonas", "type": "Participant"}]}, "variantIds": ["ece-7373301", "ece-7373286"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Interview du mercredi", "source": "siranau", "title": "L'interview du mercredi : Interview de Delphine Monnet, responsable de communication de la compétition de ski et de snowboard \"Giant X Tour\"", "genres": ["Interview"], "id": "sound-64F5ADB5-F0E0-4865-8904-ECB601BBA6A8", "durationSec": 733, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Giant X Tour"], "thematicThemes": ["ski hors pistes", "snowsurf (loisir)"], "alternativeTitle": ["L'interview du mercredi / SUPER_2016-01-13T16:15:00_l-interview-du-mercredi", "Supersonic du 13.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7373319", "isOnline": true, "imageURL": "//www.rts.ch/5168243.image", "contributors": {"Interviewé/e": [{"role": "responsable de la communication du Giant X Tour", "name": "Monnet, Delphine", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-7373315"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "Happy Pics : Les créations visuelles de Jati Putra Pratama", "genres": ["Commentaire"], "id": "sound-4062EBE0-83A9-4DD8-943C-37F264175719", "durationSec": 205, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["Préparez-vous à quelques vertiges avec les créations visuelles du graphic designer indonésien Jati Putra Pratama. Notre illusionniste aurait pu être chef décorateur sur le film \"Inception\". \n\nSon univers visuel ressemble à un rêve éveillé dans lequel toutes formes de limitations ont été annihilées.", "Préparez-vous à quelques vertiges avec les créations visuelles du graphic designer indonésien Jati Putra Pratama. Notre illusionniste aurait pu être chef décorateur sur le film \"Inception\". \n\nSon univers visuel ressemble à un rêve éveillé dans lequel toutes formes de limitations ont été annihilées.", "Préparez-vous à quelques vertiges avec les créations visuelles du graphic designer indonésien Jati Putra Pratama. Notre illusionniste aurait pu être chef décorateur sur le film \"Inception\". \n\nSon univers visuel ressemble à un rêve éveillé dans lequel toutes formes de limitations ont été annihilées."], "alternativeTitle": ["Les créations visuelles de Jati Putra Pratama", "Les créations visuelles de Jati Putra Pratama / HAP_2016-01-13T18:11:36_happy-pics", "Les créations visuelles de Jati Putra Pratama / HAP_2016-01-13T18:11:36_happy-pics"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7373347", "isOnline": true, "imageURL": "//www.rts.ch/5630108.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Marquet, Mickaël", "type": "Participant"}]}, "variantIds": ["ece-7373347", "ece-7373342"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Sports matin, le mag : Les relations du Bahreïn au triathlon", "id": "sound-12A240C4-AA19-4212-834B-9A0A68757EA5", "durationSec": 250, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "excerpt": "* * Les relations du Bahreïn au triathlon (JDM Sports Matin) \r\n(DANIELA RYF ET SES \"RELATIONS\" DU BAHREIN)  \r\nDaniela Ryf entame sa nouvelle vie de millionnaire. La triathlète suisse a engrangé 1 million et demi de francs de gains l'année passée. Un somme sans précédent dans son sport. La Soleuroise a notamment remporté un million de francs grâce à ses victoires à Dubaï, Zell am see en Autriche et Bahreïn. \r\nLe Bahreïn, Caroline Reymond qui est très présent dans le monde du triathlon. \r\noui parce que le \"Défi triple couronne\" cette série qui comprend donc Dubaï, Zell am See et Bahraïn s'est créée sous l'impulsion d'un des fils du souverain de Bahrein, le cheick Nasser bin Hamad Al Khalifa. \r\nLe Prince a également fondé une équipe professionnelle qui comprend quelques uns des meilleurs triathlètes  au monde spécialisés dans la longue distance dont Daniela Ryf, ou encore la Bernoise Caroline Steffen et l'Allemand Jan Frodeno, dernier vainqueur à Hawaï. \r\n***d'où vient cet intérêt pour le triathlon ?\r\nOfficiellement, le Prince veut améliorer la santé de ses concitoyens en les poussant à faire du sport et notamment du triathlon, une discipline qu'il pratique lui-même. Mais ce discours tout comme la moralité du prince sont remises en question par de nombreuses personnes à l'intérieur et à l'extérieur de l'émirat. \r\n***Qu'est-ce qu'on lui reproche à ce prince?\r\nLe Bahrein a vécu un printemps arabe en 2011. Le peuple a manifesté pour demander davantage de liberté et de démocratie à l'intérieur du royaume. Ce soulèvement n'a pas conduit à des réformes politiques et sociales. Au contraire, le régime a réprimé dans la violence et dans le sang le soulèvement populaire. Et plusieurs organisations de défense des droits de l'homme affirment que le Cheick Nasser al Khalifa a lui-même participé à des actes de torture.\r\n****Est-ce que les triathlètes qui font partie de l'équipe du prince sont au courant de ces accusations?\r\noui parce qu'une lettre ouverte leur a été adressée au mois de juillet 2015. Les organisations de défense des droits de l'homme qui ont cosigné cette lettre reviennent sur la répression et les actes de torture qui se sont produits au Bahreïn. Ils expliquent également que le nom de l'équipe \"L'Equipe Bahrain Endurance 13\" n'a pas été choisi au hasard et démontre le cynisme du prince Nasser. Le groupe des 13 au Bahrain fait référence aux 13 premiers leaders arrêtés et torturés en mars 2011, au début des manifestations. \r\nLes signataires demandent enfin aux triathlètes de réévaluer leur participation à cette formation et de se lever pour la défense des droits de l'homme. \r\n****Ils ont répondu à cette lettre ces sportifs?\r\nOn ne les a pas beaucoup entendu sur cette question! Les médias, c'est vrai ont davantage parlé des performances de Daniela Ryf et des ses gains que de ses choix moraux, par exemple. \r\nLe manager de cette équipe a tout de même précisé que plusieurs triathlètes ont décliné l'offre du prince Nasser pour des raisons politiques et morales. \r\n***Caroline, maintenant que le décor est planté, je vous repose la question: qu'est-ce qui motive autant le Bahrein à s'investir dans le triathlon?\r\nComme son voisin Dubaï, le Bahrain utilise le sport pour améliorer son image. On parle aujourd'hui davantage des 13 triathlètes que des 13 leaders de la contestation populaire. Et puis l'argent motive aussi le prince Nasser. \r\nCe dernier a déclaré qu'Il \"était temps d'encourager le triathlon dont le développement est le plus rapide au monde\". \r\nLe triathlon c'est vrai gagne en popularité et aiguise les appétits. \r\n***Ce serait un marché économique porteur?\r\ncertainement, et il n'y a pas que les émirats qui s'y intéressent. L'été passé le groupe chinois Dalian Wanda a racheté les droits  de la World Triathlon Corporation, une société qui organise la plupart des courses de triathlon dans le monde et qui détient les droits de propriété mondiale sur le nom Ironman. Le montant de la transaction a atteint 650 millions de dollars. Une transaction intéressante puisque les bénéfices de cette société ont atteint un taux de croissance de 40% par an (sur quatre années consécutives). \r\nEt puis Dalian Wanda est persuadé que la classe moyenne chinoise va se laisser conquérir par le triathlon et notamment l'ironman, sa forme longue. Et là, il y aura beacoup d'argent à faire!\r\n***Et le Bahrein dans tout ça?\r\nLe Royaume ne veut pas se contenter des miettes. L'equipe des 13, devrait s'étendre à l'avenir à d'autres sports d'endurance, comme le cyclisme et la course à pied, deux disciplines qui elles aussi le vent en poupe. D'ailleurs le prince Nasser aimerait que les sports d'endurance se développent dans le sillage de la voile. Un sport qui engrange des fortunes et qui attire les plus grands sponsors.", "alternativeExcerpt": ["Daniela Ryf entame sa nouvelle vie de millionnaire. La triathlète suisse a engrangé 1 million et demi de francs de gains l'année passée, un somme sans précédent dans son sport. La Soleuroise a notamment remporté un million de francs grâce à ses victoires à Dubaï, Zell am see en Autriche et Bahreïn, qui est très présent dans le monde du triathlon.", "Daniela Ryf entame sa nouvelle vie de millionnaire. La triathlète suisse a engrangé 1,5 million et de francs de gains l'année passée, une somme sans précédent dans son sport. La Soleuroise a notamment remporté 1 million de francs grâce à ses victoires à Dubaï, Zell am See (Autriche) et Bahreïn, très présent dans le monde du triathlon.", "Daniela Ryf entame sa nouvelle vie de millionnaire. La triathlète suisse a engrangé 1,5 million et de francs de gains l'année passée, une somme sans précédent dans son sport. La Soleuroise a notamment remporté 1 million de francs grâce à ses victoires à Dubaï, Zell am See (Autriche) et Bahreïn, très présent dans le monde du triathlon."], "alternativeTitle": ["Les relations du Bahreïn au triathlon", "Les relations du Bahreïn au triathlon / JDM_2016-01-13T06:36:00_sport-matin", "Les relations du Bahreïn au triathlon / JDM_2016-01-13T06:36:00_sport-matin"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7392249", "isOnline": true, "imageURL": "//www.rts.ch/7677656.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Reymond, Caroline", "type": "Participant"}]}, "variantIds": ["ece-7392249", "ece-7392231"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Magasins de meubles: provenance du bois souvent absente", "id": "sound-BEE99B9E-D24E-4B21-AFD1-9A1660B62852", "durationSec": 385, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "excerpt": "* *  Cinq ans après l'entrée en vigueur de l'Ordonnance fédéral sur la déclaration concernant les produits en bois, rares sont les magasins de meubles à indiquer systématiquement la provenance du bois.\r\nAu micro d'Yves-Alain Cornu, Pierrette Rey, porte-parole du WWF, explique pourquoi cette indication est importante et comment choisir son mobilier en bois de façon responsable pour l'environnement.", "alternativeExcerpt": ["Cinq ans après l’entrée en vigueur de l’Ordonnance fédéral sur la déclaration concernant les produits en bois, rares sont les magasins de meubles à indiquer systématiquement la provenance du bois. Au micro d'Yves-Alain Cornu, Pierrette Rey, porte-parole du WWF, explique pourquoi cette indication est importante et comment choisir son mobilier en bois de façon responsable pour l’environnement."], "alternativeTitle": ["Magasins de meubles: provenance du bois souvent absente / OEP_2016-01-13T08:36:45_sequence-1", "On en parle du 13.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7373588", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Interviewé/e": [{"role": ",porte-parole du WWF", "name": "Rey, Pierrette", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}]}, "variantIds": ["ece-7373581"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Revue de presse du web", "source": "siranau", "title": "La revue de presse du web 13.01.2016", "genres": ["Commentaire"], "id": "sound-1F7BE7C1-46FE-4018-A5E5-DB4AC49D186E", "durationSec": 83, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La revue de presse du web / SUPER_2016-01-13T16:45:00_la-revue-de-presse-du-web", "Supersonic du 13.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7373319", "isOnline": true, "imageURL": "//www.rts.ch/5168243.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-7373314"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Le terrorisme aujourd'hui: plus d'idéologie politique?", "id": "sound-84F38D94-0395-418E-A4D0-DB52B4A77D8B", "durationSec": 633, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "excerpt": "* * En écho aux propos de Giovanni Senzani sur le djihadisme et l'absence de réflexion sociétale derrière ses attentats, l'interview de Gilles Kepel, politologue, spécialiste de l'islam et du Monde arabe contemporain.", "alternativeExcerpt": ["En écho aux propos de Giovanni Senzani sur le djihadisme et l'absence de réflexion sociétale derrière ses attentats, l'interview de Gilles Kepel, politologue, spécialiste de l’islam et du Monde arabe contemporain."], "alternativeTitle": ["Le terrorisme aujourd'hui: plus d'idéologie politique? / FOR_2016-01-13T18:10:00_developpement-6", "Forum du 13.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7392225", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "variantIds": ["ece-7392220"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "La détection rapide des virus", "id": "sound-6B07D0F2-A39E-4A7B-8312-DA11B2CAABBF", "durationSec": 631, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Mezzenga, Raffaele\r\nDétecter la Malaria, Ebola ou le HIV sans passer par une analyse de sang c'est désormais possible grâce à une technologie développée par des chercheurs de l'Ecole polytechnique fédérale de Zurich (EPFZ). \r\nLes explications sur cette méthode qui se base sur la biréfringence - la capacité d'une substance à changer la polarisation de la lumière - avec Raffaele Mezzenga, professeur et chercheur auprès de l'Institut of food nutrition and health du Département des sciences de la santé et de la technologie de l'EPFZ, interrogé par Anne Baecher.", "alternativeExcerpt": ["Détecter la Malaria, Ebola ou le HIV sans passer par une analyse de sang c’est désormais possible grâce à une technologie développée par des chercheurs de l’Ecole polytechnique fédérale de Zurich (EPFZ). Les explications sur cette méthode qui se base sur la biréfringence - la capacité d’une substance à changer la polarisation de la lumière - avec Raffaele Mezzenga, professeur et chercheur auprès de l’Institut of food nutrition and health du Département des sciences de la santé et de la technologie de l’EPFZ, interrogé par Anne Baecher."], "alternativeTitle": ["La détection rapide des virus / CQFD_2016-01-13T10:04:15_chronique", "CQFD du 13.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7373614", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur RTS", "name": "Gabioud, Stéphane", "type": "Producteur"}]}, "variantIds": ["ece-7373607"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Minute !", "source": "siranau", "title": "Minute ! : Stars du rock", "genres": ["Commentaire"], "id": "sound-10FFD11D-FE89-4794-9D37-B86D170A4E8C", "durationSec": 150, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Stars du rock", "Stars du rock  / NMT_2016-01-13T08:15:00_minute", "Stars du rock  / NMT_2016-01-13T08:15:00_minute"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7373302", "isOnline": true, "imageURL": "//www.rts.ch/6282485.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Grosjean, Eric", "type": "Participant"}]}, "variantIds": ["ece-7373302", "ece-7373287"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Les marins américains interpellés étaient entrés dans les eaux iraniennes par erreur", "id": "sound-03EFE137-8C2B-4291-AF35-B89D4CBAF8AC", "durationSec": 62, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "excerpt": "* * Les marins américains interpellés étaient entrés dans les eaux iraniennes par erreur 12h30 Iran - US épilogue \r\nL'Iran a libéré les dix marins américains détenus depuis arrêtés cette nuit. Les deux patrouilleurs  ont été interpellés dans les eaux territoriales iraniennes.\r\nIls y sont entrer par erreur. Téhéran Siavosh Gazi \r\nIl a fallu moins de 24 heures pour que l'Iran libère les dix marins américains.\r\nDans un communiqué officiel, les Gardiens de la révolution, l'armée d'élite du régime, ont affirmé que les deux bateaux de guerre américains n'étaient pas entrés dans les eaux territoriales de l'Iran de manière intentionnelle.\r\nUne panne du système de navigation explique cette erreur, ajoute le texte.\r\nLes deux bateaux et leurs équipages ont été relâchés dans les eaux internationales du Golfe persique.\r\nTéhéran et Washingtion ont tout fait pour éviter une crise ouverte. \r\nEn effet, cet incident est intervenu alors que l'accord nucléaire doit entrer officiellement en application dan,s les prochains jours.\r\nL'Iran est en train d'achever ses dernières mesures pour limiter son programme nucléaire. Ce qui permettra  la levée des sanctions internatioales. \r\nDans ce contexte, n voulait pas qu'un incident complique encore les relations entre les deux pays.\r\nSiavosh GHAZI/pour RTS info/Téhéran", "alternativeExcerpt": ["L'Iran a libéré les dix marins américains arrêtés dans la nuit de mardi à mercredi. Les deux patrouilleurs ont été interpellés dans les eaux territoriales iraniennes. Ils y sont entrés par erreur."], "alternativeTitle": ["Les marins américains interpellés étaient entrés dans les eaux iraniennes par erreur / 12H30_2016-01-13T12:32:00_developpement-3", "Le 12h30 du 13.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7392208", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}, {"role": "Correspondant", "name": "Ghazi, Siavosh", "type": "Participant"}]}, "variantIds": ["ece-7392206"]}, {"publicationChannelNames": ["Espace 2"], "program": "Magma", "source": "siranau", "title": "\"Les mamelles de Tirésisas\" à l'Opéra de Lausanne", "id": "sound-5B6BE887-D4C8-487C-971B-D235DE9C3C6F", "durationSec": 1519, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Mengus, Régis. \r\nL'opéra de Poulenc \"Les mamelles de Tirésias\" est une oeuvre pleine de situations grotesques et drôles. Thérèse, qui ne supporte plus d'être une femme et encore moins l'idée d'avoir des enfants, devient Tirésias, un homme. Son mari décide de la remplacer et se met à procréer tout seul, plus que de raison. \"Les mamelles de Tirésias\" est joué du 17 au 24 janvier 2016 à l'Opéra de Lausanne. La soprano Céline Mellon (Thérèse) et le baryton Régis Mengus (le mari) sont les invités de Nicolas Julliard.", "alternativeExcerpt": ["L’opéra de Poulenc \"Les mamelles de Tirésias\" est une œuvre pleine de situations grotesques et drôles. Thérèse, qui ne supporte plus d’être une femme et encore moins l’idée d’avoir des enfants, devient Tirésias, un homme. Son mari décide de la remplacer et se met à procréer tout seul, plus que de raison… \"Les mamelles de Tirésias\" est joué du 17 au 24 janvier 2016 à l’Opéra de Lausanne. \n\nLa soprano Céline Mellon (Thérèse) et le baryton Régis Mengus (le mari) sont les invités de Nicolas Julliard."], "alternativeTitle": ["\"Les mamelles de Tirésisas\" à l’Opéra de Lausanne / MAG_2016-01-13T12:06:45_invite-1", "Magma du 13.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7373244", "isOnline": true, "imageURL": "//www.rts.ch/4201312.image", "contributors": {"Interviewé/e": [{"role": "Soprano", "name": "Mellon, Céline", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Producteur"}]}, "variantIds": ["ece-7373242"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Nombre de passagers record pour l'aéroport de Bâle-Mulhouse", "id": "sound-769DB777-D2DA-472C-83CF-D123870A52D6", "durationSec": 89, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "excerpt": "* * Nombre de passagers record pour l'aéroport de Bâle-Mulhouse  12h30 Euro-airport Bâle\r\nUn nouveau record pour le troisième aéroport de Suisse. L'EuroAirport de Bâle Mulhouse a enregistré l'année passée une progression de 8% du nombre de ses passagers. Il avait déjà dépassé en novembre le chiffre total de l'année précédente alors que sa direction ne prévoyait pourtant  qu'une augmentation de 3% pour l'année. Un résultat qui peut paraître d'autant plus surprenant avec l'arrêt des vols de la compagnie Swiss au printemps dernier.  Gaël Klein \r\n((Les dirigeants de l'EuroAirport ont le sourire. En dépit du défi majeur que représente encore la clarification de la situation fiscale avec la France, les résultats présentés ce matin sont la preuve d'une belle vitalité du trafic aérien à Bâle-Muhlouse et de la justesse des choix stratégiques opérés depuis plusieurs années. L'EuroAirport enregistre en effet son 5e record d'affilée en terme de trafic passagers, plus de 7 millions de personnes en 2015, c'est 600 000 de plus qu'en 2014. Et sa direction vise déjà une croissance comparable cette année. \r\nFait marquant, alors que Swiss a aussi enregistré en 2015 un nombre record de passagers, son dernier décollage de Bâle-Mulhouse le 31 mai de l'année passée n'a pas eu de conséquences négatives, elle a pourtant représenté jusqu'à 60% du trafic au plus fort de sa présence. \r\nCe nouveau record à Bâle-Mulhouse est notamment dû à l'augmentation des fréquences sur certaines destinations, à la progression du nombre de passagers transportés par mouvement aérien et à l'utilisation plus importante d'avions de plus grande capacité. Quatre nouvelles destinations ont été ajoutées au départ de l'EuroAirport qui en dessert aujourd'hui plus d'une centaine et qui accueille pas moins de 27 compagnies aériennes régulières.))", "alternativeExcerpt": ["L’EuroAirport de Bâle-Mulhouse a enregistré une progression de 8% de ses passagers en 2015. Le résultat est d’autant plus surprenant que la compagnie Swiss avait arrêté ses vols au printemps dernier."], "alternativeTitle": ["Nombre de passagers record pour l'aéroport de Bâle-Mulhouse / 12H30_2016-01-13T12:33:00_developpement-4", "Le 12h30 du 13.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7392208", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7392197"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Décrochages", "source": "siranau", "title": "Les Décrochages : Montages électriques. Le monte-charge", "genres": ["Sketch"], "id": "sound-1B8AD8E6-C66F-4C8D-B54F-D4913A685AF8", "durationSec": 108, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Les Décrochages", "Les Décrochages / HORP_2016-01-13T17:40:00_les-decrochages", "Les Décrochages / HORP_2016-01-13T17:40:00_les-decrochages"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7373276", "isOnline": true, "imageURL": "//www.rts.ch/4288237.image", "contributors": {"Acteur /trice": [{"role": "collaborateur RTS", "name": "Auer, Christophe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Veillon, Vincent", "type": "Participant"}, {"role": "collaborateur RTS", "name": "Michoud, Raphaël", "type": "Participant"}, {"role": "collaboratrice RTS", "name": "Scheurer, Laurence", "type": "Participant"}]}, "variantIds": ["ece-7373276", "ece-7373273"]}, {"publicationChannelNames": ["Espace 2"], "program": "Musique en mémoire", "source": "siranau", "title": "Les Urnes de l'Opéra de Paris (1907 - 1912) (3/5)", "genres": ["Interview"], "id": "sound-70D03613-2272-44E3-89CB-99A5583C23A9", "thematicGeographicals": ["Paris"], "durationSec": 3376, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Opéra Garnier (Paris)"], "thematicThemes": ["phonographe", "document sonore", "opéra (bâtiment)", "patrimoine culturel", "opéra (oeuvre)", "archives"], "excerpt": "Le 24 décembre 1907, quelques hommes en redingote et chapeau haut-de forme étaient curieusement réunis dans les sous-sols de l'Opéra Garnier. Parmi eux, Alfred Clark le président de la compagnie française du Gramophone enfouissait dans des urnes en plomb des enregistrements des grands artistes de ce début du XXe siècle. L'idée d'un \" musée de la parole \" vient de prendre forme. Son but: \" apprendre aux hommes de cette époque:1° quel était alors l'état des machines parlantes, encore aujourd'hui presque à leurs débuts, et quels progrès surtout auront amélioré cette précieuse invention au cours d'un siècle ;2° quelle était alors la voix des principaux chanteurs de notre temps et quelle interprétation ils donnaient à quelques-uns des morceaux les plus célèbres du répertoire lyrique et dramatique. \"En 1989, alors que des travaux son effectué à l'Opéra, on tombe sur ces urnes et soudain, on cherche à se souvenir de l'entreprise et à en comprendre la véritable valeur.On n'avait jamais réalisé un legs discographique pour les \" hommes du futur \".C'est le mythe de la voix incarnée et conservée pour l'éternité ; mais pas n'importe qu'elle voix : celle de l'Art qui contribue au perfectionnement de la machine et l'humanise en lui donnant sa voix.Et à travers cet idéal de fixer pour l'éternité la voix de l'Art, ces urnes de l'opéra et leurs légataires nous offrent une chance extraordinaire de se réapproprier l'écoute.Se plonger dans l'écoute de Caruso, Nellie Melba, Fritz Kreisler ou Paderewski, c'est dépasser l'imperfection technique de l'enregistrement de cette époque qui nous sépare de l'artiste.C'est donc exercer une écoute active, participative et reconstructive sans cesse nouvelle.C'est aussi questionner la valeur de l'interprétation d'aujourd'hui, mieux la saisir et pouvoir en profiter pleinement.", "alternativeTitle": ["Musique en mémoire / MEM_2016-01-13T00:03:45_musique-en-memoire", "Musique en mémoire du 13.01.2016", "Musique en mémoire du 13.01.2016"], "imageURL": "//www.rts.ch/1423797.image", "isOnline": false, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Rieder, Jean-Luc", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Rieder, Jean-Luc", "type": "Participant"}]}, "variantIds": ["ece-7373246", "ece-7373247"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Screen Test", "source": "siranau", "title": "Screen Test 13.01.2016", "genres": ["Commentaire"], "id": "sound-406DD27D-9F4D-4F40-8150-95A9503680B1", "durationSec": 198, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Screen Test", "Screen Test / SUPER_2016-01-13T16:50:00_screen-test", "Screen Test / SUPER_2016-01-13T16:50:00_screen-test"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7373320", "isOnline": true, "imageURL": "//www.rts.ch/5200685.image", "contributors": {"vide": [{"role": "collaborateur/trice RTS", "name": "Congiusti, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7373320", "ece-7373313"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "L'invité du 12h30 : \"Aujourd'hui dans le désordre\", premier roman de Guillaume Rhis", "id": "sound-BF8C7E79-2EDE-4EC3-A6DE-BD0B513625AF", "durationSec": 343, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Guillaume Rihs, professeur d'histoire et d'anglais dans un lycée genevois;Rihs, Guillaume\r\n* * \"Aujourd'hui dans le désordre\", premier roman de Guillaume Rhis 12h30 Guillaume Rihs\r\nUn premier roman pour notre invité, le genevois Guillaume Rihs. \"Aujourd'hui dans le désordre\", titre de cet ouvrage disponible depuis lundi et publié chez Kero. \r\nGuillaume Rihs a remporté en 2014 le prix des écrivains genevois pour ce texte qui est donc maintenant publié. \r\nBonjour Guillaume Rihs...précisons que vous êtes professeur d'histoire et d'anglais dans un lycée genevois...\r\n***Ecrivain sur le tard comme on dit...quel a été le déclencheur pour ce premier roman ?\r\n***Vous aimez enseigner car enseigner c'est interagir, le métier d'écrivain est une activité somme toute bien plus solitaire... le monde idéal professionnel, est-ce vous concernant de pouvoir faire les deux ?\r\n***2014, prix des écrivains genevois, un prix qui récompense un manuscrit anonyme afin de ne pas influencer les 5 membres du jury, parmi 13 textes vous l'avez emporté... en découle, ce premier roman en libraire depuis le 11 janvier...c'est ce prix qui déclenche une publication ? \r\n*** quel sentiment vous accompagne depuis la sortie...fébrilité, joie, appréhension, excitation ? ou alors un mélange de tout cela ?\r\n***Parlons de l'histoire que vous proposez dans \"Aujourd'hui dans le désordre\" ... un frère et une soeur décident d'accuellir chez eux des voyageurs... dans leur grand appartemmentdes Eaux-vives...On y voit passer des personnes de tout horizon, toutes générations confondues qui vont se retrouver bloqué en nombre dans l'appartement à cause d'une tempête de neige... Une sort de 8 clos... la promiscuité, la cohabitation, la cohabitation voulue puis forcée... pourquoi ces thèmes vous ont inspirés ?\r\n***Au fil de la lecture, on se sent presque comme l'un des habitant de cet appartement 41, du numéro 23 de l'Avenue William Favre...était-ce cela que c'était le but recherché?\r\n***Au fil de l'écriture, pensiez-vous à vos futurs lecteurs ?\r\n***C'est un site associatif de routards qui permet donc à des gens de dormir chez d'autres...et c'est le point de départ de ce livre, c'est ce qui crée les rencontres entre les personnages... d'où vous vient cette idée ?\r\n*** C'est tout le salon de cet appartemment qui connaît une nouvelle vie... diriez-vous que votre livre aborde notamment l'ouverture aux autres ?  \r\n***Trois à 4 personnes au départ, puis une dizaine de convives, avec un choc des culture une américaine, des chinois... comment créez-vous vos personnages ? leur traits de caractères, comment travaille votre imagination dans cette création d'écriture ?\r\n***Avec le recul, qu'est-ce qui a été pour vous le plus agréable dans ce travail d'écriture de ce premier roman ?\r\n***Un second roman.. vous y pensez ? vous écrivez déjà ...ou la démarche n'est pas celle-ci ?\r\nMerci Guillaume Rihs, votre premier roman s'appelle \"Aujourd'hui dans le désordre\" et c'est paru chze Kero. Bonne journée.", "alternativeExcerpt": ["Le Genevois Guillaume Rihs sort son premier roman \"Aujourd'hui dans le désordre\", chez Kero. Le professeur d'histoire et d'anglais dans un lycée genevois a remporté en 2014 le prix des écrivains genevois pour ce texte. Le roman décrit comment divers personnages s'organisent alors qu'ils se retrouvent bloqués par la neige dans un appartement genevois.", "Le Genevois Guillaume Rihs sort son premier roman \"Aujourd'hui dans le désordre\", chez Kero. Le professeur d'histoire et d'anglais dans un lycée genevois a remporté en 2014 le prix des écrivains genevois pour ce texte. Le roman décrit comment divers personnages s'organisent alors qu'ils se retrouvent bloqués par la neige dans un appartement genevois.", "Le Genevois Guillaume Rihs sort son premier roman \"Aujourd'hui dans le désordre\", chez Kero. Le professeur d'histoire et d'anglais dans un lycée genevois a remporté en 2014 le prix des écrivains genevois pour ce texte. Le roman décrit comment divers personnages s'organisent alors qu'ils se retrouvent bloqués par la neige dans un appartement genevois."], "alternativeTitle": ["\"Aujourd'hui dans le désordre\", premier roman de Guillaume Rhis", "\"Aujourd'hui dans le désordre\", premier roman de Guillaume Rhis / 12H30_2016-01-13T12:52:00_l-invite-du-12h30", "\"Aujourd'hui dans le désordre\", premier roman de Guillaume Rhis / 12H30_2016-01-13T12:52:00_l-invite-du-12h30"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7392209", "isOnline": true, "imageURL": "//www.rts.ch/7982410.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7392209", "ece-7392201"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Décrochages", "source": "siranau", "title": "Les Décrochages : Publicités", "genres": ["Sketch"], "id": "sound-D34C83D9-1D5C-422F-AF1C-D6ECFB34A867", "durationSec": 56, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Les Décrochages 2", "Les Décrochages 2 / HORP_2016-01-13T17:50:00_les-decrochages", "Les Décrochages 2 / HORP_2016-01-13T17:50:00_les-decrochages"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7373278", "isOnline": true, "imageURL": "//www.rts.ch/4288237.image", "contributors": {"Acteur /trice": [{"role": "collaboratrice RTS", "name": "Scheurer, Laurence", "type": "Participant"}, {"role": "collaborateur RTS", "name": "Auer, Christophe", "type": "Participant"}, {"role": "collaborateur RTS", "name": "Michoud, Raphaël", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Veillon, Vincent", "type": "Participant"}]}, "variantIds": ["ece-7373278", "ece-7373274"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Interview de Giovanni Senzani, ancien chef des Brigades rouges italiennes, qui revient sur son parcours [Interview intégrale]", "genres": ["Interview"], "id": "sound-5E802E6D-5802-42B3-B1E9-D84A3BB36DB1", "thematicGeographicals": ["Italie"], "durationSec": 1431, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Brigades Rouges"], "thematicThemes": ["terrorisme"], "excerpt": "L'ancien chef des Brigades Rouges italiennes Giovanni Senzani revient sur son parcours terroriste dans une interview à l'occasion de son passage à Lausanne. Il notamment évoque la mort - celle qu’il a donnée - sans pour autant tout regretter.", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "ancien chef des Brigades rouges", "name": "Senzani, Giovanni", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "Courrier des lecteurs", "source": "siranau", "title": "Le courrier des lecteurs : Sous-louer son appart", "genres": ["Sketch"], "id": "sound-1E3DEC84-2EB5-471B-847E-EB5E265C7164", "durationSec": 141, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Sous-louer son appart", "Sous-louer son appart / NMT_2016-01-13T07:22:28_le-courrier-des-lecteurs", "Sous-louer son appart / NMT_2016-01-13T07:22:28_le-courrier-des-lecteurs"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7373300", "isOnline": true, "imageURL": "//www.rts.ch/6067149.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Rollman, Marina", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Nouveau, Charles", "type": "Participant"}]}, "variantIds": ["ece-7373300", "ece-7373285"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "A la découverte de Darwin", "id": "sound-B6EDBB41-77A3-43DA-B0B4-E16280164FE5", "durationSec": 1264, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Lapie, Eric;Lecointre, Guillaume\r\nLa Cité des sciences et de l'industrie de Paris consacre une exposition à Charles Darwin. L'occasion de mieux connaître l'homme et le scientifique célèbre.\r\nAnouck Merz vous emmène à la découverte de cette exposition et de la théorie de l'évolution des espèces de Darwin en compagnie d'Eric Lapie, commissaire d'exposition, et Guillaume Lecointre, directeur du Département systématique et évolution au Museum national d'histoire naturelle de Paris.", "alternativeExcerpt": ["La Cité des sciences et de l’industrie de Paris consacre une exposition à Charles Darwin. L'occasion de mieux connaître l'homme et le scientifique célèbre. Anouck Merz vous emmène à la découverte de cette exposition et de la théorie de l'évolution des espèces de Darwin en compagnie d'Eric Lapie, commissaire d’exposition, et Guillaume Lecointre, directeur du Département systématique et évolution au Museum national d’histoire naturelle de Paris.  "], "alternativeTitle": ["A la découverte de Darwin / CQFD_2016-01-13T10:04:15_dossier", "CQFD du 13.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7373614", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur RTS", "name": "Gabioud, Stéphane", "type": "Producteur"}]}, "variantIds": ["ece-7373608"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Tensions autour de la sélection du recteur de l'Université de Neuchâtel", "id": "sound-154A2484-3317-4CD7-AABF-F7452BDB9E30", "durationSec": 156, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : CATINFO_JAN2016\r\n* * Tensions autour de la sélection du recteur de l'Université de Neuchâtel  \r\nOn se rend à Neuchâtel où l'Université va se choisir un nouveau recteur dans le courant du mois de février. Pourtant, le processus de sélection se déroule dans un contexte tendu. De récents soupçons de plagiats entachent l'Université, une des institutions les plus importantes du canton. Et puis le favori des deux derniers candidats est déjà très contesté à l'interne du monde académique. \r\nCoraline Pauchard, vous êtes notre correspondante à Neuchâtel et vous avez enquêté sur cette élection. Pour plusieurs de vos interlocuteurs, les dés sont pipés.  \r\nDIR\r\nBlabla\r\nRelance :  L'autre candidat, le candidat externe à l'université, serait-il un candidat alibi?\r\nBlaba\r\nRelance :  Il faut dire que Kilian Stoffel, le favori, a connu quasi toutes les crises qui ont émaillé l'université.\r\nBlabla\r\nRelance : Les soupçons de plagiat pourraient donc finir par éclabousser le favori, Coraline?", "alternativeExcerpt": ["L'ancien vice-recteur de l'Université de Neuchâtel Kilian Stoffel fait figure de favori au poste de recteur du même établissement. Or sa candidature, garante de continuité malgré les affaires de plagiat, soulève des questions."], "alternativeTitle": ["Combat inégal dans la course au rectorat de l'Université de Neuchâtel?  / FOR_2016-01-13T18:04:00_developpement-3", "Forum du 13.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7392225", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Pauchard, Coraline", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Liardet, Julie", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7392217"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "La presse 2 : Par Esther Coquoz et Valérie Droux", "id": "sound-FECF8F5D-8567-4842-AEE3-E57E543AC77D", "durationSec": 436, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "excerpt": "* * Par Esther Coquoz et Valérie Droux (7h50 La presse) ***La presse, Valérie Droux, Esther Coquoz... et sur l'attentat d'Istambul, c'est dans la Liberté, la contagion du conflit syrien se poursuit...\r\nUn éclairage repris du français \"Libération\": l'attentat d'hier vient rappeler tragiquement que la Turquie, pilier du flanc sud-est de l'OTAN est en première ligne. Et c'est sa faute: longtemps, les islamo-conservateurs au pouvoir ont considéré que les djihadistes étaient très efficaces contre le régime de Bachar al Assad, et aussi contre les Kurdes. Et ce n'est que l'été dernier qu'Ankara a vraiment commencé à combattre le groupe Etat islamique, après l'avoir sous-estimé. Et elle clame maintenant faire face à un double défi terroriste: daesh et les rebelles kurdes du PKK. \r\nRedjep Erodoan est rattrapé par sa politique de boutefeu aussi bien sur le conflit syrien, que dans la question kurde...\r\n((question possible... la Turquie est-elle rattrapée par la violence après avoir sous-estimé la menace du groupe Etat islamique...))\r\n***Les migrants arrivés en Autriche sont mieux qualifiés que prévu !\r\nLe bureau du travail autrichien a voulu en avoir le coeur net et aller plus loin que les statistiques globalee imprécises sur le sujet. Pendant plusieurs semaines, il a testé 900 réfugiés dans leur langue maternelle sur leurs compétences. Des tests qui allaient de la capacité à souder aux compétences acquises dans une haute école. Résultat, révélé ce matin par la NZZ: plus de la moitié des réfugiés en provenance de Syrie, d'Irak et d'Iran, arrivés avant 2015  ont au moins terminé une maturité ou un baccalauréat. Pour le bureau du travail autrichien, ce pourcentage devrait être aussi s'appliquer à la vague de réfugiés arrivée l'année dernière en Europe.\r\n((questions possibles: une vague de migrants plutôt qualifiés qui arrive dans une Europe plutôt vieillissante, ça peut amener de la croissance ? une chance ?\r\nL'Autriche n'a pas une situation aussi bonne sur son marché du travail qu'en Allemagne, intégrer les migrants ça demande de bonnes connaissances de la langue du pays, ça exige d'abord des investissements du pays d'accueil ?))\r\n***Les autres points forts de la presse...\r\nCoup de griffe contre la cour européenne des droits de l'homme dans Le Temps... du spécialiste de justice internationale Pierre Hazan. Concernant les limites à mettre - ou non -  à la liberté d'expression, il estime qu'elle zigzague. Elle ne base ses raisonnements que sur la proximité géographique et historique, sans intégrer le changement de donne apporté par les réseaux sociaux. Et c'est potentiellement dangereux. \r\nCes juges, dit-il, ne sont assurément pas des \"digital natives\" ni des accros de facebook ou twitter. \r\n((FAIS UN SIGNE SI TU INTERVIENS... question possible: que faire de cette liberté d'expression ? la limiter pour \"ménager\" certaines communautés ? ou l'affirmer ? ))\r\nLa Neue Luzerner zeitung s'inquiète de la pénurie des réserves de sang en suisse centrale. Les dons du groupe sanguin O sont particulièrement à la traine, la réserve est passée au dessous du seuil minimal. La faute notamment à la pause de  Noël, plus longue que d'habitude. Le centre de dons du sang de Suisse centrale a envoyé un mail à 500 personnes de groupes sanguins A et o. La situation est moins tendue dans le reste de la Suisse.\r\nLa grande mue de McDonalds... alors que les ventes du géant du hamburger ont sérieusement baissé, à cause de la concurrence et de sa mauvaise réputation, il opte, écrit le Matin, pour la modernisation, la virginité diététique et teste de nouvelles offres. Emballages, décoration, service à table, produits végétariens, bars à salade, patisseries et producteurs locaux. Et ça semble porter ses fruits, selon les chiffres du 3ème trimestre 2015. \r\nConsensus migration Esther", "alternativeTitle": ["Par Esther Coquoz et Valérie Droux", "Par Esther Coquoz et Valérie Droux / JDM_2016-01-13T07:52:00_revue-de-presse", "Par Esther Coquoz et Valérie Droux / JDM_2016-01-13T07:52:00_revue-de-presse"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7392253", "isOnline": true, "imageURL": "//www.rts.ch/7677651.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Droux, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7392253", "ece-7392234"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Pl3in le poste", "source": "siranau", "title": "Emission sur le groupe Temenik Electric", "id": "sound-8850614B-6B29-417F-9B3E-FAB9A43D3402", "durationSec": 3387, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Temenik Electric"], "thematicThemes": ["pop", "musique", "musique électronique", "rock"], "excerpt": "Jean-Marc Baehler évoque le nouvel album de Temenik Electric intitulé \"Inch'Allah Baby\", un mélange de rock arabian, de pop futuriste et de transe électro.", "alternativeTitle": ["pl3in le poste du 13.01.2016", "Coulcal / PLP_2016-01-13T19:30:00_coulcal", "Temenik Electric - Paire de baffles - Skunk Anansie / PLP_2016-01-13T19:00:00_plein-le-poste", "pl3in le poste du 13.01.2016", "Paire de baffles / PLP_2016-01-13T19:20:00_paire-de-baffles", "Temenik Electric - Paire de baffles - Skunk Anansie / PLP_2016-01-13T19:00:00_plein-le-poste"], "imageURL": "//www.rts.ch/3906328.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7373353", "isOnline": true, "alternativeExcerpt": ["La chronique acide de Duja."], "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Luis, Benjamin", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Ichters, Ellen", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Destraz, Pierrick", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Baehler, Jean-Marc", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Dynamike", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Duja", "type": "Participant"}]}, "variantIds": ["ece-7373353", "ece-7373351"]}, {"publicationChannelNames": ["La Première"], "program": "Vacarme", "source": "siranau", "title": "Ces chansons qui nous rassemblent (3/5)", "id": "sound-985CF24D-E0C1-4D51-9CDA-42D6E77EDA66", "durationSec": 1718, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "excerpt": "* * Un nouveau chant pour l'Helvétie\r\nSur nos monts, le soleil annonce un brillant réveil : celui d'un nouvel hymne national. Un concours lancé en 2012 par la Société Suisse d'Utilité Publique (SSUP) dont le vainqueur  a été choisi  en septembre 2015 : le texte de l'économiste zurichois Werner Widmer est plébiscité parmi 200 autres propositions. Même mélodie que l'hymne actuel, mais nouvelles paroles, inspirées du préambule de la Constitution et de ses valeurs. Reste aujourd'hui pour la SSUP à populariser le nouvel hymne. Rencontre à Zurich avec l'auteur et la traductrice francophone.\r\n--- plus value ---\r\nUn nouveau chant pour l'HelvétieSur nos monts, le soleil annonce un brillant réveil: celui d'un nouvel hymne national. Un concours lancé en 2012 par la Société Suisse d'Utilité Publique (SSUP) dont le vainqueur a été choisi  en septembre 2015: le texte de l'économiste zurichois Werner Widmer est plébiscité parmi 200 autres propositions. Même mélodie que l'hymne actuel, mais nouvelles paroles, inspirées du préambule de la Constitution et de ses valeurs. Reste aujourd'hui pour la SSUP à populariser le nouvel hymne.Rencontre à Zurich avec l'auteur et la traductrice francophone. Reportages: Jonas PoolRéalisation: Jean-Daniel MottetProduction: Marc Giouse", "alternativeTitle": ["Vacarme du 13.01.2016", "Ces chansons qui nous rassemblent (3/5) / VAC_2016-01-13T13:04:15_vacarme", "Vacarme du 13.01.2016", "Ces chansons qui nous rassemblent (3/5) / VAC_2016-01-13T13:04:15_vacarme"], "alternativeExcerpt": ["Un nouveau chant pour l’Helvétie\nSur nos monts, le soleil annonce un brillant réveil : celui d’un nouvel hymne national. Un concours lancé en 2012 par la Société Suisse d’Utilité Publique (SSUP) dont le vainqueur  a été choisi  en septembre 2015 : le texte de l’économiste zurichois Werner Widmer est plébiscité parmi 200 autres propositions. Même mélodie que l’hymne actuel, mais nouvelles paroles, inspirées du préambule de la Constitution et de ses valeurs. Reste aujourd’hui pour la SSUP à populariser le nouvel hymne. Rencontre à Zurich avec l’auteur et la traductrice francophone.", "Un nouveau chant pour l’Helvétie\nSur nos monts, le soleil annonce un brillant réveil : celui d’un nouvel hymne national. Un concours lancé en 2012 par la Société Suisse d’Utilité Publique (SSUP) dont le vainqueur  a été choisi  en septembre 2015 : le texte de l’économiste zurichois Werner Widmer est plébiscité parmi 200 autres propositions. Même mélodie que l’hymne actuel, mais nouvelles paroles, inspirées du préambule de la Constitution et de ses valeurs. Reste aujourd’hui pour la SSUP à populariser le nouvel hymne. Rencontre à Zurich avec l’auteur et la traductrice francophone."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7373542", "isOnline": true, "imageURL": "//www.rts.ch/4197902.image", "contributors": {"Interviewé/e": [{"role": "Auteur,auteur", "name": "Widmer, Werner", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Giouse, Marc", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Giouse, Marc", "type": "Participant"}]}, "variantIds": ["ece-7373542", "ece-7373541"]}, {"publicationChannelNames": ["Espace 2"], "program": "D'un air entendu", "source": "siranau", "title": "Richard Strauss, le chevalier énigmatique XIX (3/5)", "genres": ["Documentaire"], "id": "sound-37B6A679-D72D-4494-9FFD-943630CBA8B8", "durationSec": 3174, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Strauss, Richard"], "thematicThemes": ["musique classique", "compositeur"], "excerpt": "Quinze opéras, plus de 200 lieder, une dizaine de poèmes symphoniques, des concertos et une musique de chambre non négligeable: avec un musicien de cette envergure, nous nous embarquons pour une traversée de longue durée. Bonne nouvelle pour Strauss: en juin 1948, la chambre de dénazification de Garmisch l'innocente totalement, entièrement, définitivement, et le lave ainsi de tout soupçon de \"philonazisme\". On imagine sa joie profonde. Son soulagement aussi, tout aussi profond. Les conclusions du tribunal sont enregistrées, à Garmisch, le 11 juin 1948, le jour même de ses 84 ans. Quelques jours plus tôt, il avait orchestré un lied de jeunesse, Ruhe, meine Seele, ce lied magnifique qu'il avait offert dans sa version piano à Pauline, en cadeau de mariage, en 1894. Il avait trente ans. Dans ce nouvel épisode, j'évoquerai aussi les Vier letzte lieder, autre moment straussien parfaitement sublime. Ces lieder que nous écouterons bien sûr, et même, document exceptionnel, en partie par les interprètes de la création mondiale, à Londres, en mai 1950 : Kirsten Flagstad, Wilhelm Furtwaengler et le Philharmonia. Épisode très vocal donc. Mais s'agissant de Strauss, qui s'en plaindra?", "alternativeTitle": ["D'un air entendu du 13.01.2016", "Richard Strauss, le chevalier énigmatique XIX (3/5) / DAE_2016-01-13T17:06:45_d-un-air-entendu", "D'un air entendu du 13.01.2016", "Richard Strauss, le chevalier énigmatique XIX (3/5) / DAE_2016-01-13T17:06:45_d-un-air-entendu"], "alternativeExcerpt": ["Quinze opéras, plus de 200 lieder, une dizaine de poèmes symphoniques, des concertos et une musique de chambre non négligeable: avec un musicien de cette envergure, nous nous embarquons pour une traversée de longue durée.\n\nBonne nouvelle pour Strauss: en juin 1948, la chambre de dénazification de Garmisch lʹinnocente totalement, entièrement, définitivement, et le lave ainsi de tout soupçon de \"philonazisme\". On imagine sa joie profonde. Son soulagement aussi, tout aussi profond. Les conclusions du tribunal sont enregistrées, à Garmisch, le 11 juin 1948, le jour même de ses 84 ans. Quelques jours plus tôt, il avait orchestré un lied de jeunesse, Ruhe, meine Seele, ce lied magnifique quʹil avait offert dans sa version piano à Pauline, en cadeau de mariage, en 1894. Il avait trente ans. Dans ce nouvel épisode, jʹévoquerai aussi les Vier letzte lieder, autre moment straussien parfaitement sublime. Ces lieder que nous écouterons bien sûr, et même, document exceptionnel, en partie par les interprètes de la création mondiale, à Londres, en mai 1950 : Kirsten Flagstad, Wilhelm Furtwaengler et le Philharmonia. Épisode très vocal donc. Mais sʹagissant de Strauss, qui sʹen plaindra?", "Quinze opéras, plus de 200 lieder, une dizaine de poèmes symphoniques, des concertos et une musique de chambre non négligeable: avec un musicien de cette envergure, nous nous embarquons pour une traversée de longue durée.\n\nBonne nouvelle pour Strauss: en juin 1948, la chambre de dénazification de Garmisch lʹinnocente totalement, entièrement, définitivement, et le lave ainsi de tout soupçon de \"philonazisme\". On imagine sa joie profonde. Son soulagement aussi, tout aussi profond. Les conclusions du tribunal sont enregistrées, à Garmisch, le 11 juin 1948, le jour même de ses 84 ans. Quelques jours plus tôt, il avait orchestré un lied de jeunesse, Ruhe, meine Seele, ce lied magnifique quʹil avait offert dans sa version piano à Pauline, en cadeau de mariage, en 1894. Il avait trente ans. Dans ce nouvel épisode, jʹévoquerai aussi les Vier letzte lieder, autre moment straussien parfaitement sublime. Ces lieder que nous écouterons bien sûr, et même, document exceptionnel, en partie par les interprètes de la création mondiale, à Londres, en mai 1950 : Kirsten Flagstad, Wilhelm Furtwaengler et le Philharmonia. Épisode très vocal donc. Mais sʹagissant de Strauss, qui sʹen plaindra?"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7373221", "isOnline": true, "imageURL": "//www.rts.ch/1423779.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Robellaz, Daniel", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Robellaz, Daniel", "type": "Participant"}]}, "variantIds": ["ece-7373221", "ece-7373220"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Oeuvres du domaine public, quels droits?", "id": "sound-31087756-7669-477B-B899-94527C69D6BF", "durationSec": 450, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "excerpt": "* * Utiliser des musiques, photographies, films, ou encore des oeuvres littéraires, cela a un coût, sauf si les oeuvres en question sont libres de droit ou si passé un certain délai elles appartiennent au domaine public. La bibliothèque publique de New York vient, par exemple, de diffuser plus de 180'000 anciennes photographies en ligne afin que tout un chacun puisse les utiliser à bien plaire.  Ivan Cherpillod, avocat et spécialiste de la propriété intellectuelle nous explique la notion de \"domaine public\" et les limites d'utilisation des oeuvres y appartenant. Par Théo Chavaillaz.", "alternativeExcerpt": ["Après l’achat d’une tablette, un auditeur constate qu’il est défectueux et qu’il a accès à toutes les données d’une autre personne! Que s’est-il passé? Le vendeur a-t-il enfreint des lois sur les données privées? Comment faut-il réagir dans une telle situation? Les explications de Florence Bettschart, juriste à la Fédération romande des consommateurs (FRC), au micro de Didier Bonvin."], "alternativeTitle": ["Vente d’iPad avec données privées / OEP_2016-01-13T08:36:45_sequence-3", "On en parle du 13.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7373588", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Interviewé/e": [{"role": ",avocat et spécialiste de la propriété intellectuelle", "name": "Cherpillod, Ivan", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}]}, "variantIds": ["ece-7373583"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Signature, le commentaire de... : Aline Bassin: la coccinelle et le requin", "id": "sound-56A5FE25-668A-4423-842F-8F7F16B07A6C", "durationSec": 100, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "excerpt": "* * Aline Bassin: la coccinelle et le requin (SIGNATURE : LA COCCINELLE ET LE REQUIN) La coccinelle et le requin. Commentaire d'Aline Bassin\r\n  MAG 1:27\"\r\n((Vous avez aimé \"Les banques suisses contre l'Oncle Sam\"? Réjouissez-vous ! Vous allez adorer \"VW face à la justice américaine\", magnifique spinoff de ce feuilleton. \r\n20 milliards de dollars ! C'est le montant que Washington réclame au concepteur pour avoir truqué ses moteurs disels. Le montant donne le vertige. Il est surtout surréaliste, quand on pense que General Motors n'a récemment allongé \"que\" 900 millions de dollars pour avoir dissimulé des problèmes techniques qui ont provoqué une centaine de décès. \r\nAlors, qu'est-ce que cela signifie ? Que la justice américaine est complètement arbitraire, volontiers protectionniste, comme se plaisent à le relever certains commentateurs ? Pas du tout ! Le record de l'amende la plus salée octroyée aux Etats-Unis reste détenu par une banque américaine, JP Morgan qui a dû débourser 13 milliards de dollars dans le scandale des crédits pourris. \r\nVolkswagen peut donc s'en tirer à bien meilleur compte. Le géant de Wolfsburg a toutefois intérêt à prendre rapidement la mesure du bulldozer qu'il affronte. La Suisse est bien placée pour le savoir : On ne badine pas avec la justice américaine. Les récentes excuses de Matthias Müller, nouveau patron du groupe allemand, font peut-être illusion dans les chaumières. Elles pèseront bien peu face à son refus de livrer - au nom du droit allemand - des informations exigées par Washington. \r\nChez l'Oncle Sam, quand une entreprise se fait prendre la main dans le sac, elle bat sa coulpe, c'est vrai, mais surtout elle coopère et négocie ! Bienvenue en Amérique Mister Müller !))", "alternativeExcerpt": ["Vous avez aimé \"Les banques suisses contre l'Oncle Sam\"? Réjouissez-vous! Vous allez adorer \"VW face à la justice américaine\", magnifique spin-off de ce feuilleton.", "Vous avez aimé \"Les banques suisses contre l'Oncle Sam\"? Réjouissez-vous! Vous allez adorer \"VW face à la justice américaine\", magnifique spin-off de ce feuilleton.", "Vous avez aimé \"Les banques suisses contre l'Oncle Sam\"? Réjouissez-vous! Vous allez adorer \"VW face à la justice américaine\", magnifique spin-off de ce feuilleton."], "alternativeTitle": ["Aline Bassin: la coccinelle et le requin", "Aline Bassin: la coccinelle et le requin / JDM_2016-01-13T06:51:00_signature", "Aline Bassin: la coccinelle et le requin / JDM_2016-01-13T06:51:00_signature"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7392261", "isOnline": true, "imageURL": "//www.rts.ch/7677655.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bassin, Aline", "type": "Participant"}]}, "variantIds": ["ece-7392261", "ece-7392244"]}, {"publicationChannelNames": ["Espace 2"], "program": "Entre les lignes", "source": "siranau", "title": "David Bosc : « Mourir et puis sauter sur son cheval » (Ed. Verdier, 2016)", "genres": ["Récit", "Interview"], "id": "sound-46F9A8AA-EA96-4966-AA94-936BBA20861D", "durationSec": 3337, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "thematicThemes": ["littérature"], "excerpt": "Arpentant les rues de Londres dévastées par la guerre, une jeune femme cherche à se perdre jusqu'à la disparition totale. Dans ce roman fulgurant, David Bosc écrit, à partir d'un fait divers réel, le journal intime d'une artiste espagnole dont il invente la trace. Londres 1945. Sonia A., une peintre d'origine espagnole 3 ans se jette par  artiste d'ritntime d'te , à partir d'e jeune femme cherche à se perdrede 23 ans, se jette nue du haut d'un immeuble et trouve la mort sur les pavés du quartier de Bayswater. Le fait divers est relaté par la presse anglaise en septembre 1945, mais le mystère de la vie et de la mort de cette fille d'ambassadeur espagnol demeure entier. David Bosc l'avoue, de la vraie Sonia Araquistàin il ne sait presque rien. Raison de plus pour l'inventer et nous offrir un journal intime dans lequel Sonia A. observe sa propre métamorphose, ses pensées éclatées et considérations sur le langage au milieu des débris londoniens qui crissent sous ses pas.", "alternativeTitle": ["Entre les lignes du 13.01.2016", "David Bosc : « Mourir et puis sauter sur son cheval » / ELL_2016-01-13T11:04:15_entre-les-lignes", "Entre les lignes du 13.01.2016", "David Bosc : « Mourir et puis sauter sur son cheval » / ELL_2016-01-13T11:04:15_entre-les-lignes"], "alternativeExcerpt": ["Arpentant les rues de Londres dévastées par la guerre, une jeune femme cherche à se perdre jusqu’à la disparition totale.\n\nDans ce roman fulgurant, David Bosc écrit, à partir d’un fait divers réel, le journal intime d’une artiste espagnole dont il invente la trace.", "Arpentant les rues de Londres dévastées par la guerre, une jeune femme cherche à se perdre jusqu’à la disparition totale.\n\nDans ce roman fulgurant, David Bosc écrit, à partir d’un fait divers réel, le journal intime d’une artiste espagnole dont il invente la trace."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7373215", "isOnline": true, "imageURL": "//www.rts.ch/1423780.image", "contributors": {"Interviewé/e": [{"role": "écrivain", "name": "Bosc, David", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Félix, Jean-Marie", "type": "Producteur"}], "Récitant/e": [{"role": "comédienne", "name": "Tobola, Barbara", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Schuin, Anik", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Félix, Jean-Marie", "type": "Participant"}], "Auteur du texte": [{"role": "écrivain", "name": "Bosc, David", "type": "Auteur"}]}, "variantIds": ["ece-7373215", "ece-7373214"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "2ème développement : Cours pour sensibiliser les migrants à leur pays d'accueil à Genève", "id": "sound-076244D8-5EFB-4EE9-ADA9-0193CC501A55", "durationSec": 209, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "excerpt": "* * Cours pour sensibiliser les migrants à leur pays d'accueil à Genève A 7 heures ..., une rencontre avec des miss, mais pas celles que vous croyez. A Genève, MISS signifie aussi Module d'Information et de Sensibilité Sociale. Il s'agit de cours offerts par les services sociaux du canton à tous les migrants, pour les sensibiliser à leur pays d'accueil. Cette initiative genevoise originale a démarré il y a cinq ans déjà. Quelques jours après les événements de Cologne, le reportage de Simon Corthay...\r\n  MAG 3'05 (fin parole 2'52)\r\nDes cours pour sensibiliser les migrants à leur pays d'accueil. C'était un reportage de Simon Corthay à Genève.", "alternativeExcerpt": ["Les services sociaux du canton de Genève offrent des cours à tous les migrants pour les sensibiliser à leur pays d'accueil, les Modules d'information et de sensibilité sociale (MISS). Cette initiative genevoise originale a démarré il y a cinq ans déjà. Reportage quelques jours après les évènements de Cologne."], "alternativeTitle": ["Cours pour sensibiliser les migrants à leur pays d'accueil à Genève / JDM_2016-01-13T07:19:00_2eme-developpement", "Le Journal du matin du 13.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7392245", "isOnline": true, "imageURL": "//www.rts.ch/7677652.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Corthay, Simon", "type": "Participant"}]}, "variantIds": ["ece-7392229"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Flash du nourjal", "source": "siranau", "title": "Le flash du Nourjal 13.01.2016", "genres": ["Sketch"], "id": "sound-F778C0D8-EFDD-45FA-A841-593D229D2A99", "durationSec": 52, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le flash du Nourjal / SUPER_2016-01-13T16:10:00_le-flash-du-nourjal", "Supersonic du 13.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7373319", "isOnline": true, "imageURL": "//www.rts.ch/5168243.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-7373312"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "Vers la standardisation des données biométriques", "id": "sound-D7C91A02-C69C-4193-A7ED-8078D95794E7", "durationSec": 681, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Marcel, Sébastien\r\n", "alternativeExcerpt": ["L’Institut de Recherche Idiap et le Centre Suisse de Recherche et d'Evaluation en Sécurité Biométrique de Martigny accueillent du 11 au 19 janvier 2016 les groupes de travail ISO dans le domaine de la biométrie. L’objet de cette rencontre? Des discussions et la planification de l’agenda futur en matière de standardisation pour la biométrie. \nLe point sur cette rencontre avec Sébastien Marcel, chercheur à l'Idiap et en charge de la Direction du Centre Suisse de Recherche et d'Evaluation en Sécurité Biométrique, au micro de Sarah Dirren."], "alternativeTitle": ["Vers la standardisation des données biométriques  / CQFD_2016-01-13T10:04:15_actu", "CQFD du 13.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7373614", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur RTS", "name": "Gabioud, Stéphane", "type": "Producteur"}]}, "variantIds": ["ece-7373606"]}, {"publicationChannelNames": ["La Première"], "program": "Chacun pour tous", "source": "siranau", "title": "Chacun pour tous", "id": "sound-8E61C0AC-9C42-485D-87D0-80D09A3AB175", "durationSec": 145, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Richard, Jean-Marc (Animateur, Lausanne)\r\n* * Recherche de bénévoles pour la prochaine vente de mimosa organisée en Suisse romande chaque année à la fin janvier en faveur de jeunes issus de familles en difficultés sociales et financières.\r\n--- plus value ---\r\nPendant la deuxième guerre mondiale, la Croix-Rouge Suisse a organisé l'accueil et le placement de dizaines de milliers d'enfants français, dont une partie provenait de la région de Cannes. Début 1948, en guise de remerciements, le maire de Cannes a offert à la Croix-Rouge Suisse quelques cartons de mimosas.Un après, en 1949, deux Genevois, l'un membre de la Croix-Rouge et l'autre de la Chaîne du Bonheur, ont souhaité soutenir l'idée d'une vente officielle de mimosa à Genève. De nouveaux envois de fleurs sont alors acheminés puis vendus en Suisse romande au profit d'un échange de colonies d'enfants entre la France et la Suisse, et plus spécifiquement entre des enfants de la région de Cannes qui avaient besoin d'un séjour à la montagne et des enfants de Suisse romande dont la santé rendait nécessaire un séjour en bord de mer. Depuis cette date, la vente du Mimosa du Bonheur est reconduite chaque année dans toute la Suisse romande.Cette action constitue un geste de solidarité et d'entraide, ainsi qu'un instant de convivialité. Elle vise à venir en aide aux enfants de Suisse romande qui sont issus d'un environnement familial confronté à des difficultés. Car malheureusement, force est de constater que les familles dans le besoin se révèlent être en nombre toujours croissant. Par conséquent, dans chaque canton romand, les bénéfices de cette vente sont redistribués, via un service social ou infirmier, à des enfants et des adolescents provenant de familles confrontées à des difficultés sociales et financières qui en ont préalablement fait la demande. Chaque demande est ensuite étudiée en détail et un soutien est accordé si les conditions sont remplies.Pour le bon déroulement de cette action qui a pour objectif principal d'aider financièrement des enfants et des adolescents vivant en Suisse romande et provenant de milieux défavorisés, les responsables de l'Association Suisse du Mimosa du Bonheur recherchent:Des bénévoles disponibles minimum 3h le vendredi 29 et/ou le samedi 30 janvier pour vendre du mimosa", "alternativeExcerpt": ["Recherche de bénévoles pour la prochaine vente de mimosa organisée en Suisse romande chaque année à la fin janvier en faveur de jeunes issus de familles en difficultés sociales et financières. ", "Recherche de bénévoles pour la prochaine vente de mimosa organisée en Suisse romande chaque année à la fin janvier en faveur de jeunes issus de familles en difficultés sociales et financières. ", "Recherche de bénévoles pour la prochaine vente de mimosa organisée en Suisse romande chaque année à la fin janvier en faveur de jeunes issus de familles en difficultés sociales et financières. "], "alternativeTitle": ["Chacun pour tous du 13.01.2016", "Chacun pour tous / CPT_2016-01-13T09:29:00_chacun-pour-tous", "Chacun pour tous du 13.01.2016", "Chacun pour tous / CPT_2016-01-13T09:29:00_chacun-pour-tous"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7373551", "isOnline": true, "imageURL": "//www.rts.ch/1380924.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur RTS", "name": "Richard, Jean-Marc", "type": "Producteur"}], "Commentateur/trice": [{"role": "collaborateur RTS", "name": "Richard, Jean-Marc", "type": "Participant"}]}, "variantIds": ["ece-7373551", "ece-7373550"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Débat cinéma", "genres": ["Interview"], "id": "sound-F89E672B-1F5B-42FF-BC45-7ED43E3C1A6B", "durationSec": 1557, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["Quatre films sont au menu du débat cinéma de ce jour: \"Carol\" de Todd Haynes, \"Creed: Lʹhéritage de Rocky Balboa\" de Ryan Coogler, \"Macbeth\" de Justin Kurzel et \"Et ta sœur?\" de Marion Vernoux.\n\nAvec Raphaële Bouchet, Edmée Cuttat et Rafael Wolf."], "alternativeTitle": ["Débat cinéma / VER_2016-01-13T16:30:45_sequence-3", "Vertigo du 13.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7373602", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-7373597"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Neuchâtel lance sa campagne de lutte contre les abus", "id": "sound-E6860593-F900-4895-9941-7F3AB5DEB08C", "durationSec": 107, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "audio", "excerpt": "* * Neuchâtel lance sa campagne de lutte contre les abus 12h30 Neuch abus  \r\nSoyons Réglo! un message, et une campagne lancée par l'Etat de Neuchâtel pour lutter contre les abus. Une approche transversale qui vise toutes les formes d'abus. Le gouvernement propose d'abord une démarche préventive de sensibilisation, avant de serrer la vis, Anouk Henry.\r\nTricheurs neuchâtelois, qui que vous soyez, dépéchez-vous de régulariser votre situation. Que vous fraudiez le fisc, l'aide sociale ou que vous travaillez au noir, 2016 est votre dernière chance pour devenir \"réglo\". Les ministres neuchâtelois de l'économie et des finances promettent qu'il n'y aura pas de poursuite pénales, et donc pas de casier judiciaire pour les fraudeurs. Et des conditions idéales pour se mettre en règle: des intérêts avantageux ou encore un médiateur indépenant peut vous aiguiller confidentiellement par le biais d'une ligne téléphonique... le chef du service des contributions vous offrira même un café si vous venez spontanément déclarer un bas de laine non déclaré.\r\nMais Anouk, après la carotte, il y a le bâton\r\n.\r\nDès l'année prochaine le ton va se durcir... les contrôles seront renforcés, et surtout, le", "alternativeExcerpt": ["\"Soyons réglo!\" c'est la campagne lancée par l'Etat de Neuchâtel pour lutter contre les abus. Cette approche transversale vise toutes les formes d'abus. Le gouvernement vise d'abord une démarche préventive de sensibilisation, avant de serrer la vis."], "alternativeTitle": ["Neuchâtel lance sa campagne de lutte contre les abus / 12H30_2016-01-13T12:36:00_developpement-7", "Le 12h30 du 13.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7392208", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Henry, Anouk", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7392205"]}, {"publicationChannelNames": ["RTS 1"], "program": "19h30", "source": "gico", "visualThemes": ["IMMIGRANT", "NOUVEL AN", "SPOT PUBLICITAIRE", "VEDETTARIAT"], "id": "asset-1485810", "durationSec": 1850, "mediaType": "video", "visualGeographicals": ["BADEN", "COLOGNE", "ZURICH-VILLE", "COLLOMBEY-MURAZ"], "visualCorporations": ["GENERAL ELECTRIC"], "genres": ["Téléjournal, flashes"], "publicationDate": "2016-01-13T00:00:00Z", "alternativeTitle": ["19h30", "VS / Tamoil: un an après leur licenciement, des employés sont toujours au chômage", "Voile: l'équipe de Dona Bertarelli a terminé son tour du monde", "La publicité sollicite les célébrités suisses", "USA: Obama a prononcé son ultime discours sur l’état de l’Union", "Allemagne / Migrants: le point avec Emmanuelle Jaquet, à Berne", "France: une avalanche a emporté plusieurs adolescents", "Allemagne / Migrants: les précisions d'Anne Mailliet, à Cologne", "Accueil des migrants: une sensibilisation à l'égalité des sexes est envisagée", "USA / Bilan Obama: l'analyse de Pierre Gobet, à Washington", "Danemark: une loi pourrait confisquer les biens des migrants pour financer leur accueil", "Les licenciements du groupe Alstom provoquent l'indignation", "L'ex-ministre grec Varoufakis lance un parti de gauche européen", "Allemagne: les événements de Cologne remettent en cause l'accueil des migrants", "Roger Moore pour la pub Swisscom, \"c'est ringard\"", "19h30", "19h30", "19h30", "19h30"], "alternativeExcerpt": ["Si la fermeture de la raffinerie a été un tremplin professionnel pour certains, d'autres attendent toujours leur reconversion.", "Si elle n'a pas battu le record de vitesse, la navigatrice est devenue la première femme à boucler un Trophée Jules Verne.", "Parmi ces stars: Joël Dicker, Bastian Baker et bien évidemment Roger Federer, le grand ambassadeur des marques helvétiques.", "Le président américain a défendu son bilan tout en laissant transparaître son avis sur la campagne présidentielle à venir.", "Avec les explications de Cécile Tran-Tien, en direct de Genève.", "Certains pays proposent déjà des \"cours de respect de la femme\" afin que les migrants se familiarisent au fonctionnement occidental.", "Très controversé, ce projet crée le malaise d'autant que le pays est réputé pour sa tradition d'accueil.", "Cette restructuration touchera au maximum 6500 postes à travers toute l'Europe, dont 1300 en Suisse.", "Il s'agit d'un mouvement visant à \"recréer une politique d’investissement et de relance en Europe\".", "Après ces violences sexuelles, c'est la population entière qui est devenue suspicieuse au sujet des demandeurs d'asile.", "Pour Olivier Girard, directeur de l'agence publicitaire genevoise \"M&C Saatchi\", les stars dans la pub, c'est une fausse bonne idée. Les spots concernés manquent souvent d'idées et de scénarisation en se reposant trop sur la vedette."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7300694", "isOnline": true, "contributors": {"Présentateur": [{"name": "ROCHEBIN, Darius", "type": "Personne physique"}], "Journaliste": [{"role": "Duplex Genève", "name": "TRAN-TIEN, Cécile", "type": "Personne physique"}], "Correspondant": [{"role": "Duplex Cologne", "name": "MAILLIET, Anne", "type": "Personne physique"}, {"role": "Duplex Washington", "name": "GOBET, Pierre", "type": "Personne physique"}, {"role": "Duplex Berne", "name": "JAQUET, Emmanuelle", "type": "Personne physique"}], "Producteur": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "Réalisateur": [{"name": "ZUMSTEG, Olivier", "type": "Personne physique"}], "Présentateur météo": [{"name": "SCHIBLI, Dominique", "type": "Personne physique"}]}, "variantIds": ["ece-7300694", "ece-7300692"]}, {"publicationChannelNames": ["RTS 1"], "program": "Star à la TV", "source": "gico", "id": "asset-1479692", "thematicGeographicals": ["PLATEAU"], "durationSec": 480, "mediaType": "video", "excerpt": "Jeu télévisé de hasard, produit par la RTS et la Loterie Romande, permettant au candidat du jour de gagner possiblement 100000 francs.", "title": "No 3", "genres": ["Jeux de courte durée"], "publicationDate": "2016-01-13T00:00:00Z", "thematicThemes": ["JEU TÉLÉVISÉ"], "alternativeTitle": ["Star à la TV", "13.01.2016", "Star à la TV"], "alternativeExcerpt": ["Chaque jour,  du lundi au vendredi, un candidat joue et tente de remporter jusqu'à 100'000 Frs.  Présentation en alternance par Jean-Marc Richard et Sébastien Rey.", "Chaque jour,  du lundi au vendredi, un candidat joue et tente de remporter jusqu'à 100'000 Frs. \nPrésentation en alternance par Jean-Marc Richard et Sébastien Rey."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7339721", "isOnline": true, "contributors": {"Présentateur": [{"name": "RICHARD, Jean-Marc", "type": "Personne physique"}], "Producteur": [{"name": "VENTOURAS, Thierry", "type": "Personne physique"}, {"name": "RTS", "type": "Organisation"}, {"name": "Loterie Romande", "type": "Organisation"}], "Réalisateur": [{"name": "NICOLE-KAY, Julian", "type": "Personne physique"}]}, "variantIds": ["ece-7339721"]}, {"publicationChannelNames": ["RTS 2"], "program": "Einstein", "source": "gico", "title": "Einstein : Spécial oxygène (Emission 1 sur 5)", "genres": ["Techniques, nouveautés, découvertes"], "id": "asset-1461517", "durationSec": 1560, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "video", "excerpt": "Emission scientifique composée de plusieurs reportages adaptés de l'émission SRF Einstein, et présentée par Tania Chytil.\nEnergie solaire : richesse sous-exploitée - Faire de l'électricité avec nos déchets - La Suisse, plaque tournante de l'électricité en Europe - Eau réelle et virtuelle", "alternativeExcerpt": ["Spécial oxygène (1/5)", "Energie solaire : richesse sous-exploitée - Faire de l'électricité avec nos déchets - La Suisse, plaque tournante de l'électricité en Europe - Eau réelle et virtuelle", "Energie solaire : richesse sous-exploitée - Faire de l'électricité avec nos déchets - La Suisse, plaque tournante de l'électricité en Europe - Eau réelle et virtuelle"], "alternativeTitle": ["Einstein", "Spécial oxygène (1/5)", "Einstein : Spécial oxygène"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7300021", "isOnline": true, "contributors": {"Commentatrice": [{"name": "CHYTIL, Tania", "type": "Personne physique"}], "Producteur": [{"name": "RTS", "type": "Organisation"}, {"name": "SRF", "type": "Organisation"}], "Présentatrice": [{"name": "CHYTIL, Tania", "type": "Personne physique"}]}, "variantIds": ["ece-7300021"]}, {"publicationChannelNames": ["RTS 1"], "program": "Infrarouge", "source": "gico", "visualThemes": ["DÉBAT"], "id": "asset-1480480", "thematicGeographicals": ["SUISSE"], "durationSec": 3600, "mediaType": "video", "excerpt": "Débat sur les infrastructures d'accueil et d'hébergements d'urgence pour les sans-abris et les SDF en Suisse après la diffusion du documentaire \"L'abri\" du réalisateur suisse Fernand Melgar.", "title": "Dormir dans la rue en Suisse, une fatalité ?", "visualGeographicals": ["PLATEAU"], "genres": ["Sujets nationaux ou régionaux (débats)"], "publicationDate": "2016-01-13T00:00:00Z", "backgrounds": ["Soirée spéciale après la diffusion du documentaire \"L'Abri\" du réalisateur suisse Fernand Melgar."], "thematicThemes": ["SANS-ABRI"], "alternativeExcerpt": ["Dormir dans la rue en Suisse, une fatalité ?", "Pour sa rentrée 2016, Infrarouge propse une soirée spéciale autour de \"L'Abri\", le dernier film de Fernand Melgar. Le documentaire plonge le spectateur dans un abri PC pour sans domicile fixe à Lausanne. Des centaines de personnes dorment chaque nuit dans la rue en Suisse romande. Peut-on fermer les yeux sur cette réalité ? Comment ces migrants se retrouvent-ils laissés à eux-mêmes ?", "Dormir dans la rue en Suisse, une fatalité ?", "Pour sa rentrée 2016, Infrarouge propse une soirée spéciale autour de  \"L'Abri\", le dernier film de Fernand Melgar. Le documentaire plonge le spectateur dans un abri PC pour sans domicile fixe à Lausanne. Des centaines de personnes dorment chaque nuit dans la rue en Suisse romande. Peut-on fermer les yeux sur cette réalité ? Comment ces migrants se retrouvent-ils laissés à eux-mêmes ?", "Dormir dans la rue en Suisse, une fatalité ?", "Pour sa rentrée 2016, Infrarouge propse une soirée spéciale autour de  \"L'Abri\", le dernier film de Fernand Melgar. Le documentaire plonge le spectateur dans un abri PC pour sans domicile fixe à Lausanne. Des centaines de personnes dorment chaque nuit dans la rue en Suisse romande. Peut-on fermer les yeux sur cette réalité ? Comment ces migrants se retrouvent-ils laissés à eux-mêmes ?"], "alternativeTitle": ["Infrarouge", "Dormir dans la rue en Suisse, une fatalité?", "Infrarouge", "Infrarouge", "Dormir dans la rue en Suisse, une fatalité ?", "Infrarouge", "Dormir dans la rue en Suisse, une fatalité ?"], "imageURL": "//www.rts.ch/7341263.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7300706", "isOnline": true, "contributors": {"Présentateur": [{"name": "BERGER, David", "type": "Personne physique"}], "Assistante de production": [{"name": "SERRULLA, Sylvia", "type": "Personne physique"}, {"name": "WEBER, Marie-Thérèse", "type": "Personne physique"}], "Réalisateur": [{"name": "NICOLE-KAY, Julian", "type": "Personne physique"}], "Producteur": [{"name": "BERGER, David", "type": "Personne physique"}, {"name": "MAMARBACHI, Esther", "type": "Personne physique"}]}, "variantIds": ["ece-7300706", "ece-7360949", "ece-7320572"]}, {"publicationChannelNames": ["RTS 1"], "program": "12h45", "source": "gico", "visualThemes": ["ENNEIGÉ", "AMNISTIE FISCALE", "TENNIS DE TABLE (COMPÉTITION)", "JEUNE (ÂGE)", "ENTRAÎNEMENT SPORTIF"], "visualPersons": ["KARAKASH, JEAN-NATHANAËL"], "id": "asset-1485812", "durationSec": 1822, "mediaType": "video", "visualGeographicals": ["BADEN", "GRANDVILLARD", "NEUCHATEL", "GENEVE", "PLATEAU", "VALAIS"], "visualCorporations": ["GENERAL ELECTRIC"], "genres": ["Téléjournal, flashes"], "publicationDate": "2016-01-13T00:00:00Z", "alternativeTitle": ["12h45", "12h45", "12h45", "GE / Minimag: l’Institut du tennis de table regroupe les meilleurs joueurs du canton", "12h45", "FR: le procès de l’affaire dite « de Frasses » s’est ouvert", "Neuchâtel veut inciter les citoyens qui abusent de l’aide sociale à se régulariser", "Procès de Frasses: les précisions de Melchior Oberson, depuis Romont", "La commission européenne se penche sur deux réformes du nouveau gouvernement polonais", "Barack Obama a prononcé son dernier discours devant le Congrès des États-Unis", "A Davos c’est l’ouverture du 46e forum économique mondial", "Alstom a annoncé la suppression de 1'300 postes", "Rubrique société: 80% des Suisses sont satisfaits de leur emploi", "FR: un nouveau centre d’hébergement pour requérants va ouvrir à Grandvillard", "12h45"], "alternativeExcerpt": ["Le tennis de table demande un mental d’acier et une très bonne condition physique.", "En 2013, un ressortissant italien d’origine kosovare avait été abattu dans ce qui semblait être une vendetta entre deux familles du Kosovo.", "Cette campagne est lancée après le succès du canton avec l’amnistie fiscale.", "Les explications d’Isabelle Ory, depuis Bruxelles.", "C’était sa dernière chance de défendre son bilan.", "Les précisions de Pascal Jeannerat, depuis", "C’est le secteur énergie, vendu à l’américain Général Electrique, qui est directement concerné.", "Le bonheur au travail serait donc possible, Annik Mahaim nous en parle.", "Les citoyens en ont été informés par un tout-ménage."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7300726", "isOnline": true, "contributors": {"Présentateur": [{"name": "WUTHRICH, Agnès", "type": "Personne physique"}], "Journaliste": [{"role": "Duplex Romont Fribourg", "name": "OBERSON, Melchior", "type": "Personne physique"}, {"role": "Duplex Cologny", "name": "JEANNERAT, Pascal", "type": "Personne physique"}], "Chroniqueur": [{"name": "MOILLE, Fanny", "type": "Personne physique"}], "Producteur Editorial": [{"name": "CATEAU, Jean-Paul", "type": "Personne physique"}], "Correspondant": [{"role": "Duplex Bruxelles", "name": "ORY, Isabelle", "type": "Personne physique"}], "Réalisateur": [{"name": "GIEZENDANNER, Ludovic", "type": "Personne physique"}], "Présentateur météo": [{"name": "SCHIBLI, Dominique", "type": "Personne physique"}]}, "variantIds": ["ece-7300025", "ece-7300726"]}, {"publicationChannelNames": ["RTS.ch"], "program": "#DansTaToile", "source": "gico", "id": "asset-1469886", "thematicGeographicals": ["GENEVE-VILLE"], "durationSec": 360, "mediaType": "video", "excerpt": "Trois comédiens - Chloé Von Arx, Christian Baumann, Karim Slama - suèdent un film classique choisi par les internautes, c'est-à-dire le jouent avec les moyens du bord de façon parodique et humoristique : suédage de \"Alien\" du réalisateur britannique Ridley Scott.", "title": "Alien", "genres": ["Séries (sauf policières et feuilletons)"], "publicationDate": "2016-01-13T00:00:00Z", "thematicThemes": ["HUMOUR"], "isOnline": false, "contributors": {"Acteur": [{"name": "SLAMA, Karim", "type": "Personne physique"}, {"name": "BAUMANN, Christian", "type": "Personne physique"}, {"name": "VON ARX, Chloé", "type": "Personne physique"}], "Assistante de production": [{"name": "ADELISE, Sandrine", "type": "Personne physique"}], "Producteur": [{"name": "RUSCA, Valérie", "type": "Personne physique"}], "Réalisateur": [{"name": "LOUIS, Cédric", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS 1"], "program": "Couleurs locales", "source": "gico", "visualThemes": ["PROCÈS", "CIGARETTE", "TÉMOIGNAGE", "SPECTACLE SON ET LUMIÈRE", "LUMIÈRE"], "visualGeographicals": ["ROMONT", "VALAIS", "MORAT", "MORAT"], "genres": ["Actualités régionales"], "id": "asset-1485811", "durationSec": 1163, "publicationDate": "2016-01-13T00:00:00Z", "mediaType": "video", "alternativeTitle": ["Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Une méthode pour arrêter de fumer s'appuie sur les réseaux sociaux", "Zermatt: l'entretien de la ligne du Gornergrat nécessite l'aide de spécialistes", "FR: la vieille ville et les bords du lac de Morat seront illuminés pour 12 jours", "Le résumé de l'actualité romande", "FR: le procès du meurtre de Frasses débute", "Couleurs locales"], "alternativeExcerpt": ["Après trois mois d'expérience, plus de 55% des fumeurs n'ont plus touché une cigarette.", "Des caméras réalisant des images 3D devaient être installées pour permettre aux techniciens de relever des mesures très précises.", "D'après les estimations, plus de 5000 personnes sont attendues chaque soir pour cet événement.", "Deux hommes sont accusés d'avoir tué un père de famille dans une affaire qui pourrait être celle d'un règlement de compte."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7300698", "isOnline": true, "contributors": {"Présentateur": [{"name": "JAMET, Sandra", "type": "Personne physique"}], "Journaliste": [{"role": "Duplex Morat", "name": "VON ROTEN, Julien", "type": "Personne physique"}], "Réalisateur": [{"name": "PONTINELLI, Serge", "type": "Personne physique"}], "Producteur": [{"name": "BOVET, Pierre-Alain", "type": "Personne physique"}]}, "variantIds": ["ece-7300001", "ece-7300696", "ece-7300698"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "La presse 2 : Par Esther Coquoz et Valérie Droux", "id": "sound-61D8B859-E7C8-48A5-8549-3458FF63F220", "durationSec": 372, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "excerpt": "* * Par Esther Coquoz et Valérie Droux (7h50 La presse) ***La presse, Valérie Droux, Esther Coquoz...La Suisse est en avance sur l'Allemagne en ce qui concerne les sanctions contre les étrangers qui commettent des délits. \r\nElle applique déjà beaucoup de mesures d'expulsion qui sont discutées actuellement par les politiciens allemands. Ce dont l'on parle peu en revanche, c'est des difficultés d'application de ces refoulements, quand le pays d'origine refuse par exemple de reprendre ses ressortissants. Sur le même thème, le politologue Michale Hermann fait cette comparaison dans le Tagesanzeiger: on a vécu ce même mouvement de solidarité puis de rejet envers les réfugiés des Balkans, au moment de la guerre en Yougoslavie. Puis ils y eu des récits sur ces machos des balkans, qui tourmentaient nos enfants et notre jeunesse et qui avaient ému la population. Depuis le 11 septembre s'ajoute la peur de l'Islam. l'emoathie envers els femmes victimes d'agressions sexuelles est normale ... mais attention trop d'identification trouble le jugement. \r\n***La Suisse ne doit pas se désengager en Tunisie...\r\nGrande interview de l'ambassadrice de Suisse en Tunisie, dans le Matin, dans le cadre de sa série sur l'héritage de la révolution tunisienne. Rita Adam souligne le rôle de la Suisse, dans le cadre du processus de transition démocratique du pays. Qui est aussi dans notre intérêt, dit-elle. Elle explique l'utilisation qui a été faite des 80 millions investis en 5 ans: deux axes: assistance technique et financière pour les élections - elle a fourni des urnes. Et développement économique et création d'emplois. Mais ce processus de transition démocratique prendra encore du temps, c'est pourquoi il faut encore rester. La priorité, dans les prochains mois, sera la situation économique. Et l'augmentation de la participation de la jeunesse dans les prises de décision.\r\n***Les autres points forts de la presse...\r\nL'Agefi, qui s'étonne, ce matin: la très surprenante faiblesse des demandes de collaborateurs ou ex-collaborateurs bancaires aurpès du fonds de 2 millions et demi de franc créé en 2013 pour 3 ans par Swissbanking et l'association des employés de banque. 12 seulement. Le cumul de ces soutiens - octroyé parce que la carrière de ces employés avait subit l'impact de la transmission de données les concernant aux Etats-Unis - le cumul de ces soutiens est donc de 100 mille francs. Très peu sur 2 millions et demi. Que fera-t-on du reste de l'argent ? Pour l'heure, on n'en sait rine. \r\nL'homme qui a été abattu devant un commissariat à Paris le 7 janvier dernier, jour de la commémoration des attentats de Charlie Hebdo, avait déposé une demande d'asile en Suisse. Ce Tunisien de 24 ans avait fait sa demande en janvier 2013, a confirmé Fedpol au Tageanzeiger. Sa demande a été rejetée et l'homme a été renvoyé quatre mois plus tard en Italie. Il a vécu ensuite en Allemagne sous 7 identités différentes, et commis de nombreux délits, du trafic de drogue notamment. \r\nDans l'Express/l'Impartial, le Nouvelliste, la Liberté et le Courrier on s'interroge, sur l'influence des romands au sein de la direction de l'UDC, avec les changements annoncés ce week-end.\r\nIl y a 7 vice-présidents, dont 2 romands, Oskar Freysinger et Claude-Alain Voiblet. Et les parlementaires fédéraux romands s'en contentent. Et le deuxième pourrait se voir remis en question.\r\nAlbert Rösti aplanit le chemin pour une collaboration entre partis de droite. Le Tagesanzeiger a analysé les prises de position du  futur président de parti, déjà presque désigné, sur smartvote. Et dresse ce constat: il est plus à gauche que son prédécesseur Toni Brunner, sur les questions économiques. Il s'oppose par exemple à un accord de libre échange avec les Etats-Unis. A part sur la'sile et l'Europe, Albert rösti a des avis plus proche de l'UDC bernoise traditionnelle.  Voilà qui devrait offrir de nouvelles perspectives d'alliances avec les autres partis de droite, conclut le journal.", "alternativeTitle": ["Par Esther Coquoz et Valérie Droux", "Par Esther Coquoz et Valérie Droux / JDM_2016-01-12T07:52:00_revue-de-presse", "Par Esther Coquoz et Valérie Droux / JDM_2016-01-12T07:52:00_revue-de-presse"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7390767", "isOnline": true, "imageURL": "//www.rts.ch/7677651.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Droux, Valérie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7390767", "ece-7390751"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "\"Le théâtre interdit? Les réglementations des spectacles à Genève entre Calvin et Rousseau\" sur le site des éditions Slatkine", "id": "sound-F9E59515-EC0F-4719-8AF2-7450EA8D1FFB", "durationSec": 380, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["De nombreuses idées reçues sont répandues dans l'historiographie la plus récente à propos du théâtre à Genève à l'époque moderne. Xavier Michel a mené l'enquête et il affirme qu'en réalité l'interdiction du théâtre intervient près d'un siècle après la mort de Calvin! Dans \"Le théâtre interdit? Les réglementations des spectacles à Genève entre Calvin et Rousseau\" (Slatkine), il lève ainsi le voile sur cette confusion. \n\nPar Nicole Duparc."], "alternativeTitle": ["\"Le théâtre interdit? Les réglementations des spectacles à Genève entre Calvin et Rousseau\" sur le site des éditions Slatkine / MAT_2016-01-12T07:37:15_chronique-2", "Les matinales d'Espace 2 du 12.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7371156", "isOnline": true, "imageURL": "//www.rts.ch/1785443.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Rausis, Daniel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Biamonte, Francesco", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Pool, Jonas", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Participant"}]}, "variantIds": ["ece-7371152"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Minute !", "source": "siranau", "title": "Minute ! : Autorégulation bancaire", "genres": ["Commentaire"], "id": "sound-DFB0057C-9106-4C24-AF76-6E458AF542FD", "durationSec": 113, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Autorégulation bancaire", "Autorégulation bancaire / NMT_2016-01-12T08:15:00_minute", "Autorégulation bancaire / NMT_2016-01-12T08:15:00_minute"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7371219", "isOnline": true, "imageURL": "//www.rts.ch/6282485.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Grosjean, Eric", "type": "Participant"}]}, "variantIds": ["ece-7371219", "ece-7371205"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "Happy Pics : Skiers", "genres": ["Commentaire"], "id": "sound-4E7BBD27-8F2C-4B7E-9EC5-38D861BEC6B8", "durationSec": 32, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["Alexis Reynaud est un photographe suisse né en 1975 à Genève.\n\nRéalisée dans la station de ski Avoriaz, \"Skiers\" est une série de 24 photographies panoramiques prises lors de ces fameux jours blancs dont la particularité est la forte présence d’une lueur laiteuse et uniforme qui fait perdre au skieur son sens de l’orientation.\n\nNouvelle diffusion de la chronique du 27 novembre 2014.", "Alexis Reynaud est un photographe suisse né en 1975 à Genève.\n\nRéalisée dans la station de ski Avoriaz, \"Skiers\" est une série de 24 photographies panoramiques prises lors de ces fameux jours blancs dont la particularité est la forte présence d’une lueur laiteuse et uniforme qui fait perdre au skieur son sens de l’orientation.\n\nNouvelle diffusion de la chronique du 27 novembre 2014.", "Alexis Reynaud est un photographe suisse né en 1975 à Genève.\n\nRéalisée dans la station de ski Avoriaz, \"Skiers\" est une série de 24 photographies panoramiques prises lors de ces fameux jours blancs dont la particularité est la forte présence d’une lueur laiteuse et uniforme qui fait perdre au skieur son sens de l’orientation.\n\nNouvelle diffusion de la chronique du 27 novembre 2014."], "alternativeTitle": ["Skiers", "Skiers / HAP_2016-01-12T18:40:00_happy-pics", "Skiers / HAP_2016-01-12T18:40:00_happy-pics"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7371271", "isOnline": true, "imageURL": "//www.rts.ch/5630108.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Marquet, Mickaël", "type": "Participant"}]}, "variantIds": ["ece-7371271", "ece-7371267"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Revue de presse du web", "source": "siranau", "title": "La revue de presse du web 12.01.2016", "genres": ["Commentaire"], "id": "sound-8ABDEB6A-F07E-44A2-9AC4-3A9EBFA765CB", "durationSec": 83, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La revue de presse du web / SUPER_2016-01-12T16:45:00_la-revue-de-presse-du-web", "Supersonic du 12.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7371244", "isOnline": true, "imageURL": "//www.rts.ch/5168243.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-7371238"]}]}}