{"response": {"numFound": 31344, "start": 12000, "docs": [{"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Journal de 07h : Présenté par Coralie Claude", "id": "sound-1DFC2A62-EE71-484A-A29D-D09AA07657A2", "durationSec": 876, "publicationDate": "2016-08-15T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Usain Bolt, athlète jamaïcain, spécialiste du sprint, médaillé d'or à Rio;Raymond Clottu, conseiller national UDC;LaBruyère,F; Ilona Pécsi, retraitée hongroise;Tibor Zavécz, directeur d'un institut de sondage;Meyer, Guillaume;Jean-Pierre Lehmann, professeur émérite de l'IMD et spécialiste de l'économie chinoise;Julian Breseus, chercheur à l'école des sciences criminelles de l'Université de Lausanne\r\n\r\n\r\n* * Présenté par Coralie Claude (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(JDM JOURNAL FIN TAPIS) \r\n(JDM JOURNAL FIN TAPIS) \r\n(D4/JO RIO/DIALOGUE JOEL ROBERT 7h) Du bronze et de l'argent...\r\nLa Suisse a donc décroché ses 4ème et 5ème médailles hier à Rio...\r\nLe bronze pour Giulia Steingruber...au saut, en gymnastique...\r\nEt c'est historique puisque jamais la gymnastique féminine suisse n'avait obtenu de médaille oylmpique.\r\nL'argent, c'est au cou de Martina Hingis et Timea Baczinsky qu'il scintille...\r\nNouvelles vice-championnes olympiques du double féminin...\r\nJoël Robert...on vous retrouve à Rio, bonjour...\r\n((...\r\n5 médailles, déjà pour la délégation helvétique, c'était l'objectif de Swiss Olympique...on peut dire que ces jeux sont dors et déjà réussis?\r\n..\r\nCC: Swissolympic réclame 30 millions de francs supplémentaires par an pour le sport d'élite en Suisse...soit 75 millions au total...a-t-on vraiment besoin de ces sous?\r\n.....\r\nCC: Joël l'événement de la nuit, c'est évidemment la médaille d'or d'Usain Bolt champion olympique du 100mètres...pour la 3ème fois consécutive...là aussi l'exploit est historique.))\r\n(Brèves JO) ****...Usain Bolt qui sera en lice dès demain pour le 200mètres sa discipline favorite...Voilà pour l'athétisme...autre médaille distribuée cette nuit, en tennis! \r\net là aussi, le champion en titre récidive. \r\nLe britannique Andy Murray a décroché l'or en battant l'argentin Juan Martin del Potro...Il a fallu 4 heures et 4 sets pour départager les deux joueurs.\r\nscore final: 7-5 4-6 6-2 7-5.\r\nEt les cavaliers suisses sont bien partis pour nous ramener une médaille...\r\nIls se sont les 4 qualifiés pour la finale de saut vendredi...\r\nSteve Guerdat et Janika Sprunger ont réalisé un sans faute.\r\n(02court/MULTI SECURITE DANS LES TRAINS/ ITW CLOTTU) A la Une, en Suisse...la question de la sécurité dans les trains, après l'attaque de samedi à Salez...\r\nLes CFF tiennent aujourd'hui une séance pour faire le point et décider d'éventuelles mesures...\r\n***Pour rappel, samedi après-midi un suisse de 27 ans a incendié le wagon d'un train régional et poignardé plusieurs passagers.\r\nBilan: 2 morts, une femme de 34 ans et l'assaillant.\r\n5 personnes sont blessées...deux dans un état grave.\r\nLa police cherche toujours à établir le motif du tueur...\r\nIl ne serait ni terroriste, ni politique.\r\nL'homme était inconnu des services de sécurité. \r\nMais déjà certains élus réclament pluS de contrôles dans les trains et les gares. \r\nC'est le cas de Raymond Clottu, conseiller national UDC.\r\n   MAG 41\r\nLe neuchâtelois Reymond Clottu avec Alexandra Richard.\r\nA gauche, le syndicat du personnel des transports veut remettre l'humain dans les trains et éviter les gares fantômes...\r\n(Brève Turquie-UE) ***Les Européens \"nous humilient au lieu de nous aider. Les mots du chef de la diplomatie turque.\r\nMev-lüt Cavu-so-glu s'exprime dans le Bild aujourd'hui...\r\nIl dénonce le gel des discussions sur l'exemption de visa pour les ressortissants turcs.\r\nEt il répète la menace: sans exemption de visa pas d'accord migratoire entre Bruxelles et Ankara...\r\n(D3/HONGRIE: REFERENDUM CONTRE LES REFUGIES/PI) la migration...au coeur d'une campagne de votation qui a commencé ce week-end en Hongrie...\r\nPour ou contre le plan européen de redistribution des réfugiés. \r\n***Les Hongrois se prononceront en octobre par référendum...sur le fameux quotas de migrants.\r\nDans un premier temps la Hongrie devrait accueillir 2 mille demandeurs d'asile. \r\ndevrait...car tout porte à croire que les hongrois s'y opposeront.\r\nA Budapest, le reportage de Florence La Bruyère...\r\n   MAG 1'21\"\r\nles hongrois hostiles à la répartition des migrants qui soulagerait l'Italie...où les migrants refoulés notamment à la frontière suisse sont  toujours plus nombreux...\r\n***Certains campent à Côme, d'autres à Milan...A 7h15, reportage à Milan justement auprès de ces migrants.\r\n(06/BURQA: LA FRONDE S'ORGANISE/PA- REPRIS 22H30) En Suisse....Un nom qui risque de marquer: \r\nles dé-bur-quadères...\r\nC'est le nom d'une nouvelle association qui devrait voir le jour à la fin du mois. \r\nson objectfi: lutter contre l'islamisation de la société...à commencer par le voile intégral...\r\nA l'origine de ce club, le groupe de femmes qui avait voulu manifesté contre l'ouverture du Musée des civilisations de l'islam à la Chaux-de-Fonds...\r\nc'était au printemps dernier...\r\nMichael Peuker...nous rafraîchit la mémoire et signe les présentations.\r\n  MAG 53\"\r\n(16/FMI SIGNAL D'ALARME ENDETTEMENT CHINE/ITW LEHMANN) ***Je vous le disais en titre...tous les jours cette semaine nous nous rendrons en Chine! La Chine qui se cherche une nouvelle identitié économique histoire de relancer sa croissance...\r\nEn Chine, l'endettement des entreprises se creuse: la dette atteint 145% du produit intérieur brut du pays. \r\nEn cause, la politique de crédit des autorités chinoises, accusées de prêter abondamment à des entreprises en grande difficulté. \r\nLe FMI, le Fonds monétaire international, vient de publier un rapport alarmant sur la question. \r\nDes inquiétudes partagées par Jean-Pierre Lehmann, professeur émérite de l'IMD et spécialiste de l'économie chinoise.\r\n  MAG 40\"\r\nJean-Pierre Lehmann répondait à Guillaume Meyer.\r\n***On reparlera tout à l'heure de la Chine, et de sa croissance qui ralentit... Rendez-vous à 7h20...\r\n(D5/VENTE DE DROGUE EN LIGNE/PI) Un marché qui ne connaît pas la crise...à présent...\r\nLe marché de la drogue sur internet.\r\nLes ventes explosent.\r\nLe nombre de transactions a triplé en Europe ces 3 dernières années.\r\nC'est une étude commandée la Justice néerlandaise qui nous l'apprend.\r\nEt la Suisse n'échappe pas à la tendance....\r\nParmi les meilleurs ventes: le cannabis...et autres drogues récréatives.\r\nSophie Iselin...\r\n  MAG 1'32\"\r\n(Brève sports) ((Servette qui tombe face à un club de Ligue Promotion, Breitenrain...3 à 1.\r\nLa Coupe de Suisse se disputera sans Servette mais avec Stade Lausanne bourreau de Wil.\r\nélimination aussi de Thoune à Kriens.))\r\nL'autre chrono du jour c'est celui du sud-africain Wayde Van Niekerk...\r\n43 secondes 03 centièmes...\r\npour parcourir 400mètres...\r\nC'est un nouveau record du monde...et pas des moindres puisqu'avec ce temps il bat un record vieux de 17 ans et détenu par...Micheal Johnson (43.18).\r\n(Résumé météo) Météo:\r\ndu soleil...mais des nuages aussi et des orages isolés cet après-midi en montagne.\r\nparfois violent.\r\nMaximum: 29 degrés.\r\n(SOUS LA BARRE)", "alternativeTitle": ["Présenté par Coralie Claude", "Présenté par Coralie Claude / JDM_2016-08-15T07:00:00_le-journal-de-7h", "Présenté par Coralie Claude / JDM_2016-08-15T07:00:00_le-journal-de-7h"], "imageURL": "//www.rts.ch/7677649.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7925101", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Richard, Alexandra", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Iselin, Sophie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Claude, Coralie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Claude, Coralie", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Robert, Joël", "type": "Participant"}, {"role": "Correspondant", "name": "La Bruyère, Florence", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Peuker, Michael", "type": "Participant"}]}, "variantIds": ["ece-7925101", "ece-7925090"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Le cannabis toujours plus populaire contre la douleur en Israël", "id": "sound-D524E9EE-28BE-461D-8C26-923DAD88BCD5", "durationSec": 155, "publicationDate": "2016-08-15T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Orna Landau, médecin genevois, anesthésiste, est devenue la responsable de la médecine de la douleur pour toute la région centre en Israël;Inbal Sikorin, infirmière principale à la clinique de Tikoun Olam\r\nLe cannabis est devenu de plus en plus répandu dans le domaine médical en Israël, principalement en tant qu'antidouleur. Depuis 10 ans, sa consommation a augmenté. La correspondante de RTSinfo en Israël, Aude Marcovitch, est allée à la rencontre de praticiens et d'utilisateurs.\r\n\r\n* * Le cannabis toujours plus populaire contre la douleur en Israël 12h30 Fumette en Israël\r\nNous partons en Israël à présent: \r\nLe cannabis est devenu de plus en plus répandu... dans le domaine médical. Il est utilisé - surtout - en tant qu'anti-douleur. Depuis 10 ans sa consommation a augmenté... aujourd'hui 25'000 patients reçoivent du cannabis sur préscription médiale. Le ministère de la Santé a même élargi le nombre de médecin autorisé à en préscrire. Notre correspondante en Israël, Aude Marcovitch, est allé à la rencontre de praticiens et d'utilisateur... comme Moshe Golan... il a 75 ans... et souffre... du dos. \r\nDIGAS\r\n(( Son Moshe\r\nLa Genevoise Orna Landau s'est installée en Israël il y a une vingtaine d'années. Cette médecin anesthésiste est devenue la responsable de la médecine de la douleur pour toute la région centre en Israël. \r\nSon Orna\r\nAu cour de Tel-Aviv, on trouve la clinique de Tikoun Olam, l'une des organisations à la pointe du développement du cannabis dans le pays. Inbal Sikorin y est infirmière principale\r\nSon Inbal \r\nTrad. : Notre clinique se trouve sur Ibn Gvirol, une des rues principales, pour donner une impression de normalité. C'est un traitement auquel on croit, et on s'est dit que si on mettait les patients sous nos yeux et on ne cherchait pas à les cacher, ce serait bien pour tout le monde. \r\nPourtant, après l'avoir prescrit depuis cinq ans, Orna Landau est devenue plus prudente sur l'utilisation du cannabis médical\r\nSon Orna\r\nLe ministère israélien de la Santé vient de décider de tripler le nombre de médecins autorisés à prescrire le cannabis.\r\nAude Marcovitch, rts-info, tel-aviv ))", "alternativeExcerpt": ["Le cannabis est devenu de plus en plus répandu dans le domaine médical en Israël, principalement en tant qu'antidouleur. Depuis 10 ans, sa consommation a augmenté. La correspondante de RTSinfo en Israël, Aude Marcovitch, est allée à la rencontre de praticiens et d'utilisateurs."], "alternativeTitle": ["Le cannabis toujours plus populaire contre la douleur en Israël / 12H30_2016-08-15T12:34:00_developpement-5", "Le 12h30 du 15.08.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7925054", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Marcovitch, Aude", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Siggen Lopez, Loïs", "type": "Participant"}]}, "variantIds": ["ece-7925051"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Théâtre: Au FAR° de Nyon, on rejoue l'Europe et sa politique", "id": "sound-5C506224-B6FE-47F4-9809-D840603B4E03", "durationSec": 322, "publicationDate": "2016-08-15T00:00:00Z", "mediaType": "audio", "excerpt": "C'est une proposition du collectif alémanique Rimini Protokoll, dans le cadre du Festival des arts vivants de Nyon (FAR). Une création théâtrale dont les spectateurs sont les acteurs. Jusqu'au 20 août 2016, une quinzaine de personnes se retrouvent autour d'une carte d'Europe et d'un robot. Ce dernier leur propose une sorte de jeu de société, \"Europe: visite à domicile\". L'enjeu: la plus grosse part d'un gâteau. Ou comment, lors d'un simple jeu, chacune et chacun reproduit les mécanismes de compétition, de sanction, d'égoïsme ou de solidarité de l'Union européenne et de la Suisse.\r\nThierry Sartoretti s'est pris au jeu de cette fiction politique.", "alternativeExcerpt": ["C’est une proposition du collectif alémanique Rimini Protokoll, dans le cadre du Festival des arts vivants de Nyon (FAR). Une création théâtrale dont les spectateurs sont les acteurs. Jusqu’au 20 août 2016, une quinzaine de personnes se retrouvent autour d’une carte d’Europe et d’un robot. Ce dernier leur propose une sorte de jeu de société, \"Europe: visite à domicile\". L’enjeu: la plus grosse part d’un gâteau. Ou comment, lors d’un simple jeu, chacune et chacun reproduit les mécanismes de compétition, de sanction, d’égoïsme ou de solidarité de l’Union européenne et de la Suisse.\n\nThierry Sartoretti s’est pris au jeu de cette fiction politique."], "alternativeTitle": ["Théâtre: Au FAR° de Nyon, on rejoue l’Europe et sa politique / VER_2016-08-15T17:11:45_sequence-2", "Vertigo du 15.08.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7843574", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-7843573"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "Lutte contre le risque d'attentats: la Suisse séduite par le modèle finlandais", "id": "sound-9B15BD38-2502-40FF-B777-E40D7FF0EB72", "durationSec": 361, "publicationDate": "2016-08-15T00:00:00Z", "mediaType": "audio", "excerpt": "La Suisse envisage de s'inspirer de l'exemple finlandais en matière de lutte contre le risque d'attentats. Ce modèle a pour particularité d'inciter l'ensemble de la société civile à dénoncer les comportements à risque des personnes potentiellement dangereuses.\r\n\r\n* * Lutte contre le risque d'attentats: la Suisse séduite par le modèle finlandais TUM - 15.08 - Sécurité: modèle finlandais\r\n*** *** La Suisse pourrait s'inspirer de la Finlande pour prévenir les attentats, qu'ils soient commis par des extrémistes politiques, religieux ou encore des acteurs isolés. Le président de la Conférence des directeurs cantonaux de Justice et Police, le Bernois Hans-Jürg Käser, l'annonçait il y a quelques jours. Ce modèle finlandais incite l'ensemble de la société civile à dénoncer les comportements à risque des personnes potentiellement dangereuses.\r\nCédric Guigon, vous vous êtes intéressé au fonctionnement et à l'efficacité de ce plan d'action. Un plan dont les Finlandais sont particulièrement fiers...\r\n SON Digas, durée: 5'29\r\nOui Patrick, car la récente série d'attentats en Europe conforte la Finlande dans ses choix d'impliquer davantage les citoyens dans la détection précoce des comportements dangereux. Ce plan d'action a été mis en place en 2012 déjà, suite à deux fusillades perpétrées en milieu scolaire... avec un lourd bilan : 9 et 11 morts.\r\nPour Timo Kilpe-lainen, commissaire divisionnaire de la police nationale finlandaise, ces drames furent le point de départ de la réflexion pour une détection précoce de la radicalisation.\r\nMAG 38''\r\nPatrick : donc sur cette base, le gouvernement finlandais demande à sa population de devenir ses yeux, ses oreilles...?\r\nExactement. La première étape pour la police aura été de faire passer le message : oui, un tel massacre peut à nouveau se produire en Finlande. \r\nEnsuite, il a fallu cibler les groupes susceptibles de fournir des informations à la police : les proches, les voisins, les amis. Mais aussi les professeurs, les coachs sportifs, tous ceux qui pourraient témoigner d'un comportement dangereux chez une personne. \r\nPatrick : mais justement, comment détecter la déviance, le potentiel de dangerosité d'un comportement ?\r\nC'est effectivement toute la difficulté. Mais pour Timo Kilpe-lainen, pas besoin d'être un expert pour alerter la police.\r\nMAG 52''\r\nD'après le commissaire finlandais, leur modèle permet d'éviter 4 à 6 fusillades par an. Un résultat obtenu grâce aux témoignages de la population, puis aux aveux de certains suspects qui préparaient un attentat. Pour y arriver, il a fallu traiter des milliers d'informations.\r\nTimo Kilpe-lainen.\r\nMAG 42''\r\nPatrick : 10'000 dénonciations par année... cela doit forcément instaurer un climat de suspicion permanent auprès des Finlandais...\r\nL'équilibre entre prévention-surveillance et délation est fragile. La police finlandaise a choisi d'être intrusive mais transparente. Timo Kilpe-lainen estime que l'enjeu d'un possible acte terroriste dépasse largement la psychose que pourrait générer un climat de suspicion.\r\nMAG 30''\r\nUne fois que la police détecte un individu dangereux, elle multiplie les sources d'information avant d'intervenir.\r\nMAG 27''\r\nPour le commissaire divisionnaire finlandais, ce modèle est exportable. Il repose toutefois sur plusieurs conditions : la mise en place d'une police de proximité, une confiance réciproque entre policiers et citoyens, et donc l'intégration des autres acteurs du monde associatif ou religieux. Au-delà d'une volonté politique, la Finlande a surtout investi beaucoup de temps, et d'argent dans ce plan d'action pour la détection précoce de la radicalisation.\r\n*** Merci Cédric Guigon. Et vous signaler que dans Forums ce soir. le conseiller d'Etat genevois Pierre Maudet nous dira son intérêt pour le modèle finlandais.", "alternativeExcerpt": ["La Suisse envisage de s’inspirer de l’exemple finlandais en matière de lutte contre le risque d’attentats. Ce modèle a pour particularité d'inciter l'ensemble de la société civile à dénoncer les comportements à risque des personnes potentiellement dangereuses."], "alternativeTitle": ["Lutte contre le risque d'attentats: la Suisse séduite par le modèle finlandais / TUM_2016-08-15T08:10:00_sequence-1", "Tout un monde du 15.08.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7925035", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Guigon, Cédric", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Chaboudez, Patrick", "type": "Participant"}]}, "variantIds": ["ece-7925030"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "La crise de la représentation politique vue par l'historien Patrick Boucheron", "id": "sound-535B966F-B54E-4C2E-A4B5-DF56E6831042", "durationSec": 549, "publicationDate": "2016-08-15T00:00:00Z", "mediaType": "audio", "excerpt": "Un président français au plus bas dans les sondages, des candidats à la Maison Blanche qui battent tous les records d'impopularité: voilà deux cas emblématiques de la crise de la représentation politique. Entre citoyens et gouvernants, la relation est compliquée, faite de méfiance. Interview de Patrick Boucheron, historien, spécialiste du Moyen-Âge. En rediffusion.\r\n\r\n* Infotrafic: 08:21:31-08:21:47 / * La crise de la représentation politique vue par l'historien Patrick Boucheron TUM - 15.08 - Interview historien Patrick Boucheron\r\n*** Un président français au plus bas dans les sondages ; des candidats à la Maison Blanche qui battent tous les records d'impopularité. Voilà bien deux cas emblématiques de la crise de la représentation politique. Entre citoyens et gouvernants, la relation est compliquée, faite de méfiance. Et cela ne date pas d'aujourd'hui. Nous vous proposons ce matin le regard de Patrick Boucheron, historien, spécialiste du Moyen-Âge, professeur au Collège de France\r\nIl donnait en juin dernier une conférence à l'Université de Lausanne, intitulée : \"agir dans le dos du pouvoir\"... Et il évoquait notamment cette formule: \"l'art de ne pas être tellement gouverné\"... Je lui ai demandé si c'était une manière de sortir de la dichotomie soumission / rébellion... Si les citoyens aujourd'hui aspirent à ne « pas être tellement gouverné » ? Sa réponse, en nouvelle diffusion...\r\n SON, Digas: 8'18''\r\n*** L'historien Patrick Boucheron...", "alternativeExcerpt": ["Un président français au plus bas dans les sondages, des candidats à la Maison Blanche qui battent tous les records d’impopularité: voilà deux cas emblématiques de la crise de la représentation politique. Entre citoyens et gouvernants, la relation est compliquée, faite de méfiance. Interview de Patrick Boucheron, historien, spécialiste du Moyen-Âge. En rediffusion."], "alternativeTitle": ["La crise de la représentation politique vue par l'historien Patrick Boucheron / TUM_2016-08-15T08:20:00_sequence-3", "Tout un monde du 15.08.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7925035", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Chaboudez, Patrick", "type": "Participant"}]}, "variantIds": ["ece-7925031"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "Avec la Manifesta 11, Zurich fait dialoguer artistes et citoyens (1/5)", "id": "sound-7FA88338-1033-4175-9116-41704AEB709F", "durationSec": 361, "publicationDate": "2016-08-15T00:00:00Z", "mediaType": "audio", "excerpt": "Le principe de Manifesta est simple. Cette Biennale nomade jette l'ancre tous les deux ans dans un coin d'Europe différent, si possible éloigné des grands réseaux du monde de l'art contemporain. Cette année, elle s'est arrêtée à Zurich à l'occasion des 100 ans du mouvement Dada, né au Cabaret Voltaire en 1916. Près de 30 projets inédits ont vu le jour, mettant en dialogue artistes internationaux et professionnels zurichois. Ces 30 \"satellites\" sont à découvrir aux 4 coins de la ville, parallèlement aux expositions plus classiques à voir dans les musées de la place. \r\nMartine Béguin a rencontré le commissaire de cette Biennale, l'artiste allemand Christian Jankowsky, ainsi que quatre artistes aux projets étonnants: galerie transformée en salon de coiffure pour chiens; ouvres exposées dans une boutique de lingerie; bateau de course dialoguant avec les dessins géants; vêtements créés pour le personnel d'un hôtel de luxe. A chaque fois, l'art rencontre la société. Et il y est question d'argent, forcément. De survie. De raison de vivre. Car Manifesta a pour titre cette année: \"What people do for money\". Manifesta 11 est à voir à Zurich jusqu'au 18 septembre 2016.", "alternativeExcerpt": ["Le principe de Manifesta est simple. Cette Biennale nomade jette l’ancre tous les deux ans dans un coin d’Europe différent, si possible éloigné des grands réseaux du monde de l’art contemporain. Cette année, elle s’est arrêtée à Zurich à l’occasion des 100 ans du mouvement Dada, né au Cabaret Voltaire en 1916. Près de 30 projets inédits ont vu le jour, mettant en dialogue artistes internationaux et professionnels zurichois. Ces 30 \"satellites\" sont à découvrir aux 4 coins de la ville, parallèlement aux expositions plus classiques à voir dans les musées de la place. \n\nMartine Béguin a rencontré le commissaire de cette Biennale, l’artiste allemand Christian Jankowski, ainsi que quatre artistes aux projets étonnants: galerie transformée en salon de coiffure pour chiens; œuvres exposées dans une boutique de lingerie; bateau de course dialoguant avec les dessins géants; vêtements créés pour le personnel d’un hôtel de luxe. A chaque fois, l’art rencontre la société. Et il y est question d’argent, forcément. De survie. De raison de vivre. Car Manifesta a pour titre cette année: \"What people do for money\". Manifesta 11 est à voir à Zurich jusqu’au 18 septembre 2016."], "alternativeTitle": ["Avec la Manifesta 11, Zurich fait dialoguer artistes et citoyens (1/5) / MAT_2016-08-15T07:37:15_chronique-2", "Les matinales d'Espace 2 du 15.08.2016"], "imageURL": "//www.rts.ch/7792884.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7836497", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Pool, Jonas", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Biamonte, Francesco", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Rausis, Daniel", "type": "Participant"}]}, "variantIds": ["ece-7836495"]}, {"publicationChannelNames": ["La Première"], "program": "Dicodeurs", "source": "siranau", "title": " 15.08.2016", "id": "sound-DC8A497D-830F-441C-8256-4F4CAECB402B", "durationSec": 3588, "publicationDate": "2016-08-15T00:00:00Z", "mediaType": "audio", "excerpt": "Les Dicodeurs sont en compagnie d'Isabelle Emmenegger, Directrice de \"Estavayer 2016\", fête fédérale de lutte.\r\nL'émission se déroule depuis le studio 15 de la RTS, avenue du Temple 40, 1010 Lausanne.\r\n\r\n* * Les Dicodeurs sont: Kaya Güner, Daniel Rausis, Pascal Vincent, Marc Boivin, Olivier Magarotto (synthé), Laurence Bisang (animation), Carmen Algarrada (réalisation), Pierre Resin (technique), Eloïse Nussbaum et Valérie Dentan (assistantes), Gérard Mermet et Jean-Luc Sudan (production).", "alternativeTitle": ["Les Dicodeurs du 15.08.2016", "Isabelle Emmenegger (1/5) / DIC_2016-08-15T11:30:45_les-dicodeurs", "Les Dicodeurs du 15.08.2016", "Les Dicodeurs: exercice de style / DIC_2016-08-15T11:41:45_les-dicodeurs-exercice-de-style", "Isabelle Emmenegger (1/5) / DIC_2016-08-15T11:30:45_les-dicodeurs"], "alternativeExcerpt": ["Les Dicodeurs sont en compagnie d'Isabelle Emmenegger, Directrice de \"Estavayer 2016\", fête fédérale de lutte.\n\nL'émission se déroule depuis le studio 15 de la RTS, avenue du Temple 40, 1010 Lausanne.", "Les Dicodeurs sont en compagnie d'Isabelle Emmenegger, Directrice de \"Estavayer 2016\", fête fédérale de lutte.\n\nL'émission se déroule depuis le studio 15 de la RTS, avenue du Temple 40, 1010 Lausanne."], "imageURL": "//www.rts.ch/7926261.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7843413", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Mermet, Gérard", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Bisang, Laurence", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bisang, Laurence", "type": "Participant"}]}, "variantIds": ["ece-7843413", "ece-7843411"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Journal de 8h : Présenté par Blandine Levite", "id": "sound-FB309268-AD9B-46F7-BAD3-3FACB7361DA3", "durationSec": 599, "publicationDate": "2016-08-15T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Denis Froidevaux, chef du Service de la sécurité civile et militaire du canton de Vaud;Annemaire Python, présidente des \"Déburquadères\";Gassot, Ph;Giulia Steingruber, gymnaste suisse, médaillée de bronze à Rio\r\n\r\n\r\n* * Présenté par Blandine Levite (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(D6/DOSSIER PC/PI) Après l'armée... c'est la protection civile qui doit être réformée...\r\nUn rapport destiné au Conseil fédéral a été publié au début de l'été...\r\nIl est passé quasimment inaperçu... Mais la stratégie baptisée 2015+ prévoit une réorganisation territoriale... \r\nLa \"PC\", comme on l'appelle, pourrait retrouver un rôle plus important dans l'assistance sanitaire. Pietro Bugnon.\r\n  MAG 1'36\"\r\n(( T-shirt orange, pantalons gris-verts... 75'000 astreints. Que des civils, quelques professionnels. La protection civile a plus de 50 ans en Suisse et elle veut se réformer. Denis Froidevaux est chef du Service de la sécurité civile et militaire du canton de Vaud. Il a participé à la rédaction du rapport.\r\nSON 22''\r\nCes missions sanitaires ont été abandonnées dans les années 2000. Le rapport préconise de les réintroduire. Pour le traitement des blessures mineures, en soutien aux hôpitaux traditionnels...\r\nSON 29''\r\nCette nouvelle mission implique la création d'une nouvelle filière de formation. Une réorganisation des centres sanitaires de la protection civile est aussi prévue. Certains sites pourraient être délaissés par la Confédération, comme dans le cadre de la réforme de l'armée. Des installations civiles cette fois qui pourraient intéresser les cantons ou les villes en vue d'une nouvelle affectation.\r\nCe sont là des pistes qui doivent être confirmées par le Conseil fédéral. Le Parlement devra se prononcer, pour une mise en oeuvre au plus tôt en 2019. ))\r\n(05/MULTI SECURITE DANS LES TRAINS/PA) On ne connaît toujours pas le mobile de l'assaillant du train de Saletz près de Saint Gall... \r\nL'attaque a fait deux morts... une femme qui a succombé à ses blessures... et puis l'auteur présumé de l'agression... Un homme de 27 ans, inconnu des services de police... Qui avait répandu un liquide inflammable, attaqué les passagers au couteau avant de mettre le feu... En tout cinq personnes sont blessés dont deux grièvement... \r\nLa maison de l'assaillant a été perquisitionné... Et la police ignore toujours le motif de cette attaque... Mais la question de la sécurité dans les trains est renforcée... Alexandra Richard... \r\n  MAG 54\"\r\n^\r\n(07/BURQA: LA FRONDE S'ORGANISE/ITW PYTHON) La fronde s'organise autour du débat sur le voile intégral... \r\nUne nouvelle association devrait voir le jour à la fin du mois... Un nom: les déburquadères... Et un objectif, la lutte contre ce que ses membres appellent \"l'islamisation de la société\"... à commencer par le voile... \r\nA l'origine de ce club: Christine Bussat, la fondatrice de La Marche Blanche et membre de l'UDC Vaud, et quelques femmes issues de différentes régions de Suisse... \r\nBien que proche de l'UDC, l'association se veut apolitique et indépendante... Annemaire Python, présidente des \"Déburquadères\" l'a dit à Michael Peuker...\r\n  MAG 33\"\r\n(12/IMAM TUE A NEW YORK) Deuxième nuit de violence, à Milwaukee... Cette ville du Wisconsin a été le théâtre de heurts entre une centaine de manifestants et des policiers... Des violences dans un quartier noir de la ville, qui intervienent après la mort d'un suspect armé, tué par la police... Samedi, des voitures et des magasins ont été brûlés... Le gouverneur du Wisconsin a activer la garde nationale...\r\nEt à New York, l'enquête se poursuit pour retrouver l'homme qui a abattu un Imam et son adjoint... Les deux hommes sortaient samedi dernier d'une mosquée du Queens...\r\nUn portrait robot a été établi, et une video récupérée . L'homme court toujours, tandis que la colère gronde chez les musulmans qui dénoncent des meurtres islamophobes.\r\nPhilippe Gassot...\r\n(21/JO RIO 100M FINALE) L'éclair Usain Bolt a encore frappé... Le jamaïcain icône de l'atlétisme a rajouté une pierre à l'édifice de son palmares... Et il entre dans l'histoire comme le premier triple champion olympique du cent mètres... Troisième titre consécutif... Avec un chrono cete nuit à Rio de 9 secondes 81 centième... De quoi tenir à distance l'Américain Justin Gatlin... médaillà d'argent, avec 9 secondes 89 centièmes... \r\nLe canadien André de Grasse complète le podium... Caroline Raymond...\r\n(20/JO RIO/GIULIA STEINGRUBER, MEDAILLE DE BRONZE) Et puis une première médaille en gymnastique féminine pour la Suisse... Offerte par la saint Galloise Giulia Steingruber... qui décroche le bronze au saut... 20 ans après le titre olympique de Dongha Li aux jeux d'Atlanta... \r\nEt hier soir Giulia Steingruber ne réalisait pas vraiment la portée de son exploit... \r\nGiulia Steingruber avec Alain Thévoz. Et la Saint-Galloise tentera de décrocher une deuxième médaille olympique, demain, lors de la finale au sol;  discipline où elle a priori plus de chances qu'au saut... \r\nEt autre médaille pour la Suisse... l'argent de la paire Bascinsky-Hingis en tennis... double dame... Les Suissesses se sont inclinées face à la paire Russe Vesnina - Makarova... \r\nEt toujours en tennis, Andy Murray est devenu hier le premier joueur à décrocher une deuxième médaille d'or aux JO en simple, messieurs et dames confondues... Il a battu l'argentin Juan Martine Del Potro... au cours d'un combat de plus de quatre heures, en quatre sets... \r\nEt enfin... Usain Bolt le lui avait dit... il l'a fait... Il a battu le record du monde du 400 mètres... le sud africain Wade Van Niekerk... ! En 43 secondes, 03 centième, en finale de l'épreuve olympique, le sud africain efface le mythique record du monde de l'américain Michaël Johnson... \r\nBolt lui avait prédit ce succcès, au printemps dernier lors d'un entrainement...\r\nJe te l'avais bien dit lui a-t-il répété hier... Van Niekerk lui a eu du mal à y croire... \"Je me pince encore a-t-il réagi après la course...\r\n(Record) \r\n(SOUS LA BARRE)", "alternativeTitle": ["Présenté par Blandine Levite", "Présenté par Blandine Levite / JDM_2016-08-15T08:00:00_le-journal-de-8h", "Présenté par Blandine Levite / JDM_2016-08-15T08:00:00_le-journal-de-8h"], "imageURL": "//www.rts.ch/7677650.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7925093", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Lévite, Blandine", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Bugnon, Pietro", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Peuker, Michael", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Thévoz, Alain", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Lévite, Blandine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Reymond, Caroline", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Richard, Alexandra", "type": "Participant"}, {"role": "Correspondant", "name": "Gassot, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7925093", "ece-7925074"]}, {"publicationChannelNames": ["La Première"], "program": "Suivez le guide", "source": "siranau", "title": "Le Musée suisse des douanes", "id": "sound-7924C780-4281-400A-AB1D-111D8FF799BC", "durationSec": 1800, "publicationDate": "2016-08-15T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Musée suisse des douanes;Rickenbacher, Jean-Luc\r\nContrebande, trafic de drogue, criminalité économique, migration, contrôle des métaux précieux, conservation des espèces, protection des biens culturels: le Musée suisse des douanes de Cantine di Gandria, au bord du lac de Lugano, offre un aperçu du quotidien des gardes-frontière de la création de l'Etat fédéral à nos jours. Sous le patronage du Département fédéral des finances, le musée dit des contrebandiers n'est accessible qu'en bateau.\r\nNotre guide Jean-Luc Rickenbacher, stagiaire académique, nous entraîne dans les rouages de la piraterie et des contrefaçons et nous décrit les cachettes les plus fantaisistes inventées par les passeurs.\r\nLe musée, gratuit, est ouvert uniquement pendant la saison de navigation, du 15 avril au 23 octobre 2016, de 13h30 à 17h30.\r\nChanson: Yilian Cañizares, \"Toi Mon Amour\".\r\n\r\n* * Notre guide Jean-Luc Rickenbacher, stagiaire académique, nous entraîne dans les rouages de la piraterie et des contrefaçons et nous décrit les cachettes les plus fantaisistes inventées par les passeurs.Le musée, gratuit, est ouvert uniquement pendant la saison de navigation, du 15 avril au 23 octobre 2016, de 13h30 à 17h30.Chanson: Yilian Cañizares, Toi Mon Amour.", "alternativeTitle": ["Suivez le guide du 15.08.2016", "Le Musée suisse des douanes / SLG_2016-08-15T09:30:00_suivez-le-guide", "Suivez le guide du 15.08.2016", "Le Musée suisse des douanes / SLG_2016-08-15T09:30:00_suivez-le-guide"], "alternativeExcerpt": ["Contrebande, trafic de drogue, criminalité économique, migration, contrôle des métaux précieux, conservation des espèces, protection des biens culturels: le Musée suisse des douanes de Cantine di Gandria, au bord du lac de Lugano, offre un aperçu du quotidien des gardes-frontière de la création de l'Etat fédéral à nos jours. Sous le patronage du Département fédéral des finances, le musée dit des contrebandiers n’est accessible qu’en bateau.\n\nNotre guide Jean-Luc Rickenbacher, stagiaire académique, nous entraîne dans les rouages de la piraterie et des contrefaçons et nous décrit les cachettes les plus fantaisistes inventées par les passeurs.\n\nLe musée, gratuit, est ouvert uniquement pendant la saison de navigation, du 15 avril au 23 octobre 2016, de 13h30 à 17h30.\n\nChanson: Yilian Cañizares, \"Toi Mon Amour\".", "Contrebande, trafic de drogue, criminalité économique, migration, contrôle des métaux précieux, conservation des espèces, protection des biens culturels: le Musée suisse des douanes de Cantine di Gandria, au bord du lac de Lugano, offre un aperçu du quotidien des gardes-frontière de la création de l'Etat fédéral à nos jours. Sous le patronage du Département fédéral des finances, le musée dit des contrebandiers n’est accessible qu’en bateau.\n\nNotre guide Jean-Luc Rickenbacher, stagiaire académique, nous entraîne dans les rouages de la piraterie et des contrefaçons et nous décrit les cachettes les plus fantaisistes inventées par les passeurs.\n\nLe musée, gratuit, est ouvert uniquement pendant la saison de navigation, du 15 avril au 23 octobre 2016, de 13h30 à 17h30.\n\nChanson: Yilian Cañizares, \"Toi Mon Amour\"."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7843431", "isOnline": true, "imageURL": "//www.rts.ch/7825872.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Dirren, Sarah", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Dirren, Sarah", "type": "Participant"}]}, "variantIds": ["ece-7843431", "ece-7843430"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "Tout sur le bâillement", "id": "sound-78E56290-0679-49DE-BC3B-67FB6A0F0A91", "durationSec": 1381, "publicationDate": "2016-08-15T00:00:00Z", "mediaType": "audio", "excerpt": "Bastien Confino évoque une sensation agréable, très commune et pourtant mal connue et mal comprise: le bâillement. Que cache cette simple contraction musculaire du visage et du diaphragme? On en parle avec Olivier Walusinski, médecin généraliste spécialiste du bâillement, et Elisa Demuru, doctoresse en biologie du comportement à l'Université de Pise. > Un sujet en nouvelle diffusion.", "alternativeExcerpt": ["Bastien Confino évoque une sensation agréable, très commune et pourtant mal connue et mal comprise: le bâillement. Que cache cette simple contraction musculaire du visage et du diaphragme? On en parle avec Olivier Walusinski, médecin généraliste spécialiste du bâillement, et Elisa Demuru, doctoresse en biologie du comportement à l’Université de Pise. > Un sujet en nouvelle diffusion."], "alternativeTitle": ["Tout sur le bâillement / CQFD_2016-08-15T13:08:00_dossier", "CQFD du 15.08.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7843486", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "contributors": {"Interviewé/e": [{"role": "médecin généraliste,  spécialiste du bâillement,Médecin généraliste spécialiste du bâillement", "name": "Walusinski, Olivier", "type": "Participant"}, {"role": "Doctoresse en biologie du comportement à l'Université de Pise", "name": "Demuru, Elisa", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Gabioud, Stéphane", "type": "Producteur"}]}, "variantIds": ["ece-7843482"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "Le Clavier bien tempéré de Bach: l'ascension d'une cordée d'étudiants (19/24)", "id": "sound-88B10D8F-0129-4507-B53F-9486A312664A", "durationSec": 493, "publicationDate": "2016-08-15T00:00:00Z", "mediaType": "audio", "excerpt": "J.-S. Bach fait le tour des tonalités: 24 explorations du potentiel expressif de chacune d'elles.\r\n\"Bien tempéré\" car on a alors uniformisé les gammes -un peu irrégulières dans la nature- en une arithmétique rigoureuse des douze demi-tons.\r\nQue gagnait-on par cette normalisation? Pouvoir moduler, voyager librement, sans limites et sans hiatus entre des tonalités parfois incompatibles.\r\nSont nées alors pour le clavier des ouvres d'une expressivité et d'une virtuosité nouvelle. Chaque prélude explore un horizon expressif, la fugue exprime le potentiel de combinaisons fortes et sophistiquées.\r\nEn 24 étapes, les étudiants de Sylviane Deferne à la HEM de Genève nous invitent à une visite guidée du 2è livre du Clavier bien tempéré.", "alternativeExcerpt": ["J.-S. Bach fait le tour des tonalités: 24 explorations du potentiel expressif de chacune d'elles.\n\n\"Bien tempéré\" car on a alors uniformisé les gammes -un peu irrégulières dans la nature- en une arithmétique rigoureuse des douze demi-tons.\nQue gagnait-on par cette normalisation? Pouvoir moduler, voyager librement, sans limites et sans hiatus entre des tonalités parfois incompatibles.\nSont nées alors pour le clavier des œuvres d'une expressivité et d'une virtuosité nouvelle. Chaque prélude explore un horizon expressif, la fugue exprime le potentiel de combinaisons fortes et sophistiquées.\n\nEn 24 étapes, les étudiants de Sylviane Deferne à la HEM de Genève nous invitent à une visite guidée du 2è livre du Clavier bien tempéré."], "alternativeTitle": ["Le Clavier bien tempéré de Bach: l'ascension d'une cordée d'étudiants (19/24) / MAT_2016-08-15T07:32:15_chronique-1", "Les matinales d'Espace 2 du 15.08.2016"], "imageURL": "//www.rts.ch/7752204.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7836497", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Biamonte, Francesco", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Pool, Jonas", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Rausis, Daniel", "type": "Participant"}]}, "variantIds": ["ece-7836494"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Les séries d'été de l'Info 3 : Chine, l'empire ralentit (1/5): la petite mort des mineurs chinois", "id": "sound-B1CD433E-920F-4E50-B183-8F0F8FDE8753", "durationSec": 371, "publicationDate": "2016-08-15T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : CATINFO_AOUT2016; ; 1 SON ;;professeur d'économie et de finances à l'Université de Shanghaï;ouvriers dans une mine de charbon;gérante d'un restaurant;gérant d'un commerce de nourriture et chauffeur de taxi, ancien mineur\r\nLa Chine traverse une période de grande transformation. L'empire du Milieu voit désormais sa croissance ralentir, les usines ont baissé les cadences et le gouvernement chinois veut modifier l'économie en profondeur. Une marche forcée vers la modernité, avec des emplois à haute valeur ajoutée et une industrie de qualité. Un défi que la Chine doit encore relever. Rattrapés par cette modernisation, les mineurs chinois sont les victimes silencieuses de ce changement d'époque.\r\n\r\n* Infotrafic: 07:22:19-07:22:36 / * Chine, l'empire ralentit (1/5): la petite mort des mineurs chinois Chine, l'empire ralentit\r\nEpisode1 : La petite mort des mineurs chinois\r\nLa croissance chinoise ralentit. Ce phénomène a donné naissance à une incroyable transformation de l'économie et de la société chinoise. Illustration de cette évolution durant toute la semaine à la même heure. \r\nAprès avoir été longtemps décrite comme l'atelier du monde,  la Chine doit aujourd'hui se forger une nouvelle identité. Une marche forcée vers la modernité ; avec des emplois à haute valeur ajoutée et une industrie de qualité. \r\nRattrapé par cette modernisation, il y a les mineurs chinois. Victimes silencieuses de ce changement d'époque. La Chine qui est le premier producteur et le premier consommateur mondial de charbon. Un secteur aujourd'hui en surcapacité. « La petite mort des mineurs chinois », un reportage de Raphaël Grand\r\n  MAG 5'31\"\r\n(( extro: possible d'annoncer l'invité\r\nLe ralentissement chinois... et ses conséquences aussi sur les exportateurs suisses... on en parlera tout à l'heure avec notre invité, Dominique Turpin, président de l'IMD. Il connaît bien l'Asie ))", "alternativeExcerpt": ["La Chine traverse une période de grande transformation. L'empire du Milieu voit désormais sa croissance ralentir, les usines ont baissé les cadences et le gouvernement chinois veut modifier l’économie en profondeur. Une marche forcée vers la modernité, avec des emplois à haute valeur ajoutée et une industrie de qualité. Un défi que la Chine doit encore relever… Rattrapés par cette modernisation, les mineurs chinois sont les victimes silencieuses de ce changement d’époque."], "alternativeTitle": ["Chine, l'empire ralentit (1/5): la petite mort des mineurs chinois / JDM_2016-08-15T07:20:00_les-series-d-ete-de-l-info-3", "Le Journal du matin du 15.08.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7925092", "isOnline": true, "imageURL": "//www.rts.ch/7677652.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Grand, Raphaël", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7925075"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "La question minute: véhicule avec remorque", "id": "sound-572DB9B9-E4B7-440B-85A7-7EA1346CEF6E", "durationSec": 63, "publicationDate": "2016-08-15T00:00:00Z", "mediaType": "audio", "excerpt": "Quel poids maximal peut-on transporter dans une remorque et à quelle vitesse a-t-on le droit de rouler sur l'autoroute lorsqu'on transporte une remorque, une caravane ou un bateau?\r\nLa réponse de Jean-Bernard Chassot, directeur de la Fédération romande des écoles de conduite, interrogé par Virginie Pilault.", "alternativeExcerpt": ["Quel poids maximal peut-on transporter dans une remorque et à quelle vitesse a-t-on le droit de rouler sur l’autoroute lorsqu'on transporte une remorque, une caravane ou un bateau?\n\nLa réponse de Jean-Bernard Chassot, directeur de la Fédération romande des écoles de conduite, interrogé par Virginie Pilault."], "alternativeTitle": ["La question minute: véhicule avec remorque / OEP_2016-08-15T09:53:47_sequence-4", "On en parle du 15.08.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7843584", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7843580"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Inventions de l'histoire", "source": "siranau", "title": "Les inventions de l'Histoire : Les torpilles", "genres": ["Sketch"], "id": "sound-7E5D187D-E0F3-4100-BC75-8A24002BD35F", "durationSec": 100, "publicationDate": "2016-08-15T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Les torpilles", "Les torpilles  / LBB_2016-08-15T11:15:00_les-inventions-de-l-histoire", "Les torpilles  / LBB_2016-08-15T11:15:00_les-inventions-de-l-histoire"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7911522", "isOnline": true, "imageURL": "//www.rts.ch/7806595.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Rollman, Marina", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Nouveau, Charles", "type": "Participant"}]}, "variantIds": ["ece-7911522", "ece-7911514"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Jo 2016: qualification de la Suissesse Mujinga Kambundj pour les demi-finales du 200 mètres", "id": "sound-03DF1218-FE34-4A02-BF8A-8CB932E017E2", "durationSec": 385, "publicationDate": "2016-08-15T00:00:00Z", "mediaType": "audio", "excerpt": "Un nouveau record du monde a été battu. La lanceuse de marteau polonaise Anita Wlodarczyk a lancé son engin à 82m29. Elle est la seule femme à avoir franchi cette barre des 80m. Côté suisse, la satisfaction est venue de Mujinga Kambundji qui se qualifie pour les demi-finales du 200 mètres.\r\n\r\n* * Jo 2016: qualification de la Suissesse Mujinga Kambundj pour les demi-finales du 200 mètres  \r\nA 18h.... on part pour Rio ou l'on retrouve notre envoyée spéciale Caroline Reymond qui suit les épreuves d'athlétismes, bonsoir Caroline! \r\nUn nouveau record du monde a été battu... La lançeuse de marteau polonaise Anita Vlodarchique a lancé son engin à 82m29. Elle est la seule femme à avoir franchi cette barre des 80mètres.\r\nCôté suisse, la satisfaction est venue de Mujinga Kambundji.... elle se qualifie pour les demi-finales du 200mètres. \r\nPour Mujinga Kambundji c'est une excellente nouvelle, elle qui a eu bcp de peine sur 200m tout au long de la saison. La Bernoise a appris de ses erreurs. Elle a pris un bon départ, comme à son habitude, mais elle n'a pas couru à fond le virage pour conserver de la vitesse dans les derniers mètres de course. \r\nAu finale, la Bernoise a pris la 3e place de sa série et surtout elle a réalisé le 2e chrono de sa carrière. \r\nEn demi-finale, dans la nuit de mardi à mercredi en Suisse, Mujinga Kambundji courra aux côtés de Dafne Schippers la championne du monde en titre et Elaine Thompson la nouvelle championne olympique du 100m. La Suissesse espère en profiter pour aller plus vite encore qu'en séries. \r\nIl faut dire que Pas moins de onze records personnels ont été établis sur la piste bleue de Rio lundi matin.\r\n****Déception par contre pour Karim Hussein\r\nLe médaillé de bronze des derniers Européens a été éliminé dès les séries. Il oscillait entre déception et résignation après sa course. Le Thurgovien ressent encore des douleurs de son entorse à la cheville. En manque de compétition, il pouvait difficilement faire des miracles ici à Rio. En course, il a tapé une haie, ce qui l'a déstabilisé pour finalement terminer en 49''80, loin des ses performances habituelles. Mais Kariem Hussein était satisfait d'avoir pu courir aux Jeux d'autant que sa blessure ne s'est pas aggravée. \r\nCette nuit c'est Léa Sprunger qui prendra part aux séries du 400m/haies. La Vaudoise ambitionne de rentrer en finale. Elle est arrivée à Rio au meilleur de sa forme après avoir battu le record de Suisse du 200m et celui du 300m/haies. \r\n****Caroline, au stade olympique tout le monde parle encore de la folle soirée d'hier avec la victoire d'Usain Bolt sur 100m et le record du monde de Wayde Van Nieckerk sur 400m\r\nbla bla bla", "alternativeExcerpt": ["Un nouveau record du monde a été battu. La lanceuse de marteau polonaise Anita Wlodarczyk a lancé son engin à 82m29. Elle est la seule femme à avoir franchi cette barre des 80m. Côté suisse, la satisfaction est venue de Mujinga Kambundji qui se qualifie pour les demi-finales du 200 mètres."], "alternativeTitle": ["Jo 2016: qualification de la Suissesse Mujinga Kambundj pour les demi-finales du 200 mètres / FOR_2016-08-15T18:06:00_developpement-4", "Forum du 15.08.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7925071", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Reymond, Caroline", "type": "Participant"}]}, "variantIds": ["ece-7925058"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "Du fou au malade mental, une histoire de la psychiatrie (1/4)", "id": "sound-0C3F1E3D-0B7C-46BE-9B41-8375AAE7FF46", "durationSec": 665, "publicationDate": "2016-08-15T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Fauvel, Aude\r\nDu 15 au 18 août 2016, Anne Baecher vous propose de découvrir l'histoire de la psychiatrie. Intervenante: Aude Fauvel, maitre d'enseignement et de recherche auprès de l'Institut universitaire d'histoire de la médecine et de la santé publique à Lausanne (iuhmsp). Le premier rendez-vous de cette série vous emmène à la fin du XVIIIe siècle, une époque qui voit apparaître une véritable médicalisation de la folie.", "alternativeExcerpt": ["Du 15 au 18 août 2016, Anne Baecher vous propose de découvrir l'histoire de la psychiatrie. Intervenante: Aude Fauvel, maitre d’enseignement et de recherche auprès de l’Institut universitaire d’histoire de la médecine et de la santé publique à Lausanne (iuhmsp). Le premier rendez-vous de cette série vous emmène à la fin du XVIIIe siècle, une époque qui voit apparaître une véritable médicalisation de la folie."], "alternativeTitle": ["Du fou au malade mental, une histoire de la psychiatrie (1/4) / CQFD_2016-08-15T13:08:00_chronique", "CQFD du 15.08.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7843486", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Gabioud, Stéphane", "type": "Producteur"}]}, "variantIds": ["ece-7843480"]}, {"publicationChannelNames": ["RTS 1"], "program": "Cash", "source": "gico", "id": "asset-1528150", "thematicGeographicals": ["LAUSANNE"], "durationSec": 1020, "mediaType": "video", "excerpt": "Jeu animé par Enzo Lo Blue qui, accompagné de la banquière Vanessa Guagliani D'Aguanno,  propose à des candidats rencontrés au hasard dans les rues de répondre à 10 questions de culture générale en 10 minutes, afin de gagner 1000 francs cash : les rues de Lausanne.", "title": "No 223 - Lausanne", "genres": ["Jeux de courte durée"], "publicationDate": "2016-08-15T00:00:00Z", "thematicThemes": ["JEU TÉLÉVISÉ"], "alternativeTitle": ["Cash", "Lausanne", "Cash"], "alternativeExcerpt": ["Cash est un quiz on the road qui permet à des concurrents, choisis au hasard, de pouvoir gagner 1000 Frs avec 10 questions en 10 minutes. Cette semaine RDV à Lausanne. Présentation : Enzo", "Cash est un quiz on the road qui permet à des concurrents, choisis au hasard, de pouvoir gagner 1000 Frs avec 10 questions en 10 minutes. Cette semaine RDV à Lausanne. Présentation : Enzo"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7860054", "isOnline": true, "contributors": {"Présentateur": [{"name": "LO BUE, Enzo", "type": "Personne physique"}], "Assistante de production": [{"name": "ROSSIER, Rosa", "type": "Personne physique"}], "Producteur": [{"name": "FELBER, Emile", "type": "Personne physique"}], "Réalisateur": [{"name": "HERZIG, Alain", "type": "Personne physique"}], "Présentatrice": [{"name": "GUAGLIANI D'AGUANNO, Vanessa", "type": "Personne physique"}]}, "variantIds": ["ece-7860054"]}, {"publicationChannelNames": ["RTS 1"], "program": "Le court du jour", "source": "gico", "id": "asset-1531959", "thematicGeographicals": ["TESSIN"], "durationSec": 191, "mediaType": "video", "excerpt": "Breno est un village tessinois. Dante Morenzoni, ancien syndic du village, et Sabrina Poncini, de la Coopérative Alto Malcantone, évoquent quelques enjeux du village. Valentino Postizzi parle de l'ensemble philharmonique du village, dans lequel il joue.", "title": "Le plus beau village de Suisse : Breno (Tessin)", "genres": ["Autres (information)"], "publicationDate": "2016-08-15T00:00:00Z", "thematicThemes": ["VILLAGE"], "alternativeExcerpt": ["Breno (Tessin)", "Depuis Breno, un village tessinois du Malcantone, la vue s'étend jusqu'en Italie. Le village se distingue par son labyrinthe de ruelles qui mène jusqu'à l'église située tout en haut de la colline. 307 personnes vivent à Breno, pour la plupart au coeur du village parfaitement préservé.", "Depuis Breno, un village tessinois du Malcantone, la vue s'étend jusqu'en Italie. Le village se distingue par son labyrinthe de ruelles qui mène jusqu'à l'église située tout en haut de la colline. 307 personnes vivent à Breno, pour la plupart au coeur du village parfaitement préservé.", "Le plus beau village de Suisse\nBreno (Tessin)", "Depuis Breno, un village tessinois du Malcantone, la vue s'étend jusqu'en Italie. Le village se distingue par son labyrinthe de ruelles qui mène jusqu'à l'église située tout en haut de la colline. 307 personnes vivent à Breno, pour la plupart au coeur du village parfaitement préservé."], "alternativeTitle": ["Le plus beau village de Suisse : Breno (Tessin)", "Le plus beau village de Suisse : Breno (Tessin)", "Le plus beau village de Suisse", "Le court du jour", "Le plus beau village de Suisse"], "imageURL": "//www.rts.ch/7906281.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7860061", "isOnline": true, "contributors": {"Monteur": [{"name": "TEIGER, Ulrich", "type": "Personne physique"}], "Productrice": [{"name": "BERNHEIM, Chantal", "type": "Personne physique"}], "Assistante de production": [{"name": "SCHMOCKER, Eliane", "type": "Personne physique"}], "Réalisateur": [{"name": "BLATTER, Steven", "type": "Personne physique"}, {"name": "MIARA, Frédéric", "type": "Personne physique"}]}, "variantIds": ["ece-7860061", "ece-7860059"]}, {"program": "Jeux olympiques", "source": "gico", "title": "JO Rio 2016 - sujets seuls", "id": "asset-1533487", "durationSec": 46, "publicationDate": "2016-08-15T00:00:00Z", "mediaType": "video", "isOnline": false}, {"program": "Jeux olympiques", "source": "gico", "title": "Rio de Janeiro 2016 : water-polo dames quarts de finale Etats-Unis - Brésil et Australie - Hongrie", "genres": ["Water-polo en direct"], "id": "asset-1537329", "durationSec": 10610, "publicationDate": "2016-08-15T00:00:00Z", "mediaType": "video", "isOnline": false}, {"program": "Jeux olympiques", "source": "gico", "title": "Rio de Janeiro 2016 : Badminton double dames et messieurs quarts de finale et simple messieurs 8e de finale", "genres": ["Autres sports en direct"], "id": "asset-1537323", "thematicGeographicals": ["RIO DE JANEIRO"], "durationSec": 18003, "publicationDate": "2016-08-15T00:00:00Z", "mediaType": "video", "thematicThemes": ["JEUX OLYMPIQUES D'ÉTÉ", "BADMINTON (COMPÉTITION)", "DAMES", "MESSIEURS"], "excerpt": "Match entre la paire japonaise (Misaki Matsutomo et Ayaka Takahashi) et la paire malaisienne Vivian Kah Mun Hoo et Khe Wei Woon) lors d'un match des quarts de finale du tournoi de badminton double dames des Jeux olympiques d'été de Rio 2016.\nMatch entre la paire chinoise (Haifeng Fu et Nan Zhang) et la paire coréenne (Gi Jung Kim et Sa Rang Kim) lors d'un match des quarts de finale du tournoi de badminton double messieurs des Jeux olympiques d'été de Rio 2016.\nMatch entre le joueur de badminton danois Jan Jorgensen et le joueur de badminton indien Srikanth Kidambi lors des 8e de finale du tournoi de badminton simple messieurs des Jeux olympiques d'été de Rio 2016\nMatch entre la paire malaisienne (Shem Goh V et Wee Kiong Tan) et la paire coréenne (Yong Dae Lee et Yeon Seong Yoo) lors d'un match des quarts de finale du tournoi de badminton double messieurs des Jeux olympiques d'été de Rio 2016.\nMatch entre le joueur de badminton de Taipei chinoise Tien Chen Chou et le joueur de badminton de Hong-Kong Yun Hu lors des 8e de finale du tournoi de badminton simple messieurs des Jeux olympiques d'été de Rio 2016", "isOnline": false, "contributors": {"Commentateur": [{"name": "ROTH, Steve", "type": "Personne physique"}]}}, {"program": "Jeux olympiques", "source": "gico", "title": "Rio de Janeiro 2016 : hippisme dressage individuel Grand Prix libre", "visualThemes": ["JEUX OLYMPIQUES D'ÉTÉ", "DRESSAGE ÉQUESTRE", "DRESSAGE ÉQUESTRE", "MÉDAILLE", "JEUX OLYMPIQUES D'ÉTÉ"], "visualGeographicals": ["RIO DE JANEIRO", "RIO DE JANEIRO"], "genres": ["Autres sports en direct"], "id": "asset-1537324", "durationSec": 15100, "publicationDate": "2016-08-15T00:00:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Commentateur": [{"name": "POULLIER, Pierre", "type": "Personne physique"}], "Consultant": [{"name": "POUDRET, Alban", "type": "Personne physique"}]}}, {"program": "Jeux olympiques", "source": "gico", "title": "Rio de Janeiro 2016 : Natation synchronisée duo dames programme technique", "genres": ["Résultats et magazines sportifs"], "id": "asset-1537312", "durationSec": 8935, "publicationDate": "2016-08-15T00:00:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Commentateur": [{"name": "LEMOS, David", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS 1"], "program": "12h45", "source": "gico", "visualThemes": ["JEUX OLYMPIQUES D'ÉTÉ", "DAMES", "MÉDAILLE", "SAUT DE CHEVAL", "JEUX OLYMPIQUES D'ÉTÉ", "MESSIEURS", "100 MÈTRES", "JEUX OLYMPIQUES D'ÉTÉ", "DAMES", "BEACH VOLLEY-BALL (COMPÉTITION)", "ÉQUIPE NATIONALE", "JEUX OLYMPIQUES D'ÉTÉ", "MESSIEURS", "TENNIS (COMPÉTITION)", "MÉDAILLE", "TRAIN DE MARCHANDISES", "HORAIRE", "DROIT DE VOTE DES JEUNES", "CONCOURS"], "visualPersons": ["STEINGRUBER, GIULIA", "BOLT, USAIN", "DEL POTRO, JUAN MARTIN", "MURRAY, ANDY"], "id": "asset-1535538", "durationSec": 1452, "mediaType": "video", "visualGeographicals": ["RIO DE JANEIRO", "RIO DE JANEIRO", "RIO DE JANEIRO", "RIO DE JANEIRO", "BERNE-VILLE", "SUISSE", "SUISSE"], "visualCorporations": ["CFF"], "genres": ["Téléjournal, flashes"], "publicationDate": "2016-08-15T00:00:00Z", "alternativeTitle": ["12h45", "Le concours Cinécivic a pour objectif d’inciter les jeunes à voter", "Rio 2016: Qin Kai, un plongeur de la délégation chinoise, a fait sa demande en mariage à He Zi", "Rio 2016/Voile: Nathalie Brugger et Matias Bühler se sont qualifiés en finale", "Les convois de fret pourront circuler dans la journée", "La rentrée scolaire a lieu dans le canton de Berne et de Neuchâtel", "Rio 2016/Tennis: entretien avec Timea Bacsinszky et Martina Hingis à Rio de Janeiro", "Rio 2016/Athlétisme: Usain Bolt remporte sa troisième médaille d’or olympique consécutive", "Rio 2016/Beachvolley: les Suissesses ont été éliminées en quart de finale par les Brésiliennes", "Irak: les forces kurdes ont lancé une offensive dans le nord de l’Irak", "Rio 2016/Gymnastique: Giulia Steingruber a remporté la médaille de bronze en saut de cheval", "Rio 2016/Athlétisme: Léa Sprunger rêve d’une finale olympique à Rio", "Les sœurs dominicaines d'Estavayer-le-Lac célèbrent 700 ans de présence dans la cité fribourgeoise", "Rio 2016/Tennis: Andy Murray s’est imposé en finale contre Juan Martin del Potro", "12h45", "12h45", "12h45", "12h45"], "alternativeExcerpt": ["Pour sa quatrième édition, la compétition d’origine genevoise s’est ouverte à d’autres cantons romands.", "La jeune femme venait de recevoir sa médaille d’argent en plongeon également.", "Ils ont remporté une deuxième régate sur leur catamaran Nacra 17 et feront donc partie des dix meilleurs équipages qui se battront pour une médaille.", "C’est la mesure principale des changements prévus par les CFF dans le domaine du transport de marchandises. Ces convois circuleront en dehors des heures pointes.", "C’est la rentrée pour les élèves, mais également pour les enseignants qui la prépare depuis plusieurs semaines.", "Usain Bolt est entré dans l'histoire du sport en devenant le premier triple champion olympique du 100m en 9\"81 devant Justin Gatlin et Andre de Grasse.", "La paire helvétique a longtemps tenu en échec les Brésiliennes, mais elles ont finalement été battues en trois sets.", "L’objectif est de reprendre Mossoul, la plus grande ville sous le contrôle de l’EI. Mais l’organisation terroriste promet une résistance féroce.", "Elle était déjà triple championne d’Europe dans cette discipline.", "La Vaudoise, médaillée de bronze aux Championnats d’Europe, décrit sa course idéale.", "Cet anniversaire tombe le jour de l’Assomption, le jour où la Vierge Marie est entrée, selon la tradition catholique, dans la gloire de Dieu.", "L’Écossais s’impose finalement en 4 sets 7-5 4-6 6-2 7-5 au terme d'une rencontre qui a enthousiasmé spectateurs et téléspectateurs."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7860086", "isOnline": true, "contributors": {"Présentateur": [{"name": "ALLGOEWER, Marc", "type": "Personne physique"}], "Chroniqueur": [{"name": "RICHON, Maude", "type": "Personne physique"}], "Producteur": [{"name": "CATEAU, Jean-Paul", "type": "Personne physique"}], "Réalisateur": [{"name": "CIMELLI, Daniel", "type": "Personne physique"}], "Présentateur météo": [{"name": "JEANNERET, Philippe", "type": "Personne physique"}]}, "variantIds": ["ece-7860086", "ece-7859501"]}, {"publicationChannelNames": ["RTS 1"], "program": "19h30", "source": "gico", "visualThemes": ["JEUX OLYMPIQUES D'ÉTÉ", "3000 MÈTRES STEEPLE", "200 MÈTRES", "400 MÈTRES HAIES", "DAMES", "MESSIEURS", "BIDONVILLE", "JEUX OLYMPIQUES D'ÉTÉ", "SÉCURITÉ DES PERSONNES", "SÉCURITÉ DES TRANSPORTS", "TRANSPORT PUBLIC URBAIN", "TRANSPORT FERROVIAIRE", "HÔPITAL", "HOSPITALISATION", "COÛT DE LA SANTÉ"], "visualPersons": ["KAMBUNDJI, MUJINGA", "HUSSEIN, KARIEM"], "id": "asset-1535537", "durationSec": 1668, "mediaType": "video", "visualGeographicals": ["RIO DE JANEIRO", "RIO DE JANEIRO", "SUISSE", "VALAIS"], "visualCorporations": ["CFF"], "genres": ["Téléjournal, flashes"], "publicationDate": "2016-08-15T00:00:00Z", "alternativeTitle": ["19h30", "Rio 2016/Athlétisme: Kariem Hussein a été éliminé lors des séries du 400m haies", "Tensions en Corse: les précisions de Michel Beuret à Paris", "Des photographies de femmes en burkini ont provoqué de vives tensions en Corse", "Rio 2016/Athlétisme: Usain Bolt remporte la septième médaille olympique", "Les motivations de l’attaque dans un train régional du Rheintal restent inconnues", "La possibilité du patient suisse de choisir son hôpital est un casse-tête financier", "Rio 2016/Athlétisme: Rafaela Silva suscite l’espoir dans les favelas de Rio", "Rio 2016/Athlétisme: le point avec Pierre-Alain Dupuis à Rio de Janeiro", "Les compagnies de transport n’envisagent pas de mesures de sécurité supplémentaires", "Le chien est un mets raffiné de la gastronomie chinoise, mais aussi un attribut de réussite sociale", "19h30", "19h30", "Les œuvres d’art auraient une incidence, positive ou négative, sur le cerveau humain", "19h30", "19h30"], "alternativeExcerpt": ["Mujinga Kambundji se qualifie pour les demi-finales du 200m.", "Des femmes portant le maillot de bain islamique ont été photographiées, ce qui a entraîné une escalade entre la communauté maghrébine sur place et la population locale.", "Certains y voient un vent de fraîcheur bienvenu dans un environnement sportif de plus en plus aseptisé. Pour d’autres, c’est un rouleau compresseur commercial.", "L’agresseur a mis le feu à un liquide inflammable et a attaqué les passagers au couteau, tuant une femme avant de décéder lui-même à l’hôpital. Une adolescente est toujours dans un état critique.", "En effet si le patient décide de franchir la frontière cantonale, c’est le canton de domicile qui doit payer la facture. Les cantons sans hôpitaux universitaires paient un lourd tribut.", "Elle a remporté la première médaille d’or brésilienne de ces JO et a grandi dans les favelas.", "En Suisse, la sécurité des transports est assurée par différents corps de police. C’est insuffisant aux yeux de certains qui réclament plus de personnel dans les trains et dans les gares.", "Dans les milieux aisés, les propriétaires d'animaux domestiques dépensent sans compter.", "Une équipe du CHUV s’est associée à un artiste pour comprendre et peut-être soigner certains troubles psychiatriques."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7860036", "isOnline": true, "contributors": {"Présentateur": [{"name": "NEDIR, Malika", "type": "Personne physique"}], "Liaison duplex": [{"name": "BEURET, Michel", "type": "Personne physique"}], "Réalisateur": [{"name": "ZUMSTEG, Olivier", "type": "Personne physique"}], "Envoyé spécial": [{"role": "Duplex Rio de Janeiro", "name": "DUPUIS, Pierre-Alain", "type": "Personne physique"}], "Producteur": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "Présentateur météo": [{"name": "JEANNERET, Philippe", "type": "Personne physique"}]}, "variantIds": ["ece-7860036", "ece-7860034"]}, {"program": "Jeux olympiques", "source": "gico", "title": "Rio de Janeiro 2016 : beach volley-ball messieurs quarts de finale", "genres": ["Volley-ball en direct"], "id": "asset-1537330", "thematicGeographicals": ["RIO DE JANEIRO"], "durationSec": 8428, "publicationDate": "2016-08-15T00:00:00Z", "mediaType": "video", "thematicThemes": ["JEUX OLYMPIQUES D'ÉTÉ", "BEACH VOLLEY-BALL (COMPÉTITION)", "MESSIEURS"], "excerpt": "Match entre la paire américaine composée de Philip Dalhausser et  Nicholas Lucena et la paire brésilienne composée de Alison Cerutti et Bruno Oscar Schmidt lors des quarts de finale du tournoi de beach volley-ball messieurs des Jeux olympiques d'été de Rio de Janeiro 2016.\n\nMatch entre la paire néerlandaise composée de Reinder Nummerdor et Christiaan Varenhorst et la paire néerlandaise composée de Alexander Brouwer et Robert Meeuwsen lors des quarts de finale du tournoi de beach volley-ball messieurs des Jeux olympiques d'été de Rio de Janeiro 2016.", "isOnline": false, "contributors": {"Commentateur": [{"name": "NICOLET, John", "type": "Personne physique"}]}}, {"program": "Jeux olympiques", "source": "gico", "visualThemes": ["JEUX OLYMPIQUES D'ÉTÉ", "ANNEAUX", "MESSIEURS", "JEUX OLYMPIQUES D'ÉTÉ", "MESSIEURS", "ANNEAUX", "MÉDAILLE", "JEUX OLYMPIQUES D'ÉTÉ", "SAUT DE CHEVAL", "MESSIEURS", "JEUX OLYMPIQUES D'ÉTÉ", "MESSIEURS", "SAUT DE CHEVAL", "HYMNE NATIONAL", "MÉDAILLE", "JEUX OLYMPIQUES D'ÉTÉ", "DAMES", "POUTRE (GYMNASTIQUE ARTISTIQUE)", "JEUX OLYMPIQUES D'ÉTÉ", "MÉDAILLE", "POUTRE (GYMNASTIQUE ARTISTIQUE)", "DAMES", "HYMNE NATIONAL"], "visualPersons": ["BILES, SIMONE"], "id": "asset-1537331", "durationSec": 10500, "mediaType": "video", "title": "Rio de Janeiro 2016 : gymnastique artistique dames et messieurs finales individuelles", "visualGeographicals": ["RIO DE JANEIRO", "RIO DE JANEIRO", "RIO DE JANEIRO", "RIO DE JANEIRO", "RIO DE JANEIRO", "RIO DE JANEIRO"], "genres": ["Gymnastique artistique en direct"], "publicationDate": "2016-08-15T00:00:00Z", "isOnline": false, "contributors": {"Commentateur": [{"name": "ROSSE, Jean-François", "type": "Personne physique"}]}}, {"program": "Jeux olympiques", "source": "gico", "title": "Rio de Janeiro 2016 : cyclisme sur piste Omnium messieurs et dames, vitesse individuelle dames", "visualThemes": ["CYCLISME SUR PISTE", "JEUX OLYMPIQUES D'ÉTÉ", "MESSIEURS", "JEUX OLYMPIQUES D'ÉTÉ", "OMNIUM", "MESSIEURS", "OMNIUM", "MESSIEURS", "JEUX OLYMPIQUES D'ÉTÉ", "MÉDAILLE", "HYMNE NATIONAL"], "visualGeographicals": ["RIO DE JANEIRO", "RIO DE JANEIRO", "RIO DE JANEIRO"], "genres": ["Cyclisme en direct"], "id": "asset-1537345", "durationSec": 12000, "publicationDate": "2016-08-15T00:00:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Commentateur": [{"name": "DELETROZ, Patrick", "type": "Personne physique"}]}}, {"program": "Jeux olympiques", "source": "gico", "title": "Rio de Janeiro 2016 : water-polo dames quarts de finale Russie - Espagne et Italie - Chine", "genres": ["Water-polo en direct"], "id": "asset-1537334", "durationSec": 9702, "publicationDate": "2016-08-15T00:00:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Journaliste": [{"name": "DROZ, Pascal", "type": "Personne physique"}]}}, {"program": "Nuit olympique", "source": "gico", "title": "ATHL 150816 ITW JAMMES", "genres": ["Résultats et magazines sportifs"], "id": "asset-1537099", "durationSec": 63, "publicationDate": "2016-08-15T00:00:00Z", "mediaType": "video", "excerpt": "Itw de l'athlète grenadien Kirani James suite à sa 2e place obtenue lors de la finale du 400 mètres messieurs de Jeux olympiques d'été de Rio de Janeiro 2016.", "isOnline": false}, {"publicationChannelNames": ["RTS 1"], "program": "Couleurs d'été", "source": "gico", "visualThemes": ["CULTURE DU TABAC", "TECHNOLOGIE", "AGRICULTURE", "HERBICIDE", "DRONE", "ROBOTIQUE", "ROBOT", "TECHNIQUE AGRICOLE", "PERSONNE ÂGÉE", "ÉTABLISSEMENT MÉDICO-SOCIAL", "MAISON DE REPOS"], "visualPersons": ["FATTEBERT, JEAN"], "id": "asset-1535536", "durationSec": 1118, "mediaType": "video", "excerpt": "Emission décentralisée dans le canton de Vaud pour la formule d'été, avec Julien Von Roten parcourant les routes romandes en minibus VW.", "visualGeographicals": ["BROYE, LA (VD)", "VAUD", "ROMAINMOTIER", "CONSTANTINE (VAUD)"], "genres": ["Actualités régionales"], "publicationDate": "2016-08-15T00:00:00Z", "alternativeTitle": ["Couleurs d'été", "Blanchette Loup ferait apparemment le meilleur gâteau du Vully de la région", "Le résumé de l'actualité romande", "Les agriculteurs utilisent de plus en plus les nouvelles technologies", "Couleurs d'été", "Rencontre avec Jean Fattebert, ancien agriculteur (2/2)", "Rencontre avec Dominique Stoeri, Directrice du Chateau Constantine", "Rencontre avec Jean Fattebert, ancien agriculteur et Laurent Gentil, planteur de tabac (1/2)", "Couleurs d'été", "Couleurs d'été", "Couleurs d'été"], "alternativeExcerpt": ["Il s'agit d'une recette typique de la région.", "Couleurs d’été vous fait découvrir des fermes connectées où les drones dispersent les insecticides et les robots s’occupent des mauvaises herbes."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7860044", "isOnline": true, "contributors": {"Présentateur": [{"name": "VON ROTEN, Julien", "type": "Personne physique"}], "Assistante de production": [{"name": "ADELISE, Sandrine", "type": "Personne physique"}], "Réalisatrice": [{"name": "GABUS, Sophie", "type": "Personne physique"}]}, "variantIds": ["ece-7860044", "ece-7860042"]}, {"program": "Jeux olympiques", "source": "gico", "title": "Rio de Janeiro 2016 : Canoë et Kayak course en ligne messieurs et dames éliminatoires et demi-finales", "visualThemes": ["JEUX OLYMPIQUES D'ÉTÉ", "CANOË", "MESSIEURS"], "visualGeographicals": ["RIO DE JANEIRO"], "genres": ["Canoë en direct"], "id": "asset-1537310", "durationSec": 10923, "publicationDate": "2016-08-15T00:00:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Commentateur": [{"name": "ROTH, Steve", "type": "Personne physique"}]}}, {"program": "Jeux olympiques", "source": "gico", "title": "Rio de Janeiro 2016 : Natation 10 km nage en eau libre dames", "visualThemes": ["JEUX OLYMPIQUES D'ÉTÉ", "NATATION (COMPÉTITION)", "JEUX OLYMPIQUES D'ÉTÉ", "MÉDAILLE", "HYMNE", "BONHEUR"], "visualGeographicals": ["RIO DE JANEIRO", "RIO DE JANEIRO"], "genres": ["Natation en direct"], "id": "asset-1537308", "durationSec": 10887, "publicationDate": "2016-08-15T00:00:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Commentateur": [{"name": "SCOLA, Frédéric", "type": "Personne physique"}]}}, {"program": "Jeux olympiques", "source": "gico", "title": "Rio de Janeiro 2016 : boxe -60 kg dames quarts de finale, -52 kg messieurs tour préliminaire, -68 kg messieurs petite finale, -75 kg messieurs quarts de finale et 91 kg messieurs finale", "visualThemes": ["JEUX OLYMPIQUES D'ÉTÉ", "BOXE", "MESSIEURS", "JEUX OLYMPIQUES D'ÉTÉ", "BOXE", "MESSIEURS"], "visualGeographicals": ["RIO DE JANEIRO", "RIO DE JANEIRO"], "genres": ["Boxe en direct"], "id": "asset-1537332", "durationSec": 11125, "publicationDate": "2016-08-15T00:00:00Z", "mediaType": "video", "isOnline": false}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "MP3 : Les références musicales du jour de Matthieu Ricard", "id": "sound-88A21E44-0904-42C6-B098-3C9E6B7E6145", "durationSec": 331, "publicationDate": "2016-08-15T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Mathieu Ricard, bouddhiste, traducteur du Dalaï-Lama\r\n\"English suite no 2 in a a-moll\", par Helmut Walcha, Bach \"French suite no 2 allemande\" par Helmut Walcha, Bach \"New Orleans function\", Louis Armstrong\r\n\r\n* * Les références musicales du jour de Matthieu Ricard (REDIFF MP3- MATHIEU RICARD EP1) MP3 MATHIEU RICARD ép1\r\nC'est un MP3 un peu spécial, en nouvelle diffusion cette semaine, car nous entrons dans l'univers d'un moine.\r\nMathieu Ricard est notre invité.\r\nLe traducteur du Dalai Lama sort son dernier ouvrage :\r\nSon univers sonore est constitué de silence, de bruissements de la nature, sons de l'Himalaya et de musique classique. Le moine bouddhiste éprouve depuis tout jeune une passion pour l'ouvre de Bach.\r\nVoici donc un MP3 tourné vers la méditation, l'apaisement, la simplicité, en accord avec celui pour qui l'essentiel consiste à se tourner vers l'autre avec bienveillance.\r\n  MAG 8'40\"\r\nBACH, English suite numero 2 in a a-moll par Helmut Walcha\r\nBACH, French suite no 2 allemande par Helmut Walcha\r\nLewis Armstrong, New Orleans function\r\nExtro: Mathieu Ricard au micro de Lorence Milasevic", "alternativeExcerpt": ["\"English suite no 2 in a a-moll\", par Helmut Walcha, Bach \"French suite no 2 allemande\" par Helmut Walcha, Bach \"New Orleans function\", Louis Armstrong", "\"English suite no 2 in a a-moll\", par Helmut Walcha, Bach \"French suite no 2 allemande\" par Helmut Walcha, Bach \"New Orleans function\", Louis Armstrong", "\"English suite no 2 in a a-moll\", par Helmut Walcha, Bach \"French suite no 2 allemande\" par Helmut Walcha, Bach \"New Orleans function\", Louis Armstrong"], "alternativeTitle": ["Les références musicales du jour de Matthieu Ricard", "Les références musicales du jour de Matthieu Ricard / JDM_2016-08-15T06:53:00_mp3", "Les références musicales du jour de Matthieu Ricard / JDM_2016-08-15T06:53:00_mp3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7925097", "isOnline": true, "imageURL": "//www.rts.ch/7677653.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Milasevic, Lorence", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7925097", "ece-7925085"]}, {"program": "Nuit olympique", "source": "gico", "title": "ATHL  150816 ITW LEMAITRE", "genres": ["Résultats et magazines sportifs"], "id": "asset-1537098", "durationSec": 68, "publicationDate": "2016-08-15T00:00:00Z", "mediaType": "video", "excerpt": "Itw de l'athlète français Christophe Lemaître suite à sa demi-finale du 100 mètres messieurs couru lors des compétitions d'athlétisme des Jeux olympiques d'été de Rio de Janeiro 2016.", "isOnline": false, "contributors": {"Journaliste": [{"role": "Duplex Rio de Janeiro stade olympique", "name": "BERSET, Marc-André", "type": "Personne physique"}]}}, {"program": "Jeux olympiques", "source": "gico", "title": "Rio de Janeiro 2016 : Cyclisme sur piste messieurs et dames éliminatoires", "visualThemes": ["JEUX OLYMPIQUES D'ÉTÉ", "OMNIUM"], "visualGeographicals": ["RIO DE JANEIRO"], "genres": ["Cyclisme en direct"], "id": "asset-1537309", "durationSec": 6900, "publicationDate": "2016-08-15T00:00:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Commentateur": [{"name": "DELETROZ, Patrick", "type": "Personne physique"}]}}, {"program": "Jeux olympiques", "source": "gico", "title": "Rio de Janeiro 2016 : hockey sur gazon dames quarts de finale", "genres": ["Hockey sur gazon en direct"], "id": "asset-1537325", "thematicGeographicals": ["RIO DE JANEIRO"], "durationSec": 19173, "publicationDate": "2016-08-15T00:00:00Z", "mediaType": "video", "thematicThemes": ["JEUX OLYMPIQUES D'ÉTÉ", "HOCKEY SUR GAZON", "DAMES"], "excerpt": "Match de quart de finale entre l'équipe nationale de Nouvelle-Zélande et l'équipe nationale d'Australie lors du tournoi de hockey sur gazon dames des Jeux olympiques d'été de Rio de Janeiro 2016.\n\nMatch de quart de finale entre l'équipe nationale des Etats-Unis et l'équipe nationale d'Allemagne lors du tournoi de hockey sur gazon dames des Jeux olympiques d'été de Rio de Janeiro 2016", "isOnline": false, "contributors": {"Commentateur": [{"name": "DROZ, Pascal", "type": "Personne physique"}]}}, {"program": "Jeux olympiques", "source": "gico", "visualThemes": ["JEUX OLYMPIQUES D'ÉTÉ", "100 MÈTRES", "DAMES", "MÉDAILLE", "JEUX OLYMPIQUES D'ÉTÉ", "DAMES", "TRIPLE SAUT", "RECORD DU MONDE", "JEUX OLYMPIQUES D'ÉTÉ", "MESSIEURS", "JEUX OLYMPIQUES D'ÉTÉ", "MÉDAILLE", "HEPTATHLON", "100 MÈTRES", "MESSIEURS", "JEUX OLYMPIQUES D'ÉTÉ"], "visualPersons": ["BOLT, USAIN", "GATLIN, JUSTIN"], "id": "asset-1537104", "thematicGeographicals": ["RIO DE JANEIRO"], "durationSec": 10769, "mediaType": "video", "excerpt": "Victoire de l'athlète colombienne Catherine Ibarguen, qui a remporté la finale du triple saut dames lors des Jeux olympiques d'été de Rio de Janeiro 2016.\nVictoire de l'athlète sud-africain Wayde Van Niekerk, qui a remporté la finale du 400 mètres messieurs en battant le record du monde lors des Jeux olympiques d'été de Rio de Janeiro 2016.\nVictoire de l'athlète jamaïcain Usain Bolt, qui a remporté la finale du 100 mètres messieurs lors des Jeux olympiques d'été de Rio de Janeiro 2016.", "title": "Rio de Janeiro 2016 : athlétisme - finale triple saut dames - finale 400 mètres messieurs - finale 100 mètres messieurs", "visualGeographicals": ["RIO DE JANEIRO", "RIO DE JANEIRO", "RIO DE JANEIRO", "RIO DE JANEIRO", "RIO DE JANEIRO"], "genres": ["Athlétisme en direct"], "publicationDate": "2016-08-15T00:00:00Z", "thematicPersons": ["BOLT, USAIN"], "backgrounds": ["Record du monde du 400 mètres messieurs de l'athlète sud-africain Wayd Van Niekerk lors des Jeux olympiques d'été de Rio de Janeiro 2016.", "Victoire d'Usain Bolt lors du 100 mètres des Jeux olympiques d'été de Rio de Janeiro 2016.", "Victoire d'Usain Bolt lors du 100 mètres des Jeux olympiques d'été de Rio de Janeiro 2016.", "Record du monde du 400 mètres messieurs de l'athlète sud-africain Wayd Van Niekerk lors des Jeux olympiques d'été de Rio de Janeiro 2016.", "Victoire d'Usain Bolt lors du 100 mètres des Jeux olympiques d'été de Rio de Janeiro 2016.", "Victoire d'Usain Bolt lors du 100 mètres des Jeux olympiques d'été de Rio de Janeiro 2016."], "thematicThemes": ["JEUX OLYMPIQUES D'ÉTÉ", "DAMES", "MESSIEURS", "100 MÈTRES", "TRIPLE SAUT", "RECORD DU MONDE"], "isOnline": false, "contributors": {"Commentateur": [{"name": "BLATTNER, Pascale", "type": "Personne physique"}, {"name": "TURNHERR, Pascal", "type": "Personne physique"}]}}, {"program": "Nuit olympique", "source": "gico", "title": "ATHL 150816 ITW MERRITT", "genres": ["Résultats et magazines sportifs"], "id": "asset-1537100", "durationSec": 51, "publicationDate": "2016-08-15T00:00:00Z", "mediaType": "video", "excerpt": "Itw de l'athlète américain Lashawn Merritt suite à sa 3e place obtenue lors de la finale du 400 mètres messieurs de Jeux olympiques d'été de Rio de Janeiro 2016.", "isOnline": false}, {"program": "Nuit olympique", "source": "gico", "title": "ATHL 150816 ITW BOLT", "genres": ["Résultats et magazines sportifs"], "id": "asset-1537102", "thematicGeographicals": ["RIO DE JANEIRO"], "durationSec": 192, "publicationDate": "2016-08-15T00:00:00Z", "mediaType": "video", "thematicPersons": ["BOLT, USAIN"], "thematicThemes": ["JEUX OLYMPIQUES D'ÉTÉ"], "excerpt": "Itw de l'athlète jamaïcain Usain Bolt suite à sa victoire lors du 100 mètres messieurs des Jeux olympiques d'été de Rio de Janeiro 2016.", "isOnline": false, "contributors": {"Journaliste": [{"role": "Duplex Rio de Janeiro", "name": "BERSET, Marc-André", "type": "Personne physique"}]}}, {"program": "Jeux olympiques", "source": "gico", "title": "Rio de Janeiro 2016 : Basket-ball messieurs Espagne - Argentine", "genres": ["Basket-ball en direct"], "id": "asset-1537333", "durationSec": 7326, "publicationDate": "2016-08-15T00:00:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Commentateur": [{"name": "ROSSIER, Jean-Marc", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS 2"], "program": "Jeux olympiques", "source": "gico", "title": "Rio de Janeiro 2016 ENTOURAGE : Nuit olympique", "genres": ["Plateaux, débats, highlights"], "id": "asset-1525107", "durationSec": 20704, "publicationDate": "2016-08-15T00:00:00Z", "mediaType": "video", "alternativeTitle": ["JO Rio 2016", "JO Rio 2016"], "imageURL": "//www.rts.ch/7871778.image", "alternativeExcerpt": ["Avec notamment: athlétisme et waterpolo.\nEn direct de Rio de Janeiro (BRA)."], "isOnline": false, "contributors": {"Commentateur": [{"name": "DELETROZ, Patrick", "type": "Personne physique"}, {"name": "DROZ, Pascal", "type": "Personne physique"}, {"name": "TURNHERR, Pascal", "type": "Personne physique"}, {"name": "ROSSIER, Jean-Marc", "type": "Personne physique"}], "Commentatrice": [{"name": "BLATTNER, Pascale", "type": "Personne physique"}], "Journaliste": [{"role": "Duplex Rio de Janeiro", "name": "BERSET, Marc-André", "type": "Personne physique"}], "Consultant": [{"role": "Invité plateau", "name": "FAISS, Raphaël", "type": "Personne physique"}], "Présentatrice": [{"name": "VIOLA, Marie-Laure", "type": "Personne physique"}]}, "variantIds": ["ece-7859486"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Possible tournant dans la guerre en Syrie avec une opposition unie", "id": "sound-B5929D11-368F-43D7-921E-5A7B205EEC0D", "durationSec": 291, "publicationDate": "2016-08-15T00:00:00Z", "mediaType": "audio", "excerpt": "Les Forces démocratiques syriennes ont annoncé vendredi avoir repris le contrôle total de la ville de Manbij. En parallèle, les rebelles ont réussi à briser le siège d'Alep par les forces du régime. Interview de François Burgat, politologue, directeur de recherche à l'Institut de recherches et d'études sur le monde arabe et musulman (Iremam) à Aix-en-Provence.\r\n\r\n* * Possible tournant dans la guerre en Syrie avec une opposition unie  TEL Francois Burgat: 0033 6 81 44 59 68\r\n12h30 Syrie Libération ITW Invité. \r\nAprès deux mois de combats, les Forces démocratiques syriennes  - a 90% kurdes, ont annoncé vendredi avoir repris le contrôle total de la ville de Manbej... après la fuite des derniers djihadistes de Daesh qui ont utilisé des civils comme boucliers humains. \r\nHier encore d'intenses combats ont eu lieu dans différents secteurs d'Alep où les rebelles ont réussit à briser le siège de la ville par les forces du régime.\r\nFrancois Burgat Bonjour... vous êtes politologue, directeur de recherche à l'Institut de recherches et d'études sur le monde arabe et musulman à Aix-en-Provence\r\n1. Est-ce que pour vous ces 2 situations marquent un tournant dans la guerre en Syrie avec notamment ... l'emergence d'une nouvelle composition militaires de l'opposition?\r\n\t (Création à Alep de l'Union des 22 groupes armés dont l'armée syrienne libre et l'ex Front al Nosra)\r\n2. Les occidentaux ont de la peine à se déterminer s'ils peuvent soutenir ce type de forces politiques et militaires... pourquoi?\r\n3. Cela veut dire que la rebellion modérée n'a plus le moyens de combattre seule faces aux troues du régime?\r\n4. Choix trop restreint des combattants fréquentables ou non fait par les occidentaux?\r\n5. L'attitude occientale - tous contre Daech, qui a du coup laissé le régime survivre, aidé massivement par les Russes - a été une erreure?.\r\n6.  Rencontre entre Erdogan Poutine à Saint-petersoug la semaine dernière... position antagoniste sur la Syrie et le soutien au régime de Bachar Al-Assad... un rapprochment des positions entre Moscou et Ankara est possible? Quelles conséquences pour les groupes armés de l'opposition?\r\nMerci... Francois Burgat ... politologue... directeur de Recherche à l'Institut d'Etudes sur le Monde arabe et musulman à Aix-en-Provence... merci bonne journée. Vous répondiez à l'invitation de Frédéric Pfyffer", "alternativeExcerpt": ["Les Forces démocratiques syriennes ont annoncé vendredi avoir repris le contrôle total de la ville de Minbej. En parallèle, les rebelles ont réussi à briser le siège d'Alep par les forces du régime. Interview de François Burgat, politologue, directeur de recherche à l'Institut de recherches et d’études sur le monde arabe et musulman (Iremam) à Aix-en-Provence."], "alternativeTitle": ["Possible tournant dans la guerre en Syrie avec une opposition unie / 12H30_2016-08-15T12:33:00_developpement-4", "Le 12h30 du 15.08.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7925054", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "Politogue", "name": "Burgat, François", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Siggen Lopez, Loïs", "type": "Participant"}]}, "variantIds": ["ece-7925041"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "Un album met en avant la production musicale de la jungle de Calais", "id": "sound-07EADE9E-7B0F-43CF-8519-9158B7C8960A", "durationSec": 139, "publicationDate": "2016-08-15T00:00:00Z", "mediaType": "audio", "excerpt": "Plusieurs milliers de personnes d'origines différentes se trouvent dans la jungle de Calais. Cet immense camp de réfugiés cache parfois de véritables trésors culturels et musicaux. Ces richesses ont été révélées dans un album intitulé \"Les sessions de Calais\".\r\n\r\n* * Un album met en avant la production musicale de la jungle de Calais TUM - 15.08 - Musique, Calais\r\nSON, Digas, \r\n((Des notes souvent improvisées, comme l'endroit d'où elles viennent et le destin de ceux qui les jouent. Parce qu'il s'agit là de musiques jouées par les habitants de la jungle de Calais. Cet immense camp de migrants et de réfugiés, où vivent plusieurs milliers de personnes. Katja Schaer\r\nOui, la jungle - pour ce camp provisoire qui s'éternise. Plus d'une dizaine d'années déjà qu'il est là, proche de l'entrée française du tunnel sous la Manche et de la zone portuaire de Calais. Plusieurs milliers de personnes y ont trouvé refuge - combien exactement on ne sait pas - on parle aujourd'hui d'environ 6000 personnes. Des personnes venues de Syrie, d'Afghanistan et d'ailleurs. Mais ces abris de fortune cachent parfois de véritables trésors culturels. Et ces richesses - musicales en l'occurence - ont été révélées récemment, transformées en un album. Un album intitulé Les Sessions de Calais.\r\nSON\r\nLes thèmes évoqués dans les chanson de cet album sont très divers- pour une partie, il s'agit de poèmes d'enfants. Parfois ces chansons racontent la perte d'un être cher, d'une liberté qui nous échappe sans cesse. D'autres fois aussi - beaucoup d'autres fois, on a envie de dire - ces chansons parlent d'amour. \r\nSON\r\nPlusieurs musiciens européens se sont déjà rendus à Calais pour partager quelques moments avec les migrants. Mais cette initiative, aujourd'hui, est différente?\r\nElle est peut-être simplement plus concrète ou plus aboutie. Au coeur de ce projet, il y a une musicienne de Londres, Vanessa Lucas-Smith, violoncelliste. Et c'est elle qui a mené ce projet à bien - un projet qui réunit donc des musiciens professionels et des musiciens amateurs ou anciens professionnels, aujourd'hui réfugiés à Calais. \r\nQu'est-ce qui a motivé Vanessa Lucas-Smith à réaliser cet album?\r\nEh bien pour elle, il s'est agi de montrer un autre visage de la jungle. Pour dévoiler l'humanité, le talent de ces personnes - des personnes qui vivent, comme vous le savez, dans des conditions tout à fait précaires ... et surtout ... en marge de notre société.))", "alternativeExcerpt": ["Plusieurs milliers de personnes d'origines différentes se trouvent dans la jungle de Calais. Cet immense camp de réfugiés cache parfois de véritables trésors culturels et musicaux. Ces richesses ont été révélées dans un album intitulé \"Les sessions de Calais\"."], "alternativeTitle": ["Un album met en avant la production musicale de la jungle de Calais / TUM_2016-08-15T08:25:00_sequence-4", "Tout un monde du 15.08.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7925035", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Schaer, Katja", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Chaboudez, Patrick", "type": "Participant"}]}, "variantIds": ["ece-7925033"]}, {"publicationChannelNames": ["RTS 1"], "program": "Mise au point", "source": "gico", "visualThemes": ["ESTIVAL", "ENSOLEILLÉ", "TOURISME", "ESTIVAL", "ENSOLEILLÉ", "TOURISME", "CAFÉ (ÉTABLISSEMENT)", "BOULANGERIE (COMMERCE)"], "id": "asset-1535478", "durationSec": 2072, "mediaType": "video", "excerpt": "Emission d'été présentée par Olivier Tornay à Gruyère.", "visualGeographicals": ["BERLIN", "LISBONNE"], "visualCorporations": ["AIRBNB"], "genres": ["Sujets internationaux et nationaux mélangés (politique...)"], "publicationDate": "2016-08-14T20:05:00Z", "alternativeExcerpt": ["- Stop-touristes !\n- Police des mineurs\n- Tronches de cake", "Nous avons suivi de bout en bout une enquête de la brigade de la jeunesse à Lausanne. Elle part d'une effraction au couteau et va révéler toute une série de larcins commis par plusieurs jeunes que la police va interpeller (rediffusion).", "Ils n'en peuvent plus de la déferlante de touristes dans leur ville et ont décidé de réagir. A Berlin, Lisbonne ou Barcelone, plusieurs voix s'élèvent pour endiguer l'afflux de touristes. Reportage.", "Pour notre rubrique anniversaire, retour sur les sujets les plus osés de l'émission."], "alternativeTitle": ["Mise au point", "Immersion avec la brigade de la jeunesse de Lausanne", "Stop-touristes: reportage dans ces villes qui envisagent de limiter le nombre de touristes", "Tronches de cake : retour sur les sujets \"osés\" de Mise au Point", "Mise au point", "Stop-touristes / Immersion avec la brigade de la jeunesse de Lausanne / Tronches de cake"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7860136", "isOnline": true, "contributors": {"Présentateur": [{"name": "TORNAY, Olivier", "type": "Personne physique"}], "Productrice": [{"name": "SOMMER, Catherine", "type": "Personne physique"}, {"name": "LOGEAN, Elisabeth", "type": "Personne physique"}], "Assistante de production": [{"name": "CALAME, Isabelle", "type": "Personne physique"}, {"name": "BOUNOUS, Isabelle", "type": "Personne physique"}, {"name": "GENIN, Catherine", "type": "Personne physique"}], "Producteur": [{"name": "GREENWOOD, Peter", "type": "Personne physique"}, {"name": "FAURE, Sébastien", "type": "Personne physique"}, {"name": "TORNAY, Olivier", "type": "Personne physique"}], "Réalisateur": [{"name": "CESALLI, François", "type": "Personne physique"}], "Réalisatrice": [{"name": "HEBLER, Sandra", "type": "Personne physique"}]}, "variantIds": ["ece-7860136"]}, {"publicationChannelNames": ["RTS 1"], "program": "19h30", "source": "gico", "genres": ["Téléjournal, flashes"], "id": "asset-1535215", "durationSec": 1666, "publicationDate": "2016-08-14T19:30:00Z", "mediaType": "video", "alternativeTitle": ["19h30", "Rio 2016 / Tennis: le duo Bacsinszky - Hingis doivent se contenter de l'argent", "GE: le format des feux d'artifice a quelque peu changé", "SG / Attaque dans un train: le point avec Alain Rebetez, à Berne", "Rio 2016: le résumé de la journée", "Rio 2016 / Tennis: la réaction de Timea Bacsinszky", "Suisse: les coûts de la santé sont en augmentation", "SG: l'attaque dans le train reste inexpliquée", "Le port de la burqa suscite le débat en Suisse", "JU: le Marché-Concours de Saignelégier souhaite rajeunir son public", "Port de la burqa: entretien avec Cesla Amarelle, conseillère nationale (PS)", "Stars d'à coté: Arnold Gjergjaj a une carrière internationale de boxeur", "19h30", "19h30", "19h30", "19h30"], "alternativeExcerpt": ["La Vaudoise et la St-Galloise se sont inclinées face aux Russes Makarova et Vesnina, sacrées 6-4 6-4.", "Plus que le nom de ces Fêtes, rebaptisées \"Geneva Lake Festival\", ce sont la disponibilité aux feux et leur déroulement qui ont évolué.", "Avec le commentaire de Pascal Droz, sur place.", "Le premier semestre de 2016 indique plus de 4,3 % d'augmentation des factures à charge de l'assurance-maladie obligatoire.", "L'assaillant, un homme de 27 ans, était de nationalité suisse, il n’était pas issu de l’immigration et n’avait pas de casier judiciaire.", "Une initiative a même été lancée par la droite pour interdire ce type de vêtement ; le socialiste Pierre-Yves Maillard ne combattra pas cette initiative.", "Même si elle séduit encore près de 50'000 personnes chaque année, la manifestation commence à s’essouffler.", "En direct d'Yverdon-les-Bains (VD).", "Arrivé du Kosovo à 14 ans, cet homme a remporté le prix d’intégration de sa commune bâloise."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7860116", "isOnline": true, "variantIds": ["ece-7860116", "ece-7860114"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "L'agresseur du train de Salez (SG) a également succombé à ses blessures", "id": "sound-95409FAA-91D6-4AF8-9A91-740DA6970D51", "durationSec": 131, "publicationDate": "2016-08-14T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : CATINFO_AOUT2016\r\nGrièvement blessés dans l'attaque du train à Salez (SG), l'assaillant et une femme de 34 ans sont décédés dimanche à l'hôpital, a annoncé la police. Les motifs de l'agresseur restent inconnus.\r\n\r\n* * L'agresseur du train de Salez (SG) a également succombé à ses blessures Deux morts et cinq blessés: c'est le bilan de l'attaque d'hier dans un train régional de la vallée du Rhin saint-galloise. L'assaillant et une de ses victimes ont succombé ce matin à leurs blessures. Deux autres personnes, une fillette de 6 ans et une jeune fille de 17 ans sont toujours dans un état grave.\r\nL'auteur du drame était suisse, domicilié dans un canton voisin. Ses motifs n'ont toujours pas été clarifiés. Mais tout laisse à croire qu'ils ne sont ni d'ordre terroriste, ni politique, selon la police saint-galloise.\r\nAlain Arnaud, quelles sont les informations nouvelles dont on a pris connaissance ce dimanche .\r\nD'abord évidemment le décès de deux personnes, une femme de 34 ans sur laquelle l'agresseur s'est apparemment acharné, en déversant sur elle une importante quantité de liquide inflammable qui a pris feu, et s'est propagé dans la rame. Cela dit, on ignore si l'assaillant avait un quelconque lien avec une ou plusieurs de ses victimes. La police n'a rien communiqué à ce sujet, sinon qu'elle a perquisitionné hier le domicile de cet homme de 27 ans, et qu'elle estime qu'il a agi seul. Elle précise aussi qu'il n'avait pas de casier judiciaire. Et un de ses porte-paroles a lâché en interview que l'agresseur avait un patronyme à consonnance typiquement suisse. L'enquête examine toutes les pistes, mais celles d'un attentat terroriste ou à caractère politique sont jugées peu probables. Enfin, on a aussi appris que le drame a été filmé par une caméra de surveillance. Elle témoigne de la violence de l'agression et du feu. Mais n'est bien sûr pas accessible au public .\r\n*** Tout comme plus généralement beaucoup d'informations, la police les égrène au compte-gouttes . ***\r\n. c'est vrai que ça peut surprendre, vu l'immense intérêt qu'a suscité le drame auprès des médias du monde entier. La police s'est fendue hier soir d'un seul communiqué, et annonçait qu'elle n'en publierait pas d'autre. Elle était par ailleurs pratiquement inatteignable hier soir, et ceux qui parvenaient à l'atteindre n'avaient qu'une question en tête: s'agit-il d'un attentat terroriste. La police a fini par émettre un second communiqué aujourd'hui dans la matinée, principalement pour couper court à la vague de rumeurs qui se propageait, en particulier sur les réseaux sociaux. Entretemps, ceux-ci se sont calmé. Mais la question du motif de l'acte est toujours sans réponse.", "alternativeExcerpt": ["Grièvement blessés dans l'attaque du train à Salez (SG), l'assaillant et une femme de 34 ans sont décédés dimanche à l'hôpital, a annoncé la police. Les motifs de l'agresseur restent inconnus."], "alternativeTitle": ["L'agresseur du train de Salez (SG) a également succombé à ses blessures / FOR_2016-08-14T18:02:00_developpement-2", "Forum du 14.08.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7923505", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Belzer, Sylvie", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Arnaud, Alain", "type": "Participant"}]}, "variantIds": ["ece-7923494"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "JO: Usain Bolt très attendu pour la finale du 100m", "id": "sound-125DC1CC-AE5C-47C8-A267-45456B42A5A4", "durationSec": 267, "publicationDate": "2016-08-14T00:00:00Z", "mediaType": "audio", "excerpt": "En athlétisme à Rio, la finale du 100m aura lieu durant la nuit de dimanche à lundi. C'est la course la plus attendue avec bien entendu Usain Bolt.\r\n\r\n* * JO: Usain Bolt très attendu pour la finale du 100m En athlétisme, la discipline reine est à l'honneur ce soir, la finale du 100m aura lieu la nuit prochaine à 3h25 .C'est a course la plus attendue avec bien entendu Usain  Bolt, Joël Robert ..\r\n:\r\n-\tLe 100 mètres a toujours eu un attrait fascinant. Auprès les athlètes et public. Pourquoi ?\r\n-\tLe 100 mètres a aussi été à l'origine des plus gros scandales de dopages de l'athlétisme !", "alternativeExcerpt": ["En athlétisme à Rio, la finale du 100m aura lieu durant la nuit de dimanche à lundi. C'est la course la plus attendue avec bien entendu Usain Bolt."], "alternativeTitle": ["JO: Usain Bolt très attendu pour la finale du 100m / FOR_2016-08-14T18:14:00_developpement-8", "Forum du 14.08.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7923505", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Belzer, Sylvie", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Robert, Joël", "type": "Participant"}]}, "variantIds": ["ece-7923493"]}, {"publicationChannelNames": ["La Première"], "program": "Hautes fréquences", "source": "siranau", "title": "La leçon de philosophie des Inuits", "id": "sound-23EA46C2-DCB2-48D6-8286-BF1A7242AF9B", "durationSec": 2086, "publicationDate": "2016-08-14T00:00:00Z", "mediaType": "audio", "excerpt": "Les populations du Grand Nord sont passées, en 50 ans, du paléolithique supérieur au matérialisme contemporain; de l'animisme au christianisme. La crise existentielle qui en a découlé est, pour l'anthropologue Jean Malaurie, le signal d'une crise majeure de notre civilisation. Les peuples inuits renvoient aux Occidentaux une image double. D'un côté, la vision idéalisée d'un homme vivant en accord avec la nature, respectant ses lois, étant capable de ressentir les énergies qui la traversent. De l'autre, celle d'un homme qui a très rapidement pris goût à la société de consommation, heureux de quitter la vie austère et dangereuse qui était la sienne, heureux d'être libéré de la crainte des esprits. Le prix de cette évolution rapide est une déstructuration sociale importante, l'impression d'être devant une société qui a perdu sa colonne vertébrale. \r\nComment retisser les fils entre ces deux mondes, entre une sagesse millénaire, et un progrès technologique et une ouverture au monde? Avec Jean Malaurie, géo-ethnohistorien et ambassadeur de bonne volonté de l'Arctique à L'UNESCO, et Fabienne Theytaz, engagée durant 13 ans dans le Nunavut, comme laïque au service de l'Église catholique.\r\nBibliographie\r\nJean Malaurie, \"Lettre à un Inuit de 2022\", éditions Fayard, 2015\r\nJean Malaurie, \"Les derniers rois de Thulé\", Plon, 1955, 5e édition définitive, 1989\r\nJean Malaurie, \"Hummocks\", Plon, 1999\r\nJean Malaurie, \"L'Allée des baleines\", Mille et une nuits, 2008\r\nFrédéric Laugrand, \"Mourir et renaître, la réception du christianisme par les Inuit de l'Arctique de l'Est canadien\", Presse de l'Université de Laval, 2002\r\nNouvelle diffusion de la séquence du 13 mars 2016.\r\n\r\n* * Les populations du Grand Nord sont passées, en 50 ans, du paléolithique supérieur au matérialisme contemporain; de l'animisme au christianisme. La crise existentielle qui en a découlé est, pour l'anthropologue Jean Malaurie, le signal d'une crise majeure de notre civilisation. Les peuples inuits renvoient aux Occidentaux une image double. D'un côté, la vision idéalisée d'un homme vivant en accord avec la nature, respectant ses lois, étant capable de ressentir les énergies qui la traversent. De l'autre, celle d'un homme qui a très rapidement pris goût à la société de consommation, heureux de quitter la vie austère et dangereuse qui était la sienne, heureux d'être libéré de la crainte des esprits. Le prix de cette évolution rapide est une déstructuration sociale importante, l'impression d'être devant une société qui a perdu sa colonne vertébrale. \r\nComment retisser les fils entre ces deux mondes, entre une sagesse millénaire, et un progrès technologique et une ouverture au monde? Avec Jean Malaurie, géo-ethnohistorien et ambassadeur de bonne volonté de l'Arctique à L'UNESCO, et Fabienne Theytaz, engagée durant 13 ans dans le Nunavut, comme laïque au service de l'Église catholique.\r\nBibliographie\r\nJean Malaurie, \"Lettre à un Inuit de 2022\", éditions Fayard, 2015\r\nJean Malaurie, \"Les derniers rois de Thulé\", Plon, 1955, 5e édition définitive, 1989\r\nJean Malaurie, \"Hummocks\", Plon, 1999\r\nJean Malaurie, \"L'Allée des baleines\", Mille et une nuits, 2008\r\nFrédéric Laugrand, \"Mourir et renaître, la réception du christianisme par les Inuit de l'Arctique de l'Est canadien\", Presse de l'Université de Laval, 2002\r\nNouvelle diffusion de la séquence du 13 mars 2016.", "alternativeExcerpt": ["Les populations du Grand Nord sont passées, en 50 ans, du paléolithique supérieur au matérialisme contemporain; de l’animisme au christianisme. La crise existentielle qui en a découlé est, pour l’anthropologue Jean Malaurie, le signal d’une crise majeure de notre civilisation. Les peuples inuits renvoient aux Occidentaux une image double. D’un côté, la vision idéalisée d’un homme vivant en accord avec la nature, respectant ses lois, étant capable de ressentir les énergies qui la traversent. De l’autre, celle d’un homme qui a très rapidement pris goût à la société de consommation, heureux de quitter la vie austère et dangereuse qui était la sienne, heureux d’être libéré de la crainte des esprits. Le prix de cette évolution rapide est une déstructuration sociale importante, l’impression d’être devant une société qui a perdu sa colonne vertébrale. \n\nComment retisser les fils entre ces deux mondes, entre une sagesse millénaire, et un progrès technologique et une ouverture au monde? Avec Jean Malaurie, géo-ethnohistorien et ambassadeur de bonne volonté de l’Arctique à L’UNESCO, et Fabienne Theytaz, engagée durant 13 ans dans le Nunavut, comme laïque au service de l’Église catholique.\n\nBibliographie\n\nJean Malaurie, \"Lettre à un Inuit de 2022\", éditions Fayard, 2015\nJean Malaurie, \"Les derniers rois de Thulé\", Plon, 1955, 5e édition définitive, 1989\nJean Malaurie, \"Hummocks\", Plon, 1999\nJean Malaurie, \"L’Allée des baleines\", Mille et une nuits, 2008\nFrédéric Laugrand, \"Mourir et renaître, la réception du christianisme par les Inuit de l’Arctique de l’Est canadien\", Presse de l’Université de Laval, 2002\n\nNouvelle diffusion de la séquence du 13 mars 2016."], "alternativeTitle": ["La leçon de philosophie des Inuits / HFR_2016-08-14T19:13:45_sequence-2", "Hautes fréquences du 14.08.2016"], "imageURL": "//www.rts.ch/7563808.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7843384", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Hunenberger, Fabien", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hunenberger, Fabien", "type": "Participant"}]}, "variantIds": ["ece-7843379"]}, {"publicationChannelNames": ["La Première"], "program": "Haute Définition", "source": "siranau", "title": "L'espoir était-il d'abord individuel ? (4/5) : Interview de Guy Corneau, psychanaliste québécois", "genres": ["Interview"], "id": "sound-A53E10C5-31E5-4D29-9636-5EBA4D1B6474", "durationSec": 921, "publicationDate": "2016-08-14T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Corneau, Guy"], "thematicThemes": ["psychanalyse", "société", "comportement social", "philosophie"], "excerpt": "Haute Définition fait l'état des lieux de l'espoir. Un philosophe, une journaliste, une dissidente politique, un sociologue, un psychanalyste et une historienne évoquent ses différentes facettes. Où se niche-t-il ? Est-il ambivalent? Nous projette-t-il dans le futur en nous empêchant de vivre le présent ? ", "alternativeExcerpt": ["Durant cinq semaines, cet été, Haute Définition fait l’état des lieux de l’espoir. Un philosophe, une journaliste, une dissidente politique, un sociologue, un psychanalyste et une historienne évoquent ses différentes facettes. Où se niche-t-il ? Est-il ambivalent? Nous projette-t-il dans le futur en nous empêchant de vivre le présent?  Invité: Guy Corneau, psychanalyste.", "Durant cinq semaines, cet été, Haute Définition fait l’état des lieux de l’espoir. Un philosophe, une journaliste, une dissidente politique, un sociologue, un psychanalyste et une historienne évoquent ses différentes facettes. Où se niche-t-il ? Est-il ambivalent? Nous projette-t-il dans le futur en nous empêchant de vivre le présent?  Invité: Guy Corneau, psychanalyste.", "Durant cinq semaines, cet été, Haute Définition fait l’état des lieux de l’espoir. Un philosophe, une journaliste, une dissidente politique, un sociologue, un psychanalyste et une historienne évoquent ses différentes facettes. Où se niche-t-il ? Est-il ambivalent? Nous projette-t-il dans le futur en nous empêchant de vivre le présent?  Invité: Guy Corneau, psychanalyste."], "alternativeTitle": ["L’espoir était-il d’abord individuel?", "L’espoir était-il d’abord individuel? / 12H30_2016-08-14T12:40:00_haute-definition", "L’espoir était-il d’abord individuel? / 12H30_2016-08-14T12:40:00_haute-definition"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7923488", "isOnline": true, "imageURL": "//www.rts.ch/8319278.image", "contributors": {"Interviewé/e": [{"role": "psychanaliste québécois", "name": "Corneau, Guy", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Salvi, Manuela", "type": "Participant"}]}, "variantIds": ["ece-7923488", "ece-7923474"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "En marge de l'attaque dans le train de Salez (SG) du 13 août 2016, quels défis pour les communicants de la police dans les situations de crise? : Interview d'André Duvillard, délégué de la Confédération et des cantons au réseau national de sécurité", "genres": ["Interview"], "id": "sound-43C764C9-F60E-4745-837B-19B29FC45210", "thematicGeographicals": ["Suisse", "Saint Gall (canton)"], "durationSec": 395, "publicationDate": "2016-08-14T00:00:00Z", "mediaType": "audio", "thematicThemes": ["communication de l'information", "sécurité ferroviaire", "police"], "excerpt": "Après l'attaque dans le train de Salez (SG), la police st-galloise a communiqué les informations au compte-gouttes. Comment la stratégie de communication autour de ce genre d'incident se décide-t-elle?", "alternativeExcerpt": ["Après l'attaque dans le train de Salez (SG) samedi, la police st-galloise a communiqué les informations au compte-gouttes. Comment la stratégie de communication autour de ce genre d'incident se décide-t-elle? L'interview d'André Duvillard, délégué de la Confédération et des cantons au réseau national de sécurité."], "alternativeTitle": ["Quels défis pour les communicants de la police dans les situations de crise?  / FOR_2016-08-14T18:04:00_developpement-3", "Forum du 14.08.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7923505", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "délégué de la Confédération et des cantons au réseau national de sécurité", "name": "Duvillard, André", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Belzer, Sylvie", "type": "Participant"}]}, "variantIds": ["ece-7923500"]}, {"publicationChannelNames": ["Espace 2"], "program": "Messe", "source": "siranau", "title": "Messe transmise de l'Hospice du Grand Saint-Bernard, VS (4/5)", "genres": ["Service religieux"], "id": "sound-1422F8CA-31F3-4E50-A8AE-135A9FD487AA", "durationSec": 3476, "publicationDate": "2016-08-14T00:00:00Z", "mediaType": "audio", "thematicThemes": ["catholicisme", "religion et croyances"], "excerpt": "20e Dimanche du temps ordinaire. Présidence et prédication: Chanoine Raphaël Duchoud. Choeur: Chour Edelweiss de Champsec. Direction: Sophie Bender. Organiste: Rachel Gabbud.", "alternativeTitle": ["Messe du 14.08.2016", "Messe transmise de lʹHospice du Grand Saint-Bernard, VS (4/5) / MES_2016-08-14T09:06:00_messe", "Messe du 14.08.2016", "Messe transmise de lʹHospice du Grand Saint-Bernard, VS (4/5) / MES_2016-08-14T09:06:00_messe"], "alternativeExcerpt": ["20e Dimanche du temps ordinaire\n\nPrésidence et prédication: Chanoine Raphaël Duchoud\nChœur: Chœur Edelweiss de Champsec\nDirection: Sophie Bender\nOrganiste: Rachel Gabbud\nPrésentation: Catherine Erard", "20e Dimanche du temps ordinaire\n\nPrésidence et prédication: Chanoine Raphaël Duchoud\nChœur: Chœur Edelweiss de Champsec\nDirection: Sophie Bender\nOrganiste: Rachel Gabbud\nPrésentation: Catherine Erard"], "imageURL": "//www.rts.ch/7772736.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7836377", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cudry, Marie-Claude", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Erard, Catherine", "type": "Participant"}]}, "variantIds": ["ece-7836377", "ece-7836376"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Une femme blessée dans l'attaque à Salez (SG) a succombé à ses blessures", "id": "sound-8D58571A-9437-4080-8416-A9F4897D09ED", "durationSec": 106, "publicationDate": "2016-08-14T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Affolter-Eschler, Valérie\r\nLa femme de 34 ans blessée dans l'attaque du train à Salez (SG) a succombé dimanche à ses blessures, a annoncé la police. Les motifs de l'assaillant présumé restent inconnus.\r\n\r\n* * Une femme blessée dans l'attaque à Salez (SG) a succombé à ses blessures Une victime de l'attauqe menée hier par un Suisse de 27 ans dans un train régional hier après-midi... est décédée des suites de ses blessures L'attaque s'est déroulée dans la vallée du Rhin saint-galloise, près de la gare de Saletz. 6 autres personnes ont été blessées, 2 grièvement, dont l'auteur des méfaits et un enfant de 6 ans. Selon la police, rien n'indique qu'il pourrait s'agir d'un acte terroriste ou politique. Alain Arnaud ...\r\nL'auteur de l'attaque vivait dans un canton voisin, la police a perquisitionné son domicile, et selon un porte-parole, il aurait un patronyme typiquement suisse. Il n'a pas d'antécédent judiciaires, semble avoir agi seul et ses motivations ne sont pas claires. La police cantonale saint-galloise vient de diffuser un communiqué pour couper court - écrit-elle - à toutes les rumeurs qui circulent. Aucun indice ne fait penser à une motivation terroriste, politique et encore moins jihadiste. Et la police lance aussi un appel à témoins: tous les occupants du train accidenté sont priés de prendre contact avec elle. Une vidéo du drame existe, elle montre le forcené répandre une substance inflammable dans la rame, - qui a pris feu -, puis frapper des passagers à coups de couteau. Sur les 7 blessés, 5 sont toujours à l'hôpital, trois dans un état grave - dont l'attaquant lui-même, une adolescente et un enfant de 6 ans. Ils n'ont pas pu être interrogés. La 7ème victime, moins sérieusement atteinte, était à l'extérieur du train. Cet homme, la presse dominicale l'a déjà baptisé \"le héros de Salez\". Il a ouvert les portes dès son entrée en gare et extrait l'auteur des méfaits de la rame en flammes. Une enquête est en cours, la police annonce qu'elle ne donnera pas d'autres informations.", "alternativeExcerpt": ["La femme de 34 ans blessée dans l'attaque du train à Salez (SG) a succombé dimanche à ses blessures, a annoncé la police. Les motifs de l'assaillant présumé restent inconnus."], "alternativeTitle": ["Une femme blessée dans l'attaque à Salez (SG) a succombé à ses blessures / 12H30_2016-08-14T12:30:00_developpement-1", "Le 12h30 du 14.08.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7923489", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Arnaud, Alain", "type": "Participant"}]}, "variantIds": ["ece-7923485"]}, {"publicationChannelNames": ["Espace 2"], "program": "Culte", "source": "siranau", "title": "Culte transmis de la chapelle des Arolles Champex (2/2)", "genres": ["Service religieux"], "id": "sound-CB81AFE5-FAF5-4AFD-8C8F-539B1027AA70", "durationSec": 3369, "publicationDate": "2016-08-14T00:00:00Z", "mediaType": "audio", "thematicThemes": ["culte (cérémonie)", "protestantisme"], "excerpt": "Culte en direct du Chapelle des Arolles/Champex-Lac, avec Marc Horisberger, pasteur, pour la prédication et Jacqueline Emery pour la liturgie. Avec la participation musicale de Gérald Chappuis à l'orgue et Joachim Forlani à la clarinette. Lectures bibliques: Actes, chapitre 17. Le 21e siècle au défi du dialogue interreligieux\r\n\"Le XXIe siècle sera religieux ou ne sera pas\". Cette phrase attribuée à André Malraux, qui disait lui-même avoir exprimé une idée moins catégorique, articule assez bien le défi que doivent relever les Églises - et le monde - en ce début de 21e siècle. Depuis quatre siècles, l'Église a dû faire face à d'innombrables mutations. Au 18e siècle, l'avènement de la rationalité, de l'esprit critique et des sciences a fortement mis en question la compréhension de la foi. Au 19e siècle, le défi à relever, plus éthique, fut celui du développement des libertés individuelles et des droits humains. Au 20e siècle, le développement de l'industrie, les luttes sociales, le déferlement de l'athéisme et des pouvoirs totalitaires ont abouti aux deux guerres mondiales. Les Églises malmenées et éprouvées durent encore faire face au matérialisme triomphant. Dans un monde devenu village global, le pluralisme religieux tend à devenir l'horizon de la théologie de notre temps et nous invite à repenser notre relation aux autres religions.", "alternativeTitle": ["Culte du 14.08.2016", "Chapelle des Arolles Champex (2/2) / CUL_2016-08-14T10:03:00_culte", "Culte du 14.08.2016", "Chapelle des Arolles Champex (2/2) / CUL_2016-08-14T10:03:00_culte"], "alternativeExcerpt": ["Culte en direct du Chapelle des Arolles/Champex-Lac, avec Marc Horisberger, pasteur, pour la prédication et Jacqueline Emery pour la liturgie.\n\nAvec la participation musicale de Gérald Chappuis à l'orgue et Joachim Forlani à la clarinette.\n\nPrésentation: Gabrielle Desarzens\n\nLectures bibliques: Actes, chapitre 17\n\nLe 21e siècle au défi du dialogue interreligieux\n\n\"Le XXIe siècle sera religieux ou ne sera pas\". Cette phrase attribuée à André Malraux, qui disait lui-même avoir exprimé une idée moins catégorique, articule assez bien le défi que doivent relever les Églises – et le monde - en ce début de 21e siècle. \n\nDepuis quatre siècles, l’Église a dû faire face à d’innombrables mutations. Au 18e siècle, l’avènement de la rationalité, de l’esprit critique et des sciences a fortement mis en question la compréhension de la foi. Au 19e siècle, le défi à relever, plus éthique, fut celui du développement des libertés individuelles et des droits humains. Au 20e siècle, le développement de l’industrie, les luttes sociales, le déferlement de l’athéisme et des pouvoirs totalitaires ont abouti aux deux guerres mondiales. Les Églises malmenées et éprouvées durent encore faire face au matérialisme triomphant. Dans un monde devenu village global, le pluralisme religieux tend à devenir l’horizon de la théologie de notre temps et nous invite à repenser notre relation aux autres religions.", "Culte en direct du Chapelle des Arolles/Champex-Lac, avec Marc Horisberger, pasteur, pour la prédication et Jacqueline Emery pour la liturgie.\n\nAvec la participation musicale de Gérald Chappuis à l'orgue et Joachim Forlani à la clarinette.\n\nPrésentation: Gabrielle Desarzens\n\nLectures bibliques: Actes, chapitre 17\n\nLe 21e siècle au défi du dialogue interreligieux\n\n\"Le XXIe siècle sera religieux ou ne sera pas\". Cette phrase attribuée à André Malraux, qui disait lui-même avoir exprimé une idée moins catégorique, articule assez bien le défi que doivent relever les Églises – et le monde - en ce début de 21e siècle. \n\nDepuis quatre siècles, l’Église a dû faire face à d’innombrables mutations. Au 18e siècle, l’avènement de la rationalité, de l’esprit critique et des sciences a fortement mis en question la compréhension de la foi. Au 19e siècle, le défi à relever, plus éthique, fut celui du développement des libertés individuelles et des droits humains. Au 20e siècle, le développement de l’industrie, les luttes sociales, le déferlement de l’athéisme et des pouvoirs totalitaires ont abouti aux deux guerres mondiales. Les Églises malmenées et éprouvées durent encore faire face au matérialisme triomphant. Dans un monde devenu village global, le pluralisme religieux tend à devenir l’horizon de la théologie de notre temps et nous invite à repenser notre relation aux autres religions."], "imageURL": "//www.rts.ch/5075750.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7836339", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Petermann, Sabine", "type": "Producteur"}], "Auteur d'une déclaration": [{"role": "pasteur", "name": "Horisberger, Marc", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Desarzens, Gabrielle", "type": "Participant"}]}, "variantIds": ["ece-7836339", "ece-7836338"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Interview de François Clément, député socialiste au Grand conseil vaudois et vice-secrétaire général de la Jeunesse socialiste", "genres": ["Interview"], "id": "sound-24CB277F-9054-437A-8281-2F37E02C5CC1", "thematicGeographicals": ["Vaud", "Suisse"], "durationSec": 786, "publicationDate": "2016-08-14T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Parti socialiste suisse"], "thematicThemes": ["lutte politique", "vie politique", "socialisme", "parti politique", "idéologie politique", "fonction politique"], "excerpt": "Durant tout l'été, Vincent Bourquin reçoit des jeunes politiciens, tous issus de partis différents. Âgé de 27 ans, François Clément s'engage en politique depuis près de 10 ans avec pour objectif la suppression du capitalisme.", "alternativeExcerpt": ["Durant tout l’été, Vincent Bourquin reçoit des jeunes politiciens, tous issus de partis différents. Invité: François Clément, député socialiste au Grand conseil vaudois."], "alternativeTitle": ["La grande interview du dimanche / FOR_2016-08-14T18:16:00_developpement-9", "Forum du 14.08.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7923505", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "député socialiste au Grand conseil vaudois et vice-secrétaire général de la Jeunesse socialiste", "name": "Clément, François", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Bourquin, Vincent", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Belzer, Sylvie", "type": "Participant"}]}, "variantIds": ["ece-7923496"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "La chronique de François Turrian: Quiz nature", "id": "sound-F5D0F226-134D-459B-8931-86867D1D4C7E", "durationSec": 357, "publicationDate": "2016-08-14T00:00:00Z", "mediaType": "audio", "excerpt": "Vous n'entendrez pas toujours un chant. Parfois une simple question vous mettra sur la piste de la bonne réponse. On étend le domaine des sujets à la nature en général. Chaque semaine, trois lauréats seront tirés au sort et pourront gagner une brochure BirdLife, une entrée au centre-nature de La Sauge ou un autre prix.\r\n\r\nRéponse du concours : le Travailleur ou QueleaExplications : On ne le rencontre qu'en Afrique au sud du Sahara. Il fait partie de la même famille que les tisserins. Il aime les terrains ouverts et va donc éviter les forêts. Sa population se compte en milliards d'individus, ce qui ne fait pas rêver ceux qui appellent cet oiseau le criquet à plume. Il cause en effet des dégâts considérables aux cultures. Son bec est celui d'un granivore.Cet oiseau est capable de parcourir de longues distances. Son régime alimentaire est composé de graines de plantes sauvage, mais dès qu'il y a de grandes cultures (millet sorgho, riz) ces oiseaux s'abattent en immenses troupes. Il semble qu'il est préférable de les effrayer plutôt que d'utiliser des manières violentes.Pourquoi ce nom de travailleur ? Probablement parce que les mâles construisent beaucoup de débuts de nids en attendant de savoir celui que la femelle choisira!", "alternativeExcerpt": ["Vous n’entendrez pas toujours un chant. Parfois une simple question vous mettra sur la piste de la bonne réponse. On étend le domaine des sujets à la nature en général. Chaque semaine, trois lauréats seront tirés au sort et pourront gagner une brochure BirdLife, une entrée au centre-nature de La Sauge ou un autre prix."], "alternativeTitle": ["La chronique de François Turrian: Quiz nature  / MJA_2016-08-14T06:09:00_sujet-3", "Monsieur Jardinier du 14.08.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7843473", "isOnline": true, "imageURL": "//www.rts.ch/6803221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Participant"}]}, "variantIds": ["ece-7843469"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Premier bilan pour les Fêtes de Genève", "id": "sound-CAC2600F-BC51-4AA1-A748-EB1B85B0DB6B", "durationSec": 109, "publicationDate": "2016-08-14T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Affolter-Eschler, Valérie;Emmanuel Mongon,  directeur exécutif des Fêtes\r\nA Genève, le traditionnel feu d'artifice des Fêtes de Genève tiré depuis la rade a attiré un très nombreux public samedi soir. Bilan après 10 jours de festivités pour une édition 2016 au souffle de renouveau et au concept revisité.\r\n\r\n* * Premier bilan pour les Fêtes de Genève Moins explosif mais plus recherché artistiquement: le grand feu d'artifice tiré hier soir sur la Rade a été le point culminant des Fêtes de Genève, qui prennent fin aujourd'hui. Une édition 2016 au souffle de renouveau et au concept revisité. Mathieu Cupelin a demandé au directeur exécutif des Fêtes Emmanuel Mongon, qui vivait sa première édition, quel bilan il tirait de ces 10 jours de festivités.", "alternativeExcerpt": ["A Genève, le traditionnel feu d'artifice des Fêtes de Genève tiré depuis la rade a attiré un très nombreux public samedi soir. Bilan après 10 jours de festivités pour une édition 2016 au souffle de renouveau et au concept revisité."], "alternativeTitle": ["Premier bilan pour les Fêtes de Genève / 12H30_2016-08-14T12:31:00_developpement-2", "Le 12h30 du 14.08.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7923489", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Cupelin, Mathieu", "type": "Participant"}]}, "variantIds": ["ece-7923482"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Les féministes socialistes restent très divisés sur le thème de la burqa", "id": "sound-3D56C61B-6C8E-45CE-9B67-F44E1B00EB5F", "durationSec": 519, "publicationDate": "2016-08-14T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Eléonore Lepinard, spécialiste en études genre à l'Université de Lausanne\r\nLes socialistes sont très divisés sur la question de la burqa et le féminisme est souvent au coeur du débat. Quel est le meilleur chemin pour le droit des femmes? L'interview d'Eléonore Lepinard, spécialiste en études genre à l'Université de Lausanne.\r\n\r\n* * Les féministes socialistes restent très divisés sur le thème de la burqa 17H au ** 16\r\n*** Les socialistes sont très divisés sur la question de la burqa: depuis quelques jours, il y a un vrai débat au sein du parti, et il se fait par médias interposés. Le féminisme est souvent au coeur du débat.  On l'entendait sur nos ondes avec deux socialistes vaudoises Marlyse Dormond qui soutenait l'interdiction au nom du fémnisme et Ada Marra qui affirmait que le nombre infîme de personnes qui portaient la burqa en Suisse ne justifiait pas qu'on s'alarme au nom de cet idéal, et qu'il était important de privilégier la tolérance relgieuse. \r\nAlors quel est le meilleur chemin pour le droit des femmes?  Et comment résoudre le casse-tête pour le parti sociliste? \r\nNous posons la question à Eléonore Lepinard, spécialiste en études genre à l'Université de Lausanne, bonsoir..\r\n- Interdire la burqa, au nom du féminisme: vous adhérez?\r\n- Le voile intégral, ce n'est pas une forme d'oppression des femmes, un non-respect de leur liberté individuelle justement?\r\n- Sans intervention, est-ce qu'elles ont vraiment une chance de s'émanciper, si elles le veulent? \r\n- Comment?\r\n- Et si on passait par une interdiction plus large de se dissimuler le visage: on ne ciblerait plus la burqa et une religion en particulier, non?\r\n- Les socialistes sont divisés, on le voit depuis quelques jours avec les différentes prises de position personnelles. Mais le PS n'a pas encore pris position en tant que parti... C'est gênant de le faire, vous pensez, stratégiquement, pour un parti de gauche?\r\n- en même temps, une bonne partie de la population est choquée par le voile intégral, et c'est toujours les mêmes partis qui représentent cette partie de l'opinion publique... \r\n- est-ce que ce n'est pas sain que le débat existe au sein du parti, la direction a-t-elle intérêt à y mettre fin?\r\n- Certains pays ont fait l'expérience de l'interdiction et ça ne fonctionne pas, dites-vous... Quels problèmes?\r\nCe qu'elle dit:\r\nCe n'est pas de féminisme qu'il s'agit! En l'interdisant, on s'aliène toute une série de femmes, on leur fait comprendre qu'elles ne sont pas dignes d'être féministes ou de s'émanciper ou même d'être indépendantes et travailler. On les exclut. Alors qu'elles ont une autre histoire. Elles ne partagent pas notre vécu historique, elles doivent trouver un autre chemin pour s'émanciper. Croire qu'enlever le voile va les libérer, c'est une vision romantique. Et alors le féminisme serait réservé pour toujours aux femmes blanches et cultivées!\r\nDes pays ont essayé de l'interdire, ça n'a pas marché. Et on entre dans un engrenage: bientôt on interdira le burqini à Genève Plage. Ecole, fonction publique, etc. C'est ce qu'on voit en France. Et une fois qu'on a ouvert une brèche dans la liberté individuelle, on n'a plus d'arguments pour multiplier les interdictions (même dans d'autres domaines, l'hygiène, etc. On décrète à la place des gens ce qu'ils ont le droit de faire ou pas). Et l'UDC ne se privera pas de le faire.\r\nDans une société pluraliste, libérale et tolérante comme la nôtre, on a déjà tout l'arsenal juridique nécessaire pour réguler et aménager. Légiférer spécifiquement en ciblant une religion en particulier, c'est une discrimination. C'est erriger l'intolérance comme vertu. Etiquement insoutenable. Et politiquement une erreur pour le PS.\r\nLe fantasme qu'il y a chez ceux qui lancent l'offensive, c'est finalement par cette interdiction transformer ces femmes ou les faire partir.", "alternativeExcerpt": ["Les socialistes sont très divisés sur la question de la burqa et le féminisme est souvent au coeur du débat. Quel est le meilleur chemin pour le droit des femmes? L'interview d'Eléonore Lepinard, spécialiste en études genre à l'Université de Lausanne."], "alternativeTitle": ["Les féministes socialistes restent très divisés sur le thème de la burqa / FOR_2016-08-14T18:06:00_developpement-4", "Forum du 14.08.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7923505", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Richard, Alexandra", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Belzer, Sylvie", "type": "Participant"}]}, "variantIds": ["ece-7923495"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "JO: 200 chevaux ont été transportés pour participer aux qualifications", "id": "sound-3F308029-D560-4CF2-A408-FC576D08FD6A", "durationSec": 108, "publicationDate": "2016-08-14T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Affolter-Eschler, Valérie;Steve Guerdat, cavalier jurassien et champion olympique de sauts d'obstacles\r\nA Rio, en hippisme, les concours de sauts d'obstacles commencent ce dimanche avec les épreuves de qualifications pour les finales en individuel et par équipe. Pour cette occasion, près de 200 chevaux ont rejoint le Brésil dans des avions spécialisés.\r\n\r\n* * JO: 200 chevaux ont été transportés pour participer aux qualifications Toujours à Rio, mais en hippisme cette fois. Les concours de sauts d'obstacles commencent aujourd'hui avec les épreuves de qualifications pour les finales en individuel et par équipes. A l'occasion de ces Jeux Olympiques, près de 200 chevaux ont rejoint le Brésil dans des avions spécialisés. Explications avec notre envoyé spécial à Rio Alain Thévoz..\r\n((Certains chevaux de compétition prennent l'avion à la même fréquence que des hommes d'affaires, munis d'un passeport et d'une micro puce pour leur identification. Leur équipement est également scanné dans des détecteurs anti-bombe et anti-drogue. \r\nChaque monture a droit à un espace confortable en cabine individuelle et un service personnalisé avec des légumes et des fruits frais, de l'eau et même du jus de pomme pour les plus récalcitrants qui refuseraient de boire. \r\nLe cavalier jurassien Steve Guerdat est le champion olympique en titre de sauts d'obstacles.\r\nITW Steve Guerdat \r\nLe voyage à bord de ces Boeing spécialement affrétés est le plus confortable possible pour des chevaux de compétition dont la valeur marchande moyenne d'un cheval de compétition se situe entre 3 et 6 millions de francs.", "alternativeExcerpt": ["A Rio, en hippisme, les concours de sauts d’obstacles commencent ce dimanche avec les épreuves de qualifications pour les finales en individuel et par équipe. Pour cette occasion, près de 200 chevaux ont rejoint le Brésil dans des avions spécialisés."], "alternativeTitle": ["JO: 200 chevaux ont été transportés pour participer aux qualifications / 12H30_2016-08-14T12:35:00_developpement-6", "Le 12h30 du 14.08.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7923489", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Thévoz, Alain", "type": "Participant"}]}, "variantIds": ["ece-7923479"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "Reportage pratique : la décoction de prêle", "id": "sound-9AC66C50-8AE2-4B5B-BB27-E6B10B38B938", "durationSec": 377, "publicationDate": "2016-08-14T00:00:00Z", "mediaType": "audio", "excerpt": "Paolo Fornara nous explique, au micro de Xavier Bloch, comment préparer sa décoction de prêle.", "alternativeExcerpt": ["Paolo Fornara nous explique, au micro de Xavier Bloch, comment préparer sa décoction de prêle."], "alternativeTitle": ["Reportage pratique : la décoction de prêle / MJA_2016-08-14T06:09:00_sujet-2", "Monsieur Jardinier du 14.08.2016"], "imageURL": "//www.rts.ch/7936309.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7843473", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Participant"}]}, "variantIds": ["ece-7843465"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "La situation des migrants refoulés à Côme et à Milan reste difficile", "id": "sound-C03D102B-AC91-446B-AF74-89165DDFE3D8", "durationSec": 185, "publicationDate": "2016-08-14T00:00:00Z", "mediaType": "audio", "excerpt": "Des migrants sont bloqués à Côme ou à Milan dans l'impossibilité de transiter par la Suisse. A Côme et à Milan, des milliers de réfugiés refoulés attendent d'être fixés sur leur sort.\r\n\r\n* * La situation des migrants refoulés à Côme et à Milan reste difficile On a beaucoup évoqué cette semaine le problème des migrants bloqué à Côme ou à Milan, dans l'impossibilité de transiter par la Suisse. Notre correspondant en Italie s'est rendu sur place. A Côme, de l'autre côté de la frontière suisse, ce sont des centaines de réfugiés refoulés qui attendent d'être fixés sur leur sort. Un peu plus au sud, à Milan, ce sont des milliers de migrants qui sont regroupés dans la ville notamment autour de la gare. Eric Joszef, bonsoir... \r\nvous étiez sur place, quelle est réellement la situation et quelle analyse fait-on, côté italien, des événements ?\r\nLa situation est à peu près la même depuis plusieurs jours. A Côme, il y a environ 400/450 personnes dont des femmes et des enfants qui vivent dans des conditions extrêmement difficiles. Elles sont dans la gare et dans le parc situé juste à l'extérieur. Côme ce n'est pas une très grande ville. Il n'y a pas les structures pour accueillir autant de personnes alors lesmigrants s'arrangent comme ils peuvent. A Milan, la situation est un peu différente. Les services municipaux sont là beaucoup plus efficaces et beaucoup plus habitués à assister les migrants. Le problème c'est qu'à Milan aussi les structures sont saturées. Les migrant seraient officiellement 3300 à Milan. Mais les Ong estiment qu'ils sont en réalité beaucoup plus. Et certains dorment donc dans des parcs ou des abris de fortune. \r\nAlors il faut savoir que sur le papier, il n'y a pas plus d'arrivées de migrants cette année. Il y a eu un petit pic au cours du dernier mois mais depuis le début 2016, on estime qu'il y a 95.000 qui ont débarqué en Sicile ou à Lampedusa, comme l'an passé à la même période. Le problème, c'est qu'autrefois une grande partie des migrants continuaient leur voyage vers le Nord. Mais aujourd'hui, à peu près tous les pays ont renforcé les contrôles aux frontières ; notamment la France à Vintimille et l'Autriche au col du Brenner. Résultat, ils tentent de passer par Chiasso. Mais là aussi c'est très difficile de franchir la frontière. Et ils se retrouvent donc bloqués à Côme et à Milan qui est une sorte de carrefour. Et puis c'est à Milan aussi que de nombreux réfugiés se résignent à déposer une demande d'asile en Italie.\r\nComment réagissent les autorités locales ?\r\nLes maires de Côme et de Milan demandent l'intervention urgente du gourvenement pour les aider à affronter cette situation d'urgence. Le maire centre gauche de Milan Giuseppe Sala demande notamment de pouvoir placer des migrants dans des anciennes casernes. Et pour cela, pour faire pression sur le gouvernement Renzi, il a laissé entendre que si l'Etat ne l'aidait pas il sera obligé d'installer les migrants dans des tentes dans des sortes de camps de fortune.\r\nQuelle a été la réaction du côté gouvermental ?\r\nMatteo Renzi a dit qu'il était disposé à concéder une ancienne caserne pour loger des migrants à Milan. Mais de manière plus générale, Matteo Renzi demande davantage de solidarité. Solidarité de la part des autres communes italiennes pour accueillir des migrants et soulager Côme et Milan et puis solidarité des autres pays européens. Il y a quelque jours le premier ministre a répété qu'il étair du devoir de l'Italie de sauver des vies en Méditerranée mais que le pays ne pouvait pas accueillir tout le monde.", "alternativeExcerpt": ["Des migrants sont bloqués à Côme ou à Milan dans l'impossibilité de transiter par la Suisse. A Côme et à Milan, des milliers de réfugiés refoulés attendent d’être fixés sur leur sort."], "alternativeTitle": ["La situation des migrants refoulés à Côme et à Milan reste difficile / FOR_2016-08-14T18:08:00_developpement-5", "Forum du 14.08.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7923505", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Belzer, Sylvie", "type": "Participant"}, {"role": "Correspondant", "name": "Jozsef, Eric", "type": "Participant"}]}, "variantIds": ["ece-7923499"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "Monsieur Jardinier - 1", "id": "sound-4B6AE642-01C8-487A-ACCE-CF0B34C1C9A3", "durationSec": 3074, "publicationDate": "2016-08-14T00:00:00Z", "mediaType": "audio", "excerpt": "P1 La chronique de Kurt Hostettmann: les bons effets de la luzerne\r\nKurt Hostettmann se penche aujourd'hui sur la luzerne, cette plante aux nombreuses qualités et propriétés thérapeutiques.\r\nP2 Reportage pratique : la décoction de prêle\r\nPaolo Fornara nous explique, au micro de Xavier Bloch, comment préparer sa décoction de prêle.\r\nP3 La chronique de François Turrian: Quiz nature\r\nVous n'entendrez pas toujours un chant. Parfois une simple question vous mettra sur la piste de la bonne réponse. On étend le domaine des sujets à la nature en général. Chaque semaine, trois lauréats seront tirés au sort et pourront gagner une brochure BirdLife, une entrée au centre-nature de La Sauge ou un autre prix.\r\nP4 La chronique de Thierry Basset: découverte d'un miroir de faille\r\nDepuis le mois de mai de cette année, nous faisons de magnifiques découvertes géologiques en suivant les gorges de l'Areuse. \r\nLes oolites, puis des exemples d'érosion mécaniques, des paysages karstiques, un fossile. vivant, de l'or, des couches de calcaires redressées à la verticale, et ce matin un miroir de faille. Ce dernier point est fondamental si l'on cherche à découvrir des signes de tremblements de terre.\r\n\r\n* Infotrafic: 07:57:59-07:58:24 / Infotrafic: 08:59:15-08:59:34 / * \r\nP1 La chronique de Kurt Hostettmann: les bons effets de la luzerne\r\nKurt Hostettmann se penche aujourd'hui sur la luzerne, cette plante aux nombreuses qualités et propriétés thérapeutiques.\r\nP2 Reportage pratique : la décoction de prêle\r\nPaolo Fornara nous explique, au micro de Xavier Bloch, comment préparer sa décoction de prêle.\r\nP3 La chronique de François Turrian: Quiz nature\r\nVous n'entendrez pas toujours un chant. Parfois une simple question vous mettra sur la piste de la bonne réponse. On étend le domaine des sujets à la nature en général. Chaque semaine, trois lauréats seront tirés au sort et pourront gagner une brochure BirdLife, une entrée au centre-nature de La Sauge ou un autre prix.\r\nP4 La chronique de Thierry Basset: découverte d'un miroir de faille\r\nDepuis le mois de mai de cette année, nous faisons de magnifiques découvertes géologiques en suivant les gorges de l'Areuse. \r\nLes oolites, puis des exemples d'érosion mécaniques, des paysages karstiques, un fossile. vivant, de l'or, des couches de calcaires redressées à la verticale, et ce matin un miroir de faille. Ce dernier point est fondamental si l'on cherche à découvrir des signes de tremblements de terre.", "alternativeTitle": ["Monsieur Jardinier du 14.08.2016", "Le Travailleur ou Quéléa", "Monsieur Jardinier / MJA_2016-08-14T06:03:45_monsieur-jardinier", "La chronique de Thierry Basset: découverte d'un miroir de faille / MJA_2016-08-14T06:14:00_sujet-4", "La chronique de François Turrian: Quiz nature  / MJA_2016-08-14T06:09:00_sujet-3", "Reportage pratique : la décoction de prêle / MJA_2016-08-14T06:09:00_sujet-2", "La chronique de Kurt Hostettmann: les bons effets de la luzerne / MJA_2016-08-14T06:04:00_sujet-1", "Monsieur Jardinier du 14.08.2016", "Sujet 7 / MJA_2016-08-14T06:43:45_sujet-7", "Sujet 5 / MJA_2016-08-14T06:23:45_sujet-5", "Sujet 10 / MJA_2016-08-14T07:13:45_sujet-10", "Sujet 9 / MJA_2016-08-14T07:03:45_sujet-9", "Sujet 8 / MJA_2016-08-14T06:53:45_sujet-8", "Sujet 6 / MJA_2016-08-14T06:33:45_sujet-6", "Monsieur Jardinier / MJA_2016-08-14T06:03:45_monsieur-jardinier"], "alternativeExcerpt": ["Ces oiseaux mangent des graines de plantes sauvage, mais dès qu’il y a de grandes cultures (millet sorgho, riz) ils s’abattent en immenses troupes.\n© Gerry Batch/You Tube \n", "Depuis le mois de mai de cette année, nous faisons de magnifiques découvertes géologiques en suivant les gorges de l’Areuse. \n\nLes oolites, puis des exemples d’érosion mécaniques, des paysages karstiques, un fossile… vivant, de l’or, des couches de calcaires redressées à la verticale, et ce matin un miroir de faille. Ce dernier point est fondamental si l’on cherche à découvrir des signes de tremblements de terre.", "Vous n’entendrez pas toujours un chant. Parfois une simple question vous mettra sur la piste de la bonne réponse. On étend le domaine des sujets à la nature en général. Chaque semaine, trois lauréats seront tirés au sort et pourront gagner une brochure BirdLife, une entrée au centre-nature de La Sauge ou un autre prix.", "Paolo Fornara nous explique, au micro de Xavier Bloch, comment préparer sa décoction de prêle.", "Kurt Hostettmann se penche aujourd’hui sur la luzerne, cette plante aux nombreuses qualités et propriétés thérapeutiques."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7843473", "isOnline": true, "imageURL": "//www.rts.ch/6803221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Participant"}]}, "variantIds": ["ece-7843473", "ece-7843464"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "JO: défaite des escrimeurs Suisse en quart de finale du part équipe", "id": "sound-F47386B4-D47B-436F-A8EB-D85B2B03E819", "durationSec": 196, "publicationDate": "2016-08-14T00:00:00Z", "mediaType": "audio", "excerpt": "En escrime, les épéistes suisses voulaient écrire l'histoire à Rio dans le concours par équipe, mais la Suisse a subi une défaite en quarts de finale face à l'Italie sur le score de 45 à 32.\r\n\r\n* * JO: défaite des escrimeurs Suisse en quart de finale du part équipe *********En escrime, les épéistes suisses voulaient écrire l'histoire à Rio. et, une nouvelle fois, ils ont dû déchanter. Alain Thévoz, vous avez suivi l'épreuve par équipes. La Suisse a subi un revers net et sans appel, une défaite en quarts de finale face à l'Italie sur le score de 45 à 32.\r\nDirect Thévoz ligne UMAC 8\r\n-\tLa défaite est mortifiante. et lourde de conséquences pour une nation qui visait une médaille et qui repart - une nouvelle fois - bredouille des Jeux.\r\n-\tLes Suisses ont été ultra-dominés par des Italiens qui en voulaient tout simplement plus !\r\n-\tFabian KAUTER, Max HEINZER et Benjamin STEFFEN ont raté leur entrée en scène\r\n-\tLes épéistes suisses ont toujours dû tirer après le score\r\n-\tDifficile de gagner dans ces conditions !\r\n-\tSur les 9 duels d'une confrontation par équipes, les Suisses en ont remporté que 2 : le 7ème et le 9ème alors que leur sort était déjà scellé \r\n-\tCela démontre à quel point ils ont été dominés et à côté de leur sujet. \r\n-\tCertes, c'était la 1ère fois depuis 1988 que les épéistes suisses parvenaient à se qualifier pour l'épreuve olympique par équipes.\r\n-\tIl y avait nettement mieux à faire que cette élimination prématurée !\r\n*********Justement, Alain Thévoz. Vous dites que cette défaite est lourde de conséquences. C'est-à-dire ?\r\n-\tLa Fédération Suisse d'escrime devra débriefer et procéder à une analyse approfondie, à tête reposée.\r\n-\tC'est une histoire qui se répète pour les épéistes suisses après le fiasco de Londres 2012. \r\n-\tIl y a quatre ans, ils figuraient parmi les grandissimes favoris. Ils s'étaient « plantés ». \r\n-\tIci, l'échec est tout autant retentissant. Ils espéraient remporté la 1ère médaille pour la Suisse samedi dernier.\r\n-\tLa Fédération doit se poser les questions fondamentales : le coach italien Gianni MUZIO est-il encore l'homme de la situation ? Son compère Angelo MAZZONI avait quitté son poste en 2014. Il a été remplacé par le Français Hervé FAGET, l'entraîneur de Laura FLASSEL..\r\n-\tA Londres, les deux coaches italiens avaient un peu fustigé leurs tireurs pas suffisamment « professionnels » pour briller aux Jeux Olympiques ! \r\n-\tMUZIO et MAZZONI estimaient que leurs athlètes se laissaient parfois distraire par l'envergure des Jeux, la cérémonie d'ouverture, l'ambiance du village olympique.\r\n-\tA Rio, l'approche des épéistes suisses était peut-être différente. mais à la fin, seul le résultat compte. Et, comme à Londres, la Suisse a sombré, elle a essuyé un véritable fiasco !\r\n-\tSeul Benjamin STEFFEN échappe à la critique. Le numéro 13 mondial, qui disputait ses premiers Jeux à l'âge de 34 ans, a terminé 4ème. Il s'était incliné lors de la finale pour la médaille de bronze,\r\n*********Est-ce uniquement un problème de mentalité ? La mentalité « suisse ».\r\n-\tC'est un problème de mentalité. mais aussi de moyens financiers comme pour la plupart des fédérations sportives en Suisse (à l'exception des grandes fédérations, celles du football, du hockey sur glace ou du ski alpin). \r\n-\tHervé FAGET était habitué à entraîner au sein de grandes structures en France. \r\n-\tIl a dû composer avec un contexte tout autre en Suisse. \r\n-\tL'escrime, dans notre pays, c'est environ 2200 licenciés et une cinquantaine de clubs. \r\n-\tLes épéistes suisses ne sont pas professionnels ou semi-professionnels ! Ce sont des amateurs aidés par leurs parents.\r\n-\tIls paient de leur poche leurs déplacements, leur hébergement, leur nourriture lors des compétitions internationales et camps d'entraînement. \r\n-\tIls sont étudiants ou ils travaillent selon des horaires aménagés avec des heures à rattraper après la saison. \r\n-\tLe sport d'élite en Suisse doit composer avec des moyens limités et ne peut pas ou plus rivaliser avec les sportifs des autres pays. \r\n-\tLes dernières médailles suisses aux Jeux en escrime remontent à Athènes 2004 et l'or pour Marcel FISCHER, et à Sydney en 2000 pour la médaille d'argent par équipe pour Sophie LAMON et les Suissesses.", "alternativeExcerpt": ["En escrime, les épéistes suisses voulaient écrire l’histoire à Rio dans le concours par équipe, mais la Suisse a subi une défaite en quarts de finale face à l’Italie sur le score de 45 à 32."], "alternativeTitle": ["JO: défaite des escrimeurs Suisse en quart de finale du part équipe / FOR_2016-08-14T18:12:00_developpement-7", "Forum du 14.08.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7923505", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Belzer, Sylvie", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Thévoz, Alain", "type": "Participant"}]}, "variantIds": ["ece-7923498"]}, {"publicationChannelNames": ["La Première"], "program": "Hautes fréquences", "source": "siranau", "title": "La Réforme vue de Suisse (4/5): Les femmes de la Réforme", "id": "sound-9433DD18-59C5-47C3-AC03-FB18EC63579E", "durationSec": 1182, "publicationDate": "2016-08-14T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* * Les réformateurs, en reconnaissant le sacerdoce universel, posent les bases d'une égalité entre hommes et femmes. Ils valorisent le mariage, autorisent le divorce sous certaines conditions et le fait qu'une jeune femme puisse se marier sans l'autorisation de ses parents. Si ces principes semblent ouvrir la voie à une émancipation des femmes, sur le terrain il n'y a guère de changement. \r\nL'idéal chrétien féminin de la religieuse est remplacé par celui de la mère de famille obéissante, serviable et sobre. Certaines figures pourtant se détachent, telle Marie Dentière qui revendique le droit pour les femmes de prêcher.\r\nAvec Daniela Solfaroli et Vincent Schmid", "alternativeExcerpt": ["Les réformateurs, en reconnaissant le sacerdoce universel, posent les bases d’une égalité entre hommes et femmes. Ils valorisent le mariage, autorisent le divorce sous certaines conditions et le fait qu’une jeune femme puisse se marier sans l’autorisation de ses parents. Si ces principes semblent ouvrir la voie à une émancipation des femmes, sur le terrain il n’y a guère de changement. \n\nL’idéal chrétien féminin de la religieuse est remplacé par celui de la mère de famille obéissante, serviable et sobre. Certaines figures pourtant se détachent, telle Marie Dentière qui revendique le droit pour les femmes de prêcher.\nAvec Daniela Solfaroli et Vincent Schmid"], "alternativeTitle": ["La Réforme vue de Suisse (4/5): Les femmes de la Réforme / HFR_2016-08-14T19:08:45_sequence-1", "Hautes fréquences du 14.08.2016"], "imageURL": "//www.rts.ch/7925773.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7843384", "isOnline": true, "variantIds": ["ece-7843381"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Depuis 60 ans, la situation des femmes tunisiennes se dégrade : Interview de Monia Ben Jemia, présidente de l'Association Tunisienne des Femmes Démocrates", "genres": ["Interview"], "id": "sound-294C74A5-5779-463C-BF37-4D752927B9BB", "thematicGeographicals": ["Tunisie"], "durationSec": 167, "publicationDate": "2016-08-14T00:00:00Z", "mediaType": "audio", "thematicThemes": ["statut de la femme", "femme", "violence conjugale", "violence sexuelle", "égalité des sexes"], "excerpt": "En Tunisie, il y a 60 ans le futur président Habib Bourguiba imposait un code très progressiste pour l'époque. Il a donné à la femme tunisienne une place unique dans le monde arabe en abolissant notamment la polygamie et la répudiation. Aujourd'hui, la condition des femmes tunisiennes s'est dégradée.", "alternativeExcerpt": ["En Tunisie, il y a 60 ans le futur président Habib Bourguiba imposait un code très progressiste pour l’époque. Il a donné à la femme tunisienne une place unique dans le monde arabe en abolissant notamment la polygamie et la répudiation. Aujourd'hui, la condition des femmes tunisiennes s'est dégradée."], "alternativeTitle": ["Depuis 60 ans, la situation des femmes tunisiennes se dégrade / 12H30_2016-08-14T12:32:00_developpement-3", "Le 12h30 du 14.08.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7923489", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "présidente de l'Association Tunisienne des Femmes Démocrates", "name": "Ben Jemia, Monia", "type": "Participant"}], "Intervieweur/euse": [{"role": "correspondante RTS Tunis", "name": "Mercier, Maurine", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Eschler, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7923484"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "La chronique de Kurt Hostettmann: les bons effets de la luzerne", "id": "sound-A0A4E533-CC10-4047-91DF-672D91860420", "durationSec": 248, "publicationDate": "2016-08-14T00:00:00Z", "mediaType": "audio", "excerpt": "Kurt Hostettmann se penche aujourd'hui sur la luzerne, cette plante aux nombreuses qualités et propriétés thérapeutiques.\r\n\r\nDans la série ces plantes qui nous veulent du bien à nous et au jardin et après l'ail et l'ortie, voici la luzerne ou alfalfa!Alfalfa vient de l'arabe et veut dire père de tous les aliments. les Arabes sont les premiers à avoir utilisé la luzerne pour augmenter la valeur nutritive de l'alimentation destinées à leurs bêtes. La luzerne est proche du trèfle, botaniquement parlant. Propriétés thérapeutiques:La luzerne contient en effet beaucoup de protéine et des sels minéraux. Elle nous aide à lutter contre la fatigue, l'asthénie ou pour recalcifier l'organisme.Elle permet également d'arrêter les saignements grâce à sa vitamine K, vitamine qui favorise les facteurs de coagulations du sang dans le foie.Comment la consommer:En tisanes, on trouve également cette plante sous forme de gélules.", "alternativeExcerpt": ["Kurt Hostettmann se penche aujourd’hui sur la luzerne, cette plante aux nombreuses qualités et propriétés thérapeutiques."], "alternativeTitle": ["La chronique de Kurt Hostettmann: les bons effets de la luzerne / MJA_2016-08-14T06:04:00_sujet-1", "Monsieur Jardinier du 14.08.2016"], "imageURL": "//www.rts.ch/2510749.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7843473", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Participant"}]}, "variantIds": ["ece-7843470"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "JO: Giulia Steingruber proche d'une médaille en gymnastique", "id": "sound-A89EB1F2-F54B-4D0E-AEDE-949B80F1DAE8", "durationSec": 109, "publicationDate": "2016-08-14T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Affolter-Eschler, Valérie;Joachim Von Bühren, consultant RTS\r\nA Rio, en gymnastique, Giulia Steingruber participera ce dimanche à la finale individuelle de saut. 13 fois médaillée lors de rendez-vous européens, la St-Galloise est peut-être plus proche que jamais d'une médaille olympique.\r\n\r\n* * JO: Giulia Steingruber proche d'une médaille en gymnastique On ouvre notre page olympique avec de la gymnastique: Giulia Steingruber participera ce dimanche à la finale individuelle de saut ! 13 fois médaillées lors de rendez-vous euroopéens, la St-Galloise, 10ème du concours général à Rio,  est peut-être plus proche que jamais d'une médaille olympique. Laurent Bastardoz\r\n((La seule question qui est ici à Rio sur toutes les lèvres est bel et bien : le « Steingruber » fera-t-il partie dès ce dimanche des sauts référencés dans les tabelles de la Fédération Internationale de Gymnastique. Cela même si certaines informations qui ont filtrés dans les travées olympiques nous font penser qu'elle ne prendra pas le risque. \r\nUn saut qui, le cas échéant, pourrait permettre à la St-Galloise de se donner une toute petite chance supplémentaire de titiller les favorites américaines. Joachim Von Bühren, consultant RTS\r\nSON VON BUHREN\r\nGiulia Steingruger et ses 7 titres sur le continent européen n'a jamais fait mieux qu'une 5ème place aux Mondiaux auxquels elle a participé. Au saut de cheval en 2011 à Tokyo et au sol à Anvers en 2013 alors qu'aux jeux de Londres elle s'était classé 14ème du concours général sans disputer de finale aux engins. \r\nA Rio, elle a gagné sa place en finale du saut et du sol qui aura lieu mardi et elle a remplacé Roger Federer comme porte-drapeau de la délégation suisse. C'est dire si Swiss Olympic compte sur la jeune st-galloise de 22 ans pour faire briller une fois encore les couleurs helvétiques sur le sol brésilien. Laurent Bastardoz, RTS Sport, Rio ))", "alternativeExcerpt": ["A Rio, en gymnastique, Giulia Steingruber participera ce dimanche à la finale individuelle de saut. 13 fois médaillée lors de rendez-vous européens, la St-Galloise est peut-être plus proche que jamais d'une médaille olympique."], "alternativeTitle": ["JO: Giulia Steingruber proche d'une médaille en gymnastique / 12H30_2016-08-14T12:34:00_developpement-5", "Le 12h30 du 14.08.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7923489", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Bastardoz, Laurent", "type": "Participant"}]}, "variantIds": ["ece-7923487"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "JO: le point sur la finale de tennis féminin", "id": "sound-16575935-35C7-458F-93A8-7E5F98C44574", "durationSec": 84, "publicationDate": "2016-08-14T00:00:00Z", "mediaType": "audio", "excerpt": "A Rio, en tennis, Martina Hingis et Timea Bacsinszky affrontent en finale les Russes Ekaterina Makarova et Elena Vesnina avec pour enjeu l'or olympique.\r\n\r\n* * JO: le point sur la finale de tennis féminin On part tout de suite à Rio où les fans de tennis sont suspendus aux résultats de Martina Hingis et de Timea Bascinsky, qui affrontent en finale les russes Ekatatina Makarova/Elena Vesnin. Laurent Bastardoz vous suivez cette rencontre pour nous,  où en est-on dans cette partie, où l'enjeu c'est quand même l'or olympique.\r\ndir\r\nOn vous retrouve un peu plus tard dans Forum pour un nouveau pointage sur ce match. Et avant évidememnt en cas de dénouement. Vous intervenez si les jeux sont faits.", "alternativeExcerpt": ["A Rio, en tennis, Martina Hingis et Timea Bacsinszky affrontent en finale les Russes Ekaterina Makarova et Elena Vesnina avec pour enjeu l'or olympique."], "alternativeTitle": ["JO: le point sur la finale de tennis féminin / FOR_2016-08-14T18:00:00_developpement-1", "Forum du 14.08.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7923505", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Belzer, Sylvie", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bastardoz, Laurent", "type": "Participant"}]}, "variantIds": ["ece-7923501"]}, {"publicationChannelNames": ["Espace 2"], "program": "Initiales", "source": "siranau", "title": "Psaltérophilie: Ps. 130 : Aus tiefer Not - Ich ruf' zu Dir", "id": "sound-58F6D5E4-2BE1-4452-B9AA-00EE09012272", "durationSec": 3248, "publicationDate": "2016-08-14T00:00:00Z", "mediaType": "audio", "excerpt": "Aus tiefer Not - Ich ruf' zu Dir\r\nOut of the depths of my soul", "alternativeExcerpt": ["Aus tiefer Not - Ich ruf' zu Dir\nOut of the depths of my soul"], "alternativeTitle": ["Psaltérophilie: Ps. 130 / INI_2016-08-14T06:03:45_psalterophilie", "Initiales du 14.08.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7836404", "isOnline": true, "imageURL": "//www.rts.ch/1423782.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Participant"}]}, "variantIds": ["ece-7836403"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "La chronique de Thierry Basset: découverte d'un miroir de faille", "id": "sound-6483C483-3355-4B19-95DF-9DA99D0F3AB0", "durationSec": 137, "publicationDate": "2016-08-14T00:00:00Z", "mediaType": "audio", "excerpt": "Depuis le mois de mai de cette année, nous faisons de magnifiques découvertes géologiques en suivant les gorges de l'Areuse. \r\nLes oolites, puis des exemples d'érosion mécaniques, des paysages karstiques, un fossile. vivant, de l'or, des couches de calcaires redressées à la verticale, et ce matin un miroir de faille. Ce dernier point est fondamental si l'on cherche à découvrir des signes de tremblements de terre.", "alternativeExcerpt": ["Depuis le mois de mai de cette année, nous faisons de magnifiques découvertes géologiques en suivant les gorges de l’Areuse. \n\nLes oolites, puis des exemples d’érosion mécaniques, des paysages karstiques, un fossile… vivant, de l’or, des couches de calcaires redressées à la verticale, et ce matin un miroir de faille. Ce dernier point est fondamental si l’on cherche à découvrir des signes de tremblements de terre."], "alternativeTitle": ["La chronique de Thierry Basset: découverte d'un miroir de faille / MJA_2016-08-14T06:14:00_sujet-4", "Monsieur Jardinier du 14.08.2016"], "imageURL": "//www.rts.ch/7935937.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7843473", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Participant"}]}, "variantIds": ["ece-7843462"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Ne travailler que trois jours, mais plus longtemps est-il viable pour l'économie?", "id": "sound-779B0B65-AB4C-4EE3-AC9D-7C4CFDC091A8", "durationSec": 713, "publicationDate": "2016-08-14T00:00:00Z", "mediaType": "audio", "excerpt": "Le milliardaire mexicain Carlos Slim, patron à la tête d'un empire médiatique a fait une proposition nouvelle en termes d'organisation du temps de travail. Il prône la semaine de travail de trois jours, mais au prix d'un allongement de la vie active. Débat entre Aldo Ferrari, vice-président du syndicat UNIA et Stéphane Garelli, économiste, professeur à l'IMD et à l'Université de Lausanne.\r\n\r\n* * Ne travailler que trois jours, mais plus longtemps est-il viable pour l'économie? Nous alllons maintenant débattre d'une proposition complètement nouvelle en termes d'organisation du temps de travail. Un concept qui n'émane pas d'un idéologue mais d'un patron. Et pas n'importe lequel, puisqu'il s'agit d'un des patrons les plus riches du monde, le mexicain Carlos Slim, à la tête d'un empire médiatique. Il dirige notamment le gorupe de télécommunciations Telmex.\r\nNous vous en parlions jeudi matin sur nos ondes.. On entendait alors Carlos Slim prôner la semaine de travail de 3 jours, mais au prix d'un allongement de la vie active, proposition faite dans plusieurs médias internationaux.\r\nLa semaine de trois jours, concept d'avenir pour notre organisation du travail? travailler moins pour travailler plus longtemps...\r\nAldo Ferrari et Stéphane Garelli sont avec nous, bonsoir...\r\nAldo Ferrari, vice président du syndicat UNIA\r\nEt Stéphane Garelli, économiste,  professeur à l'IMD et à l'Unversité de Lausanne\r\n Aldo Ferrari\r\n- un patron qui prône la semaine de 3 jours... travailler moins, certes un peu plus d'heures par jour,- il estime qu'il faudrait monter à 10-11h par jour et un peu plus longtemps-... mais abaisser le temps de travail hebdomadaire pour faire de la place à d'autres, aux jeunes par exemple... tout en profitant plus longtemps de l'expérience des aînés, qu'est-ce que vous en pensez?\r\n- est-ce qu'on se dirige vers un temps de travail hebdomadaire qui va de plus en plus diminuer, on est passé de 72h par semaine sur 6 jours, à 60h... puis on est encore descendu de 48 à 40 ou 42 heures... même si descendre en deça ce n'est pas tellement dans l'esprit suisse...\r\n- il y a aussi une jeune génération qui n'est plus prête à tout sacrifier pour le travail, on veut mieux concilier vie privée et vie professionnelle, il y a un changement de paradigme...\r\n- il y a aussi la digitalisation qui va forcément remplacer certains postes?\r\n- la pierre d'achopement c'est la retraite, la repousser de quelques années ce n'est pas envisageable dans certains secteurs...\r\n- la France est les 35h on en attendait beaucoup et il n'y a pas eu de baisse notable du chômage ni de création de place supplémentaire...\r\n- en Suisse le chômage est bas, on trouverait le  personnel pour certains secteurs, administration, hôpitaux, services indispensables...\r\n- en Suisse, on cherche plutôt de la main-d'oeuvre supplémentaire, est-ce que c'est réalisable\r\n- travail au noir?\r\n Stéphane Garelli\r\n- le fait que ça vienne d'un patron et pas d'un politique de gauche, qu'est-ce que vous en pensez?\r\n- il y a un peu de Martine Aubry en Carlos Slim?\r\n- C'est une évolution inéluctable, avec les gains de productivité et l'automatisation dans certains secteurs... on diminuera la durée hebdomadaire de toute façon...\r\n- intégrer davantage de gens dans le monde du travail et bénéficier plus longtemps de l'expérience des seniors, dans un monde idéal c'est une proposition parfaite?\r\n- retarder l'âge de la retraite, ça paraît tout aussi inévitable, est-ce qu'il ne faut pas compenser autrement? par une semaine plus courte?\r\n- changement de mentalité totale, alors qu'aujourd'hui on favorise les pré-retraites, à 50 ans on est vieux sur le marché du travail...\r\n- on peut compenser le coût supplémentaire du travail par des gains de productivité?\r\n- flexibilité du temps de travail, la digitalisation on en parle beaucoup, mais c'est un concept qui favorise surtout les privilégiés, ceux qui travaillent dans les services et dans des postes intéressants et pas trop pénible?\r\n- il y aura création de postes supplémentaires? on peut imaginer que les gens aient un autre job, et là du coup on travaillerait au moins aussi longtemps qu'aujourd'hui et en plus plus longtemps....là ça irait à l'encontre de cette proposition...\r\n-", "alternativeExcerpt": ["Le milliardaire mexicain Carlos Slim, patron à la tête d'un empire médiatique a fait une proposition nouvelle en termes d'organisation du temps de travail. Il prône la semaine de travail de trois jours, mais au prix d'un allongement de la vie active. Débat entre Aldo Ferrari, vice-président du syndicat UNIA et Stéphane Garelli, économiste, professeur à l'IMD et à l'Université de Lausanne."], "alternativeTitle": ["Ne travailler que trois jours, mais plus longtemps est-il viable pour l'économie? / FOR_2016-08-14T18:10:00_developpement-6", "Forum du 14.08.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7923505", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "Professeur d'économie", "name": "Garelli, Stéphane", "type": "Participant"}, {"role": "Vice-président", "name": "Ferrari, Aldo", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Belzer, Sylvie", "type": "Participant"}]}, "variantIds": ["ece-7923502"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "A Gaza, des ONG craignent une défiance des donateurs après des arrestations", "id": "sound-A5A5B6A4-9BEA-4A41-9248-CDF368A557CF", "durationSec": 140, "publicationDate": "2016-08-14T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Ropert;Affolter-Eschler, Valérie;porte-parole de l'ONG britannique Oxfam à Jérusalem\r\nDeux Palestiniens ont été arrêtés à Gaza. Le premier dirige une ONG américaine et le second était employé par une organisation onusienne. Ils sont soupçonnés d'avoir détourné de l'argent et du matériel au profit du Hamas. Plusieurs responsables d'ONG craignent une baisse des dons et redoutent une perte de confiance.\r\n\r\n* * A Gaza, des ONG craignent une défiance des donateurs après des arrestations Deux Palestiniens ont été arrêtés en moins d'une semaine à Gaza. Le premier dirige une ONG américaine et le second était employé par une organisation onusienne. Ils sont soupçonnés par Israel d'avoir détourné de l'argent et du matériel au profit du Hamas, le mouvement islamiste qui dirige la bande de Gaza.  Des arrestations qui mettent le monde humanitaire en émoi. Plusieurs responsables d'organisation non-gouvernementales craignent une baisse des dons et redoutent une perte de confiance de la part des bailleurs de fonds. Nicolas Ropert.", "alternativeExcerpt": ["Deux Palestiniens ont été arrêtés à Gaza. Le premier dirige une ONG américaine et le second était employé par une organisation onusienne. Ils sont soupçonnés d'avoir détourné de l'argent et du matériel au profit du Hamas. Plusieurs responsables d'ONG craignent une baisse des dons et redoutent une perte de confiance."], "alternativeTitle": ["A Gaza, des ONG craignent une défiance des donateurs après des arrestations / 12H30_2016-08-14T12:33:00_developpement-4", "Le 12h30 du 14.08.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7923489", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "Correspondant", "name": "Ropert, Nicolas", "type": "Participant"}]}, "variantIds": ["ece-7923481"]}, {"publicationChannelNames": ["RTS 1"], "program": "Sport dimanche", "source": "gico", "genres": ["Résultats et magazines sportifs"], "id": "asset-1513837", "durationSec": 1214, "publicationDate": "2016-08-14T00:00:00Z", "mediaType": "video", "alternativeExcerpt": ["Spécial football\nCoupe de Suisse 32e de finale", "Interview Jérémy Manière, défenseur FC Lausanne-Sport + Jean-Michel Aeby, entraîneur FC Lancy.", "Interview Florian Perler, gardien FC Romont.", "Interview Rémy Bonnet, défenseur FC La Chaux-de-Fonds.", "Interview Thierry Bühler, entraîneur FC Moutier.+ résultats autres matchs.", "Les précisions de Christian Constantin, Président FC Sion.", "Sport dimanche", "Spécial football\nCoupe de Suisse 32e de finale"], "alternativeTitle": ["Sport dimanche", "Football / Coupe de Suisse: FC Lausanne-Sport - FC Lancy (2-1)", "Football / Coupe de Suisse: FC Romont - FC Sion (1-6)", "Football / Coupe de Suisse: FC La Chaux-de-Fonds - Zurich FC (0-2)", "Football / Coupe de Suisse: FC Moutier - FC Lugano (0-3)", "Football / FC Sion: Christian Constantin doit trouver un nouvel entraîneur", "Sport dimanche, Spécial football, Coupe de Suisse 32e de finale", "L'émission intégrale du 14 août", "Sport dimanche", "Sport dimanche, Spécial football, Coupe de Suisse 32e de finale"], "imageURL": "//www.rts.ch/5794373.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7860123", "isOnline": true, "contributors": {"Présentateur": [{"name": "MONTESISSA, Alberto", "type": "Personne physique"}]}, "variantIds": ["ece-7860123", "ece-7860120"]}, {"publicationChannelNames": ["RTS 1"], "program": "Pardonnez-moi", "source": "gico", "id": "asset-1533236", "thematicGeographicals": ["PLATEAU"], "durationSec": 1625, "mediaType": "video", "excerpt": "Le journaliste Darius Rochebin s'entretient avec Nathalie Farpour-Lambert, spécialiste de l'obésité et Raphaël Heinzer, spécialiste du sommeil. Ils abordent deux thématiques médicales: l'obésité et le sommeil.", "title": "Nathalie Farpour-Lambert et Raphaël Heinzer", "genres": ["Entretiens, rencontres, portraits"], "publicationDate": "2016-08-14T00:00:00Z", "thematicThemes": ["ENTRETIEN", "OBÉSITÉ", "SOMMEIL"], "alternativeExcerpt": ["L'interview de Darius Rochebin\nNathalie Farpour-Lambert et Raphaël Heinzer", "Darius Rochebin reçoit ces deux médecins qui parlent des recherches sur le sommeil et sur l'obésité."], "alternativeTitle": ["Pardonnez-moi", "L'interview de Darius Rochebin", "Nathalie Farpour-Lambert et Raphaël Heinzer"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7860157", "isOnline": true, "contributors": {"Présentateur": [{"name": "ROCHEBIN, Darius", "type": "Personne physique"}], "Producteur Editorial": [{"name": "ROCHEBIN, Darius", "type": "Personne physique"}], "Réalisateur": [{"name": "SALTINI, Laurent", "type": "Personne physique"}], "Producteur": [{"name": "RAPPAZ, Bernard", "type": "Personne physique"}]}, "variantIds": ["ece-7860157"]}, {"program": "Jeux olympiques", "source": "gico", "title": "JO Rio 2016 - sujets seuls", "id": "asset-1533486", "publicationDate": "2016-08-14T00:00:00Z", "mediaType": "video", "isOnline": false}, {"publicationChannelNames": ["RTS 1"], "program": "Ensemble", "source": "gico", "id": "asset-1528234", "thematicGeographicals": ["NEUCHATEL"], "durationSec": 220, "mediaType": "video", "excerpt": "Marc-André Sprunger, responsable du district nord de l'association des randonnées pédestres Berne Rando, et Pierre-Yves Vuilleumier, garde-forestier de l'État de Neuchâtel, vérifient les sentiers, et leur signalisation, de la Combe de Biaufond afin de garantir la sécurité des randonneurs.", "title": "Suisse rando 2016", "genres": ["Autres (information)"], "publicationDate": "2016-08-14T00:00:00Z", "thematicThemes": ["SENTIER PÉDESTRE", "SIGNALISATION", "RANDONNÉE PÉDESTRE"], "alternativeExcerpt": ["Suisse rando", "Dans le Canton de Berne, on peut découvrir des endroits incroyables grâce aux chemins entretenus par Berne Rando. Des arbres recouverts de mousse, des échelles vertigineuses, des ruisseaux qui surgissent soudainement...<br> Journaliste: Stéphanie Jaquet.", "Suisse rando"], "alternativeTitle": ["Ensemble", "Un peu de magie en balade", "Suisse rando", "Ensemble", "Suisse rando"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7860074", "isOnline": true, "contributors": {"Journaliste": [{"name": "JAQUET, Stéphanie", "type": "Personne physique"}], "Cameraman": [{"name": "GUIDETTI, Romain", "type": "Personne physique"}], "Assistante de production": [{"name": "MONDO, Caterina", "type": "Personne physique"}, {"name": "SCHMOCKER, Eliane", "type": "Personne physique"}, {"name": "FILLISTORF, Anne-Sophie", "type": "Personne physique"}], "Producteur": [{"name": "BRASEY, Stéphane", "type": "Personne physique"}], "Monteuse": [{"name": "ACOSTA, Anna", "type": "Personne physique"}]}, "variantIds": ["ece-7860074", "ece-7860072"]}, {"program": "Football", "source": "gico", "title": "Coupe de Suisse 2016 - 2017 32e de finale : Old Boys - Grasshopper", "genres": ["Football en direct"], "id": "asset-1537085", "durationSec": 12331, "publicationDate": "2016-08-14T00:00:00Z", "mediaType": "video", "isOnline": false}, {"publicationChannelNames": ["RTS 1"], "program": "12h45", "source": "gico", "genres": ["Téléjournal, flashes"], "id": "asset-1535216", "durationSec": 1570, "publicationDate": "2016-08-14T00:00:00Z", "mediaType": "video", "alternativeTitle": ["12h45", "Rio 2016 / Athlétisme: le Britannique Mo Farah remporte le 10'000 mètres", "USA: un imam et son assistant ont été tués à New York", "Course à pied / Sierre-Zinal: le point avec Rafaël Poncioni", "SG / Attaque dans un train: les précisions d'Alain Rebetez, à Fribourg", "Rio 2016 / Hippisme: Steve Guerdat pourrait conserver son titre olympique", "SG / Attaque dans un train: les motifs de l'assaillant restent inconnus", "Rio 2016 / Tennis: Christiane Jolissaint livre son avis sur le duo Bacsinszky - Hingis", "La revue de presse dominicale", "Rio 2016 / Beach Volley: la paire Forrer - Vergé-Dépré se fait éliminer sous les yeux de leurs proches", "12h45", "12h45", "12h45", "12h45"], "alternativeExcerpt": ["Au 100 mètres féminin, la Jamaïcaine Elaine Thompson est sacrée championne olympique.", "Agés respectivement de 55 ans et 64 ans, les deux hommes se sont fait tirer dessus alors qu'ils rentraient chez eux.", "L’objectif avoué de la fédération suisse est clair: il s'agit de ramener au moins une médaille de ces Jeux de Rio.", "Le jeune homme a mis le feu dans le train à l'aide d'un liquide inflammable et a blessé plusieurs personnes avec un couteau.", "Les Suissesses défieront les Russes Makarova et Vesnina pour tenter de décrocher la médaille d'or.", "Les deux Suissesses ont été sorties du tournoi par les Allemandes Laura Ludwig et Kira Walkenhorst, championnes d'Europe en titre."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7860161", "isOnline": true, "contributors": {"Présentateur": [{"name": "ROCHEBIN, Darius", "type": "Personne physique"}], "Chroniqueur": [{"name": "RICHON, Maude", "type": "Personne physique"}], "Liaison duplex": [{"name": "PONCIONI, Rafaël", "type": "Personne physique"}]}, "variantIds": ["ece-7860161", "ece-7859353"]}, {"publicationChannelNames": ["Youtube"], "program": "Les Coulisses de la 3", "source": "gico", "title": "Le retard", "id": "asset-1623232", "publicationDate": "2016-08-14T00:00:00Z", "mediaType": "video", "isOnline": false}, {"program": "Football", "source": "gico", "title": "Coupe de Suisse 2016 - 2017 32e de finale : FC Lancy - FC Lausanne-Sport", "genres": ["Football en direct"], "id": "asset-1537084", "durationSec": 10228, "publicationDate": "2016-08-14T00:00:00Z", "mediaType": "video", "isOnline": false}, {"program": "Soirée olympique", "source": "gico", "title": "BEAC 140816 ITW ZUMKEHR HEIDRICH", "genres": ["Volley-ball en direct"], "id": "asset-1537092", "durationSec": 83, "publicationDate": "2016-08-14T00:00:00Z", "mediaType": "video", "excerpt": "Itws des volleyeuses suisses Nadine Zumkehr et Joana Heidrich qui a ont été éliminées par la paire des joueuses brésilienne Larissa Franca Maestrini et Talita Rocha au terme d'un match comptant pour les quarts de finale double dames de beach volley-ball lors des Jeux Olympiques d'été de Rio de Janeiro 2016.", "isOnline": false, "contributors": {"Journaliste": [{"name": "SCOLA, Frédéric", "type": "Personne physique"}]}}, {"program": "Football", "source": "gico", "title": "Coupe de Suisse 2016 - 2017 32e de finale : Rapperswil Jona - FC Bâle", "genres": ["Football en direct"], "id": "asset-1537086", "durationSec": 10322, "publicationDate": "2016-08-14T00:00:00Z", "mediaType": "video", "isOnline": false}, {"publicationChannelNames": ["RTS 1"], "program": "Patagonie, dernier paradis sauvage", "source": "gico", "title": "La richesse des côtes 3/3", "genres": ["Nature, animaux"], "id": "asset-1503404", "durationSec": 3049, "publicationDate": "2016-08-13T14:10:00Z", "mediaType": "video", "isOnline": false}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Olympisme : Lausanne 2020 est à Rio", "id": "sound-EC72CEF5-EF84-4EB0-91EE-4977876E5589", "durationSec": 1201, "publicationDate": "2016-08-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Logan, Ian\r\nIan Logan est à Rio pour y suivre les Jeux Olympiques mais aussi et surtout pour faire le point sur l'avancée du chantier Lausanne 2020. \r\nLe compte à rebours est lancé pour le directeur général des Jeux Olympiques de la Jeunesse 2020 et pour son équipe. Le coup d'envoi de la compétition sera donné dans 78 mois.\r\n\r\n* Infotrafic: 21:03:02-21:03:23 / * Ian Logan est à Rio pour y suivre les Jeux Olympiques mais aussi et surtout pour faire le point sur l'avancée du chantier Lausanne 2020. \r\nLe compte à rebours est lancé pour le directeur général des Jeux Olympiques de la Jeunesse 2020 et pour son équipe. Le coup d'envoi de la compétition sera donné dans 78 mois.", "alternativeExcerpt": ["Ian Logan est à Rio pour y suivre les Jeux Olympiques mais aussi et surtout pour faire le point sur l’avancée du chantier Lausanne 2020. \n\nLe compte à rebours est lancé pour le directeur général des Jeux Olympiques de la Jeunesse 2020 et pour son équipe. Le coup d’envoi de la compétition sera donné dans 78 mois."], "alternativeTitle": ["Olympisme : Lausanne 2020 est à Rio  / SP_2016-08-13T20:43:45_sequence-4", "Sport-Première du 13.08.2016"], "imageURL": "//www.rts.ch/7935841.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7843345", "isOnline": true, "variantIds": ["ece-7843335"]}, {"publicationChannelNames": ["La Première"], "program": "Pour un oui, pour un son", "source": "siranau", "title": "Robert en scène", "id": "sound-F9D35D31-7BC6-459D-8BF8-363E57A5AE73", "durationSec": 3337, "publicationDate": "2016-08-13T00:00:00Z", "mediaType": "audio", "excerpt": "Acteur, metteur en scène de théâtre, réalisateur pour le cinéma, scénariste, dialoguiste, dramaturge, directeur de théâtre, il fêtera en 2018 ses 70 ans de carrière. Au cinéma, il a joué pour Sacha Guitry, Jules Dassin, Roger Vadim, Gérard Oury, Julien Duvivier, Marguerite Duras, Claude Lelouch, Henri Verneuil. \r\nSe définissant lui-même comme un \"Insoumis, et rebelle par instinct\", il apparaît avant tout comme un créateur d'histoires. Il est aussi (re)connu pour avoir monté des spectacles ressemblant parfois plus à des performances qu'à de simples représentations théâtrales. \"Notre-Dame de Paris\", \"Jules César\", \"Ben Hur\" au Stade de France où \"Une femme nommée Marie\" à Lourdes ne représentent qu'une petite partie de son parcours d'homme de théâtre.\r\n\r\n* Infotrafic: 14:49:54-14:50:09 / * Acteur, metteur en scène de théâtre, réalisateur pour le cinéma, scénariste, dialoguiste, dramaturge, directeur de théâtre, il fêtera en 2018 ses 70 ans de carrière. Au cinéma, il a joué pour Sacha Guitry, Jules Dassin, Roger Vadim, Gérard Oury, Julien Duvivier, Marguerite Duras, Claude Lelouch, Henri Verneuil. \r\nSe définissant lui-même comme un \"Insoumis, et rebelle par instinct\", il apparaît avant tout comme un créateur d'histoires. Il est aussi (re)connu pour avoir monté des spectacles ressemblant parfois plus à des performances qu'à de simples représentations théâtrales. \"Notre-Dame de Paris\", \"Jules César\", \"Ben Hur\" au Stade de France où \"Une femme nommée Marie\" à Lourdes ne représentent qu'une petite partie de son parcours d'homme de théâtre.", "alternativeTitle": ["Pour un oui, pour un son du 13.08.2016", "Robert en scène / POS_2016-08-13T14:03:45_pour-un-oui-pour-un-son", "Pour un oui, pour un son du 13.08.2016", "Robert en scène / POS_2016-08-13T14:03:45_pour-un-oui-pour-un-son"], "alternativeExcerpt": ["Acteur, metteur en scène de théâtre, réalisateur pour le cinéma, scénariste, dialoguiste, dramaturge, directeur de théâtre, il fêtera en 2018 ses 70 ans de carrière. Au cinéma, il a joué pour Sacha Guitry, Jules Dassin, Roger Vadim, Gérard Oury, Julien Duvivier, Marguerite Duras, Claude Lelouch, Henri Verneuil… \n\nSe définissant lui-même comme un \"Insoumis, et rebelle par instinct\", il apparaît avant tout comme un créateur d’histoires. Il est aussi (re)connu pour avoir monté des spectacles ressemblant parfois plus à des performances qu’à de simples représentations théâtrales. \"Notre-Dame de Paris\", \"Jules César\", \"Ben Hur\" au Stade de France où \"Une femme nommée Marie\" à Lourdes ne représentent qu’une petite partie de son parcours d’homme de théâtre.", "Acteur, metteur en scène de théâtre, réalisateur pour le cinéma, scénariste, dialoguiste, dramaturge, directeur de théâtre, il fêtera en 2018 ses 70 ans de carrière. Au cinéma, il a joué pour Sacha Guitry, Jules Dassin, Roger Vadim, Gérard Oury, Julien Duvivier, Marguerite Duras, Claude Lelouch, Henri Verneuil… \n\nSe définissant lui-même comme un \"Insoumis, et rebelle par instinct\", il apparaît avant tout comme un créateur d’histoires. Il est aussi (re)connu pour avoir monté des spectacles ressemblant parfois plus à des performances qu’à de simples représentations théâtrales. \"Notre-Dame de Paris\", \"Jules César\", \"Ben Hur\" au Stade de France où \"Une femme nommée Marie\" à Lourdes ne représentent qu’une petite partie de son parcours d’homme de théâtre."], "imageURL": "//www.rts.ch/7925704.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7843240", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "comédien, metteur en scène", "name": "Hossein, Robert", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bichaud, Bertrand", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Lemière, Alexandre", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bichaud, Bertrand", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Lemière, Alexandre", "type": "Participant"}]}, "variantIds": ["ece-7843240", "ece-7843239"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "6h-9h, les chroniqueurs", "id": "sound-9F8E4BB2-2768-44AD-A1CC-371D17CD95FF", "durationSec": 1463, "publicationDate": "2016-08-13T00:00:00Z", "mediaType": "audio", "excerpt": "\" Cachés par les dieux \" : la formule  désigne les disparus japonais des années 70-80. Dans \" Éclipses japonaises \" (Seuil),  Eric Faye mêle avec brio les destins de ces citoyens enlevés par les services secrets nord-coréens pour des missions spéciales.\r\nPar Geneviève Bridel\r\nRecevoir des cartes postales est un des petits plaisirs des vacances. Du mot d'amour au temps qu'il fait, elles peuvent être très personnelles, mais elles sont aussi parfois une émanation glaçante du tourisme massifié.\r\nPar Pascaline Sordet \r\nAvec la sortie en salle ce mercredi de la version 2016 du classique \" Ghostbusters \" et son casting féminin, Pascal Bernheim se demande si la féminisation des personnages ne serait pas le nouvel eldorado des remakes\r\n\r\n* * \" Cachés par les dieux \" : la formule  désigne les disparus japonais des années 70-80. Dans \" Éclipses japonaises \" (Seuil),  Eric Faye mêle avec brio les destins de ces citoyens enlevés par les services secrets nord-coréens pour des missions spéciales.\r\nPar Geneviève Bridel\r\nRecevoir des cartes postales est un des petits plaisirs des vacances. Du mot d'amour au temps qu'il fait, elles peuvent être très personnelles, mais elles sont aussi parfois une émanation glaçante du tourisme massifié.\r\nPar Pascaline Sordet \r\nAvec la sortie en salle ce mercredi de la version 2016 du classique \" Ghostbusters \" et son casting féminin, Pascal Bernheim se demande si la féminisation des personnages ne serait pas le nouvel eldorado des remakes", "alternativeExcerpt": ["\" Cachés par les dieux \" : la formule  désigne les disparus japonais des années 70-80. Dans \" Éclipses japonaises \" (Seuil),  Eric Faye mêle avec brio les destins de ces citoyens enlevés par les services secrets nord-coréens pour des missions spéciales.\nPar Geneviève Bridel\n\t\nRecevoir des cartes postales est un des petits plaisirs des vacances. Du mot d'amour au temps qu'il fait, elles peuvent être très personnelles, mais elles sont aussi parfois une émanation glaçante du tourisme massifié.\nPar Pascaline Sordet \n\nAvec la sortie en salle ce mercredi de la version 2016 du classique \" Ghostbusters \" et son casting féminin, Pascal Bernheim se demande si la féminisation des personnages ne serait pas le nouvel eldorado des remakes"], "alternativeTitle": ["6h-9h, les chroniqueurs / 69S_2016-08-13T06:00:00_6h-9h-les-chroniqueurs", "Six heures - Neuf heures, le samedi du 13.08.2016"], "imageURL": "//www.rts.ch/7934319.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7843373", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7843366"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Olympisme : Carlo Bagutti, le médecin de l'équipe des réfugiés", "id": "sound-8AD8037F-B15E-4647-8657-A4505C8A5BD2", "durationSec": 1201, "publicationDate": "2016-08-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Bagutti, Carlo\r\nPour la première fois de l'histoire olympique, une équipe d'athlètes réfugiés participent à des JO sous l'égide du drapeau olympique. Les 10 athlètes qui la composent, un marathonien, deux nageurs, deux judokas et cinq coureurs de demi-fond, proviennent de quatre pays. \r\nLe médecin de leur délégation est Suisse, il s'agit de Carlo Bagutti, médecin du sport à Vidy. Alain Thévoz l'a rencontré.\r\n\r\n* * Pour la première fois de l'histoire olympique, une équipe d'athlètes réfugiés participent à des JO sous l'égide du drapeau olympique. Les 10 athlètes qui la composent, un marathonien, deux nageurs, deux judokas et cinq coureurs de demi-fond, proviennent de quatre pays. \r\nLe médecin de leur délégation est Suisse, il s'agit de Carlo Bagutti, médecin du sport à Vidy. Alain Thévoz l'a rencontré.", "alternativeExcerpt": ["Pour la première fois de l’histoire olympique, une équipe d’athlètes réfugiés participent à des JO sous l’égide du drapeau olympique. Les 10 athlètes qui la composent, un marathonien, deux nageurs, deux judokas et cinq coureurs de demi-fond, proviennent de quatre pays. \n\nLe médecin de leur délégation est Suisse, il s’agit de Carlo Bagutti, médecin du sport à Vidy. Alain Thévoz l’a rencontré."], "alternativeTitle": ["Olympisme : Carlo Bagutti, le médecin de l’équipe des réfugiés / SP_2016-08-13T19:23:45_sequence-2", "Sport-Première du 13.08.2016"], "imageURL": "//www.rts.ch/7935832.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7843345", "isOnline": true, "variantIds": ["ece-7843340"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Olympisme : entretien avec Maria Bourgeois", "id": "sound-2574ECE5-F37A-4F94-809D-6621C2F221D4", "durationSec": 1201, "publicationDate": "2016-08-13T00:00:00Z", "mediaType": "audio", "excerpt": "Maria Bourgeois est un personnage au parcours atypique. Ancienne top modèle pour Pierre Cardin, cette Brésilienne a fait le tour du monde avant d'épouser un Suisse, de s'installer à Genève et de tomber gravement malade. Une fois son cancer vaincu, elle a décidé de consacré sa vie aux autres. Maria Bourgeois a ainsi fondé une école pour personne défavorisée dans le domaine de l'hôtellerie. En 20 ans, le ''Comitê Pela Vida'' a permis de sauver près de 15'000 jeunes de la misère. \r\nReportage dans le quartier de Cidade Nova, au centre de Rio de Janeiro.\r\n\r\n* * Maria Bourgeois est un personnage au parcours atypique. Ancienne top modèle pour Pierre Cardin, cette Brésilienne a fait le tour du monde avant d'épouser un Suisse, de s'installer à Genève et de tomber gravement malade. Une fois son cancer vaincu, elle a décidé de consacré sa vie aux autres. Maria Bourgeois a ainsi fondé une école pour personne défavorisée dans le domaine de l'hôtellerie. En 20 ans, le ''Comitê Pela Vida'' a permis de sauver près de 15'000 jeunes de la misère. \r\nReportage dans le quartier de Cidade Nova, au centre de Rio de Janeiro.", "alternativeExcerpt": ["Maria Bourgeois est un personnage au parcours atypique. Ancienne top modèle pour Pierre Cardin, cette Brésilienne a fait le tour du monde avant d’épouser un Suisse, de s’installer à Genève et de tomber gravement malade. Une fois son cancer vaincu, elle a décidé de consacré sa vie aux autres. Maria Bourgeois a ainsi fondé une école pour personne défavorisée dans le domaine de l’hôtellerie. En 20 ans, le ‘’Comitê Pela Vida’’ a permis de sauver près de 15'000 jeunes de la misère. \n\nReportage dans le quartier de Cidade Nova, au centre de Rio de Janeiro."], "alternativeTitle": ["Olympisme : entretien avec Maria Bourgeois / SP_2016-08-13T21:03:45_sequence-7", "Sport-Première du 13.08.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7843345", "isOnline": true, "imageURL": "//www.rts.ch/4273208.image", "contributors": {"Interviewé/e": [{"role": "directrice Comitê Pela Vida à Rio de Janeiro,Directrice Comitê Pela Vida à Rio", "name": "Bourgeois, Maria", "type": "Participant"}]}, "variantIds": ["ece-7843342"]}, {"publicationChannelNames": ["La Première"], "program": "Kiosque à musiques", "source": "siranau", "title": "Emission en studio : Carte blanche à Philippe Delaloye", "id": "sound-82008C2A-D4A7-4164-BB60-5C9E186AB5BA", "durationSec": 5120, "publicationDate": "2016-08-13T00:00:00Z", "mediaType": "audio", "excerpt": "Carte blanche à Philippe Delaloye\r\nConseiller musical: Philippe Delaloye, réalisateur: Françoise Jenny, animateur: Jean-Marc Richard.\r\n\r\n* Infotrafic: 12:05:11-12:06:00 / * Carte blanche à Philippe Delaloye\r\nConseiller musical: Philippe Delaloye, réalisateur: Françoise Jenny, animateur: Jean-Marc Richard.", "alternativeTitle": ["Le kiosque à musiques du 13.08.2016", "Le kiosque à musiques du 13.08.2016", "Emission en studio / KAM_2016-08-13T11:03:45_le-kiosque-a-musiques", "Emission en studio / KAM_2016-08-13T11:03:45_le-kiosque-a-musiques"], "imageURL": "//www.rts.ch/1380948.image", "alternativeExcerpt": ["Carte blanche à Philippe Delaloye\n\nConseiller musical: Philippe Delaloye, réalisateur: Françoise Jenny, animateur: Jean-Marc Richard.", "Carte blanche à Philippe Delaloye\n\nConseiller musical: Philippe Delaloye, réalisateur: Françoise Jenny, animateur: Jean-Marc Richard."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7843215", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Richard, Jean-Marc", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Boss, Laurence", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Richard, Jean-Marc", "type": "Participant"}]}, "variantIds": ["ece-7843215", "ece-7843214"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "2017: année une de la réalité virtuelle? : 2017 : année une de la réalité virtuelle ?", "id": "sound-EF63AF14-4024-49B0-A1DC-1DE90207A68B", "durationSec": 459, "publicationDate": "2016-08-13T00:00:00Z", "mediaType": "audio", "excerpt": "2017 : année une de la réalité virtuelle ?\r\nCQFD vous propose de  découvrir durant l'été huit facettes de la réalité virtuelle et vous emmènera par exemple dans les grandes écoles où l'on travaille sur les relations avec un corps virtuel et sur la création de contenu avec de vrais images; dans des hôpitaux, où l'on soigne des phobies et peut-être un jour les douleurs fantômes avec la réalité virtuelle. Stéphane Délétroz présentera aussi trois start-up pionnières de la réalité virtuelle: MindMaze, Artanim et Apelab.  \r\nCette semaine, rencontre avec la start-up MindMaze qui développe des appareils de rééducation après AVC\r\nUne série d'été de Stéphane Délétroz proposée dans CQFD\r\n\r\n* Infotrafic: 06:25:11-06:25:42 / * 2017 : année une de la réalité virtuelle ?\r\nCQFD vous propose de  découvrir durant l'été huit facettes de la réalité virtuelle et vous emmènera par exemple dans les grandes écoles où l'on travaille sur les relations avec un corps virtuel et sur la création de contenu avec de vrais images; dans des hôpitaux, où l'on soigne des phobies et peut-être un jour les douleurs fantômes avec la réalité virtuelle. Stéphane Délétroz présentera aussi trois start-up pionnières de la réalité virtuelle: MindMaze, Artanim et Apelab.  \r\nCette semaine, rencontre avec la start-up MindMaze qui développe des appareils de rééducation après AVC\r\nUne série d'été de Stéphane Délétroz proposée dans CQFD", "alternativeExcerpt": ["2017 : année une de la réalité virtuelle ?\n\nCQFD vous propose de  découvrir durant lʹété huit facettes de la réalité virtuelle et vous emmènera par exemple dans les grandes écoles où lʹon travaille sur les relations avec un corps virtuel et sur la création de contenu avec de vrais images; dans des hôpitaux, où lʹon soigne des phobies et peut-être un jour les douleurs fantômes avec la réalité virtuelle. Stéphane Délétroz présentera aussi trois start-up pionnières de la réalité virtuelle: MindMaze, Artanim et Apelab.  \n\nCette semaine, rencontre avec la start-up MindMaze qui développe des appareils de rééducation après AVC\n\nUne série dʹété de Stéphane Délétroz proposée dans CQFD"], "alternativeTitle": ["2017: année une de la réalité virtuelle? / 69S_2016-08-13T06:00:00_reveil-curieux-1", "Six heures - Neuf heures, le samedi du 13.08.2016"], "imageURL": "//www.rts.ch/7864064.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7843373", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7843372"]}, {"publicationChannelNames": ["La Première"], "program": "Médialogues", "source": "siranau", "title": "Journaliste correspondant en Suisse (6/8)", "id": "sound-1D60B587-B423-4806-A571-B6BA4A8E3806", "durationSec": 1368, "publicationDate": "2016-08-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Heddema, Renske\r\nMédialogues vous propose cet été huit émissions durant lesquelles nous donnons successivement la parole à des journalistes résidents en Suisse et travaillant pour des médias étrangers. L'impact de leur travail sur l'image et le rayonnement de la Suisse dans le monde est déterminant ! Comment ces correspondants observent-ils la Suisse ? Comment racontent-ils la Suisse? \r\nAVEC \r\nRenske Heddema - Pays-Bas", "alternativeExcerpt": ["Médialogues vous propose cet été huit émissions durant lesquelles nous donnons successivement la parole à des journalistes résidents en Suisse et travaillant pour des médias étrangers. Lʹimpact de leur travail sur lʹimage et le rayonnement de la Suisse dans le monde est déterminant ! Comment ces correspondants observent-ils la Suisse ? Comment racontent-ils la Suisse? \nAVEC \nRenske Heddema - Pays-Bas"], "alternativeTitle": ["Journaliste correspondant en Suisse (6/8) / MED_2016-08-13T09:10:45_sequence-1", "Médialogues du 13.08.2016"], "imageURL": "//www.rts.ch/7925740.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7843254", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Fischer, Thierry", "type": "Producteur"}]}, "variantIds": ["ece-7843252"]}, {"publicationChannelNames": ["La Première"], "program": "Quinze minutes", "source": "siranau", "title": "Intégrer les requérants d'asile par le travail, un modèle suisse", "id": "sound-D5F500F3-9377-41DA-BC37-7922B6414588", "durationSec": 884, "publicationDate": "2016-08-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Affolter-Eschler, Valérie;Paulina, angolaise de 59 ans au bénéfice d'un permis provisoire F;Sara Besse, viticultrice à Martigny-Croix\r\nOccuper avec un emploi les requérants d'asile et réfugiés est devenu une priorité pour la Suisse. Dans cette optique, l'Union suisse des paysans a lancé un projet pour les faire travailler dans des exploitations agricoles.   Quinze minutes est allé à leur rencontre. Un reportage à suivre dans le lien ci-contre. En rediffusion.\r\n\r\n* Infotrafic: 12:59:34-12:59:49 / * Intégrer les requérants d'asile par le travail, un modèle suisse (15 minutes) il est 12h 4... l'heure de retrouver notre magazine 15 Minutes, diffusé début juillet, aujourd'hui en nouvelle diffusion. \r\nUn reportage à réécouter ce soir à 22h 40 sur la Première.", "alternativeExcerpt": ["Occuper avec un emploi les requérants d’asile et réfugiés est devenu une priorité pour la Suisse. Dans cette optique, l'Union suisse des paysans a lancé un projet pour les faire travailler dans des exploitations agricoles.   Quinze minutes est allé à leur rencontre. Un reportage à suivre dans le lien ci-contre. En rediffusion.", "Occuper avec un emploi les requérants d’asile et réfugiés est devenu une priorité pour la Suisse. Dans cette optique, l'Union suisse des paysans a lancé un projet pour les faire travailler dans des exploitations agricoles.   Quinze minutes est allé à leur rencontre. Un reportage à suivre dans le lien ci-contre. En rediffusion.", "Occuper avec un emploi les requérants d’asile et réfugiés est devenu une priorité pour la Suisse. Dans cette optique, l'Union suisse des paysans a lancé un projet pour les faire travailler dans des exploitations agricoles.   Quinze minutes est allé à leur rencontre. Un reportage à suivre dans le lien ci-contre. En rediffusion."], "alternativeTitle": ["Intégrer les requérants d’asile par le travail, un modèle suisse", "Intégrer les requérants d’asile par le travail, un modèle suisse / 12H30_2016-08-13T12:40:00_quinze-minutes", "Intégrer les requérants d’asile par le travail, un modèle suisse / 12H30_2016-08-13T12:40:00_quinze-minutes"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7922099", "isOnline": true, "imageURL": "//www.rts.ch/8320946.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Argiroffo, Francesca", "type": "Participant"}]}, "variantIds": ["ece-7922099", "ece-7922085"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Les médias: série \"Prix Chuard\" - Justin Favrod", "id": "sound-1ED56F37-1AEA-4533-A86A-5E133F1BFDA5", "durationSec": 637, "publicationDate": "2016-08-13T00:00:00Z", "mediaType": "audio", "excerpt": "Le \" Prix Jean-Pierre Chuard \" existe depuis 1994. Il est décerné chaque année par le CFJM, le Centre pour la Formation au Journalisme et aux Médias (auparavant CRFJ). Ce prix récompense les stagiaires journalistes de Suisse romande qui se sont distingués durant leur formation. Durant l'été, nous vous proposons de rencontrer huit lauréats du \" Prix Chuard \". Ce matin, Antoine Droux reçoit Justin Favrod, formé au Journal de Genève et Gazette de Lausanne et primé en 1998. Aujourd'hui, il dirige la revue qu'il a créé, \" Passé simple, mensuel romand d'histoire et d'archéologie \". Justin Favrod se considère aujourd'hui un peu journaliste, un peu historien, mais encore et toujours comme un témoin du monde.\r\n\r\n* * Le \" Prix Jean-Pierre Chuard \" existe depuis 1994. Il est décerné chaque année par le CFJM, le Centre pour la Formation au Journalisme et aux Médias (auparavant CRFJ). Ce prix récompense les stagiaires journalistes de Suisse romande qui se sont distingués durant leur formation. Durant l'été, nous vous proposons de rencontrer huit lauréats du \" Prix Chuard \". Ce matin, Antoine Droux reçoit Justin Favrod, formé au Journal de Genève et Gazette de Lausanne et primé en 1998. Aujourd'hui, il dirige la revue qu'il a créé, \" Passé simple, mensuel romand d'histoire et d'archéologie \". Justin Favrod se considère aujourd'hui un peu journaliste, un peu historien, mais encore et toujours comme un témoin du monde.", "alternativeExcerpt": ["Le \" Prix Jean-Pierre Chuard \" existe depuis 1994. Il est décerné chaque année par le CFJM, le Centre pour la Formation au Journalisme et aux Médias (auparavant CRFJ). Ce prix récompense les stagiaires journalistes de Suisse romande qui se sont distingués durant leur formation. Durant lʹété, nous vous proposons de rencontrer huit lauréats du \" Prix Chuard \". Ce matin, Antoine Droux reçoit Justin Favrod, formé au Journal de Genève et Gazette de Lausanne et primé en 1998. Aujourdʹhui, il dirige la revue quʹil a créé, \" Passé simple, mensuel romand dʹhistoire et dʹarchéologie \". Justin Favrod se considère aujourdʹhui un peu journaliste, un peu historien, mais encore et toujours comme un témoin du monde."], "alternativeTitle": ["Les médias: série \"Prix Chuard\" - Justin Favrod / 69S_2016-08-13T06:00:00_les-medias", "Six heures - Neuf heures, le samedi du 13.08.2016"], "imageURL": "//www.rts.ch/7720721.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7843373", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7843363"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "La revue des unes", "id": "sound-6F6EC874-786A-4A60-9331-624FDCDB219C", "durationSec": 212, "publicationDate": "2016-08-13T00:00:00Z", "mediaType": "audio", "excerpt": "Par Théo Chavaillaz\r\n\r\n* * Par Théo Chavaillaz", "alternativeExcerpt": ["Par Théo Chavaillaz"], "alternativeTitle": ["La revue des unes / 69S_2016-08-13T06:00:00_la-revue-des-unes", "Six heures - Neuf heures, le samedi du 13.08.2016"], "imageURL": "//www.rts.ch/5024478.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7843373", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7843370"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Hippisme : Steve Guerdat remet son titre en jeu", "id": "sound-6E15591D-1C88-4BD1-BD66-AFB979BDAD17", "durationSec": 1201, "publicationDate": "2016-08-13T00:00:00Z", "mediaType": "audio", "excerpt": "Champion olympique à Londres en 2012, Steve Guerdat remet son titre en jeu à Rio à partir du dimanche 14 août 2016. \r\nLe Jurassien entend bien conserver son bien au saut d'obstacle avec son compère d'il y a quatre ans, ''Nino des Buissonets''.\r\n\r\n* * Champion olympique à Londres en 2012, Steve Guerdat remet son titre en jeu à Rio à partir du dimanche 14 août 2016. \r\nLe Jurassien entend bien conserver son bien au saut d'obstacle avec son compère d'il y a quatre ans, ''Nino des Buissonets''.", "alternativeExcerpt": ["Champion olympique à Londres en 2012, Steve Guerdat remet son titre en jeu à Rio à partir du dimanche 14 août 2016. \n\nLe Jurassien entend bien conserver son bien au saut d’obstacle avec son compère d’il y a quatre ans, ‘’Nino des Buissonets’’."], "alternativeTitle": ["Hippisme : Steve Guerdat remet son titre en jeu / SP_2016-08-13T20:23:45_sequence-5", "Sport-Première du 13.08.2016"], "imageURL": "//www.rts.ch/7935848.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7843345", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "cavalier suisse, champion olympique,Cavalier", "name": "Guerdat, Steve", "type": "Participant"}]}, "variantIds": ["ece-7843339"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Cabane du Mont-Rose, 2'883 mètres d'altitude (6/8)", "id": "sound-B2DDFF9A-37B1-4525-B573-09307244A4EA", "durationSec": 1579, "publicationDate": "2016-08-13T00:00:00Z", "mediaType": "audio", "excerpt": "13.08.2016 Cabane du Mont-Rose 2'883 mètres d'altitude (6/8)\r\nDepuis une quinzaine d'année, le tourisme alpin est en plein boom. Et cela n'est pas sans conséquence sur les cabanes de montagnes. Durant cette période, le Club Alpin Suisse a transformé, rénové, reconstruit 50 des 150 cabanes qu'il possède pour satisfaire une clientèle qui n'est plus seulement composée d'alpinistes chevronnés. Trois quart des personnes qui marchent jusqu'à une cabane le font comme but et non plus comme étape. Elles sont donc devenues plus grandes, plus modernes, plus confortables pour s'adapter à cette nouvelle forme de tourisme. Le travail du gardien, l'âme de la cabane, a lui aussi évolué. Il n'est plus seulement un gardien, mais un véritable hôtelier. Quentin Bohlen vous emmène visiter huit cabanes de montagnes de Suisse romande représentatives de l'offre actuelle. \r\nCe samedi, reportage à la très moderne cabane du Mont-Rose, véritable petit bijoux architectural et technologique. Elle se trouve au-dessus de Zermatt, à 2'883 mètres d'altitude, en plein milieu du massif du Mont-Rose.\r\n\r\n* * 13.08.2016 Cabane du Mont-Rose 2'883 mètres d'altitude (6/8)\r\nDepuis une quinzaine d'année, le tourisme alpin est en plein boom. Et cela n'est pas sans conséquence sur les cabanes de montagnes. Durant cette période, le Club Alpin Suisse a transformé, rénové, reconstruit 50 des 150 cabanes qu'il possède pour satisfaire une clientèle qui n'est plus seulement composée d'alpinistes chevronnés. Trois quart des personnes qui marchent jusqu'à une cabane le font comme but et non plus comme étape. Elles sont donc devenues plus grandes, plus modernes, plus confortables pour s'adapter à cette nouvelle forme de tourisme. Le travail du gardien, l'âme de la cabane, a lui aussi évolué. Il n'est plus seulement un gardien, mais un véritable hôtelier. Quentin Bohlen vous emmène visiter huit cabanes de montagnes de Suisse romande représentatives de l'offre actuelle. \r\nCe samedi, reportage à la très moderne cabane du Mont-Rose, véritable petit bijoux architectural et technologique. Elle se trouve au-dessus de Zermatt, à 2'883 mètres d'altitude, en plein milieu du massif du Mont-Rose.", "alternativeExcerpt": ["13.08.2016 Cabane du Mont-Rose 2ʹ883 mètres dʹaltitude (6/8)\nDepuis une quinzaine d'année, le tourisme alpin est en plein boom. Et cela n'est pas sans conséquence sur les cabanes de montagnes. Durant cette période, le Club Alpin Suisse a transformé, rénové, reconstruit 50 des 150 cabanes quʹil possède pour satisfaire une clientèle qui n'est plus seulement composée dʹalpinistes chevronnés. Trois quart des personnes qui marchent jusqu'à une cabane le font comme but et non plus comme étape. Elles sont donc devenues plus grandes, plus modernes, plus confortables pour sʹadapter à cette nouvelle forme de tourisme. Le travail du gardien, l'âme de la cabane, a lui aussi évolué. Il n'est plus seulement un gardien, mais un véritable hôtelier. Quentin Bohlen vous emmène visiter huit cabanes de montagnes de Suisse romande représentatives de l'offre actuelle. \nCe samedi, reportage à la très moderne cabane du Mont-Rose, véritable petit bijoux architectural et technologique. Elle se trouve au-dessus de Zermatt, à 2'883 mètres dʹaltitude, en plein milieu du massif du Mont-Rose."], "alternativeTitle": ["Cabane du Mont-Rose, 2’883 mètres d’altitude (6/8) / 69S_2016-08-13T06:00:00_les-cabanes-de-montagne", "Six heures - Neuf heures, le samedi du 13.08.2016"], "imageURL": "//www.rts.ch/7934407.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7843373", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7934374"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Olympisme : entretien avec Patrick Baumann", "id": "sound-F895D5E2-D9C3-4992-8A0C-20F43B380CA5", "durationSec": 1201, "publicationDate": "2016-08-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Baumann, Patrick\r\nPatrick Baumann est à Rio avec la double casquette de membre suisse du CIO et de secrétaire général de la FIBA, la Fédération Internationale de Basket. \r\nAlain Thévoz l'a rencontré en marge des Jeux Olympiques pour évoquer notamment le rapport McLaren, le conflit avec l'Euroleague, le marché asiatique et les Jeux Olympiques en Suisse.\r\n\r\n* * Patrick Baumann est à Rio avec la double casquette de membre suisse du CIO et de secrétaire général de la FIBA, la Fédération Internationale de Basket. \r\nAlain Thévoz l'a rencontré en marge des Jeux Olympiques pour évoquer notamment le rapport McLaren, le conflit avec l'Euroleague, le marché asiatique et les Jeux Olympiques en Suisse.", "alternativeExcerpt": ["Patrick Baumann est à Rio avec la double casquette de membre suisse du CIO et de secrétaire général de la FIBA, la Fédération Internationale de Basket. \n\nAlain Thévoz l’a rencontré en marge des Jeux Olympiques pour évoquer notamment le rapport McLaren, le conflit avec l’Euroleague, le marché asiatique et les Jeux Olympiques en Suisse."], "alternativeTitle": ["Olympisme : entretien avec Patrick Baumann  / SP_2016-08-13T20:23:45_sequence-3", "Sport-Première du 13.08.2016"], "imageURL": "//www.rts.ch/5032595.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7843345", "isOnline": true, "variantIds": ["ece-7843344"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Olympisme : la huitième journée des JO en direct", "id": "sound-9EBE2D86-E3A5-44DD-BC09-0C4A5E762D87", "durationSec": 1201, "publicationDate": "2016-08-13T00:00:00Z", "mediaType": "audio", "excerpt": "Les Jeux Olympiques de Rio se déroulent du 5 au 20 août 2016. Caroline Reymond, Joël Robert, Alain Thévoz, Laurent Bastardoz et Patrick Délétroz commentent en direct la huitième journée des Jeux. \r\nRetour également sur les médailles suisses de la première semaine en aviron, en tir et en cyclisme avec Denis Oswald, Michel Ansermet et Auguste Girard.\r\n\r\n* * Les Jeux Olympiques de Rio se déroulent du 5 au 20 août 2016. Caroline Reymond, Joël Robert, Alain Thévoz, Laurent Bastardoz et Patrick Délétroz commentent en direct la huitième journée des Jeux. \r\nRetour également sur les médailles suisses de la première semaine en aviron, en tir et en cyclisme avec Denis Oswald, Michel Ansermet et Auguste Girard.", "alternativeExcerpt": ["Les Jeux Olympiques de Rio se déroulent du 5 au 20 août 2016. Caroline Reymond, Joël Robert, Alain Thévoz, Laurent Bastardoz et Patrick Délétroz commentent en direct la huitième journée des Jeux. \n\nRetour également sur les médailles suisses de la première semaine en aviron, en tir et en cyclisme avec Denis Oswald, Michel Ansermet et Auguste Girard."], "alternativeTitle": ["Olympisme : la huitième journée des JO en direct / SP_2016-08-13T19:03:45_sequence-1", "Sport-Première du 13.08.2016"], "imageURL": "//www.rts.ch/7935813.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7843345", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Ancien tireur médaillé olympique à Sydney", "name": "Ansermet, Michel", "type": "Participant"}, {"role": "ancien champion cycliste fribourgeois,Ancien cycliste pro", "name": "Girard, Auguste", "type": "Participant"}, {"role": "Avocat,Membre suisse du CIO", "name": "Oswald, Denis", "type": "Participant"}]}, "variantIds": ["ece-7843336"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Le fils d'Abbas Kiarostami annonce le dernier film du maître pour l'an prochain", "id": "sound-7CE5C1D4-6FAC-4745-AC89-0BF4D4037BFF", "durationSec": 118, "publicationDate": "2016-08-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Affolter-Eschler, Valérie;Ahmad Kierostami, fils du cinéaste iranien Abbos Kirostami\r\nLe 69e Festival du film de Locarno est dédié cette année au réalisateur iranien Abbas Kiarostami, décédé à Paris l'an passé. A Locarno, c'est son fils Ahmad Kiarostami qui reçoit les hommages, et annonce qu'un dernier long métrage du maître verra le jour l'an prochain. Son interview.\r\n\r\n* * Le fils d'Abbas Kiarostami annonce le dernier film du maître pour l'an prochain Le 69 ème Festival du film de Locarno, qui se termine ce soir, est dédié cette année au réalisateur iranien Abbos Kirostami décédé à Paris l'an passé. Considéré comme l'un des plus grand réalisateur du XXème siècle, ce cinéaste de la nouvelle vague perse est emblématique du cinéma iranien. A Locarno, c'est son fils ahmad Kierostami qui reçoit les hommages. Il a aussi annoncé qu'un dernier long métrage du maître, verra le jour l'an prochain. Alain Croubalian\r\nEt le festival de Locarno se termine donc ce soir avec la remise notamment du Léopard d'or", "alternativeExcerpt": ["Le 69e Festival du film de Locarno est dédié cette année au réalisateur iranien Abbas Kiarostami, décédé à Paris l'an passé. A Locarno, c'est son fils Ahmad Kiarostami qui reçoit les hommages, et annonce qu'un dernier long métrage du maître verra le jour l'an prochain. Son interview."], "alternativeTitle": ["Le fils d'Abbas Kiarostami annonce le dernier film du maître pour l'an prochain / 12H30_2016-08-13T12:35:00_developpement-6", "Le 12h30 du 13.08.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7922100", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Croubalian, Alain", "type": "Participant"}]}, "variantIds": ["ece-7922098"]}]}}