{"response": {"numFound": 31344, "start": 17400, "docs": [{"publicationChannelNames": ["La Première"], "program": "Dernier rêve avant la nuit", "source": "siranau", "title": "Etrange, mélancolique et beau", "id": "sound-9167F91F-FB78-4F45-A37A-68BD4FA9688C", "durationSec": 3377, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "excerpt": "Un récit de Paule Mangeat, extrait de l'ouvrage collectif \"Du cour à l'ouvrage\" sous la direction de Louise Anne Bouchard, aux éditions de L'Aire. Pour la Fondation Suisse de Cardiologie, trente-trois écrivains, journalistes, chroniqueurs et dessinateurs ont fait don d'un texte ou d'un dessin ayant pour thème \"Le cour, une émotion.\". Ce bel ouvrage avait paru au printemps 2012. \r\n\"Rencontre\" extrait du recueil \"Nouvelles d'en bas\" de Bernard Ollivier, aux éditions Phébus. \r\n\"L'inconnu du 15 août\" de Eliette Abécassis, extrait de l'ouvrage collectif \"La rencontre\" aux éditions Prisma.\r\n\r\n* * Un récit de Paule Mangeat, extrait de l'ouvrage collectif \"Du cour à l'ouvrage\" sous la direction de Louise Anne Bouchard, aux éditions de L'Aire. Pour la Fondation Suisse de Cardiologie, trente-trois écrivains, journalistes, chroniqueurs et dessinateurs ont fait don d'un texte ou d'un dessin ayant pour thème \"Le cour, une émotion.\". Ce bel ouvrage avait paru au printemps 2012. \r\n\"Rencontre\" extrait du recueil \"Nouvelles d'en bas\" de Bernard Ollivier, aux éditions Phébus. \r\n\"L'inconnu du 15 août\" de Eliette Abécassis, extrait de l'ouvrage collectif \"La rencontre\" aux éditions Prisma.", "alternativeTitle": ["Dernier rêve avant la nuit du 31.05.2016", "Etrange, mélancolique et beau / REVE_2016-05-31T21:03:45_dernier-reve-avant-la-nuit", "Dernier rêve avant la nuit du 31.05.2016", "Etrange, mélancolique et beau / REVE_2016-05-31T21:03:45_dernier-reve-avant-la-nuit"], "alternativeExcerpt": ["Un récit de Paule Mangeat, extrait de lʹouvrage collectif \"Du cœur à lʹouvrage\" sous la direction de Louise Anne Bouchard, aux éditions de LʹAire. Pour la Fondation Suisse de Cardiologie, trente-trois écrivains, journalistes, chroniqueurs et dessinateurs ont fait don dʹun texte ou dʹun dessin ayant pour thème \"Le cœur, une émotion.\". Ce bel ouvrage avait paru au printemps 2012. \n\n\"Rencontre\" extrait du recueil \"Nouvelles dʹen bas\" de Bernard Ollivier, aux éditions Phébus. \n\n\"Lʹinconnu du 15 août\" de Eliette Abécassis, extrait de lʹouvrage collectif \"La rencontre\" aux éditions Prisma.", "Un récit de Paule Mangeat, extrait de lʹouvrage collectif \"Du cœur à lʹouvrage\" sous la direction de Louise Anne Bouchard, aux éditions de LʹAire. Pour la Fondation Suisse de Cardiologie, trente-trois écrivains, journalistes, chroniqueurs et dessinateurs ont fait don dʹun texte ou dʹun dessin ayant pour thème \"Le cœur, une émotion.\". Ce bel ouvrage avait paru au printemps 2012. \n\n\"Rencontre\" extrait du recueil \"Nouvelles dʹen bas\" de Bernard Ollivier, aux éditions Phébus. \n\n\"Lʹinconnu du 15 août\" de Eliette Abécassis, extrait de lʹouvrage collectif \"La rencontre\" aux éditions Prisma."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7727475", "isOnline": true, "imageURL": "//www.rts.ch/4197806.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Lolita", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Lolita", "type": "Participant"}]}, "variantIds": ["ece-7727475", "ece-7727474"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Choix dans la date", "source": "siranau", "title": "Le choix dans la date [éphéméride] 31.05.2016", "genres": ["Commentaire"], "id": "sound-84B7A040-3BA1-4264-8239-B76FEBAA06F4", "durationSec": 188, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le choix dans la date", "Le choix dans la date / SUPER_2016-05-31T17:20:00_le-choix-dans-la-date", "Le choix dans la date / SUPER_2016-05-31T17:20:00_le-choix-dans-la-date"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7727188", "isOnline": true, "imageURL": "//www.rts.ch/7015961.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Moreno, Fantin", "type": "Participant"}]}, "variantIds": ["ece-7727188", "ece-7727181"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "Happy Pics : \"Pixxxel\" par Jean-Yves Lemoigne", "genres": ["Commentaire"], "id": "sound-7D116874-D6C7-456A-9EE1-C0F291281675", "durationSec": 167, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "excerpt": "Tout voir et ne rien montrer, c'est \"Pixxxel\", un projet du photographe français Jean-Yves Lemoigne dans lequel se rencontrent les jeux pour adultes et les jeux vidéo rétro.", "alternativeExcerpt": ["Tout voir et ne rien montrer, c'est \"Pixxxel\", un projet du photographe français Jean-Yves Lemoigne dans lequel se rencontrent les jeux pour adultes et les jeux vidéo rétro.", "Tout voir et ne rien montrer, c'est \"Pixxxel\", un projet du photographe français Jean-Yves Lemoigne dans lequel se rencontrent les jeux pour adultes et les jeux vidéo rétro.", "Tout voir et ne rien montrer, c'est \"Pixxxel\", un projet du photographe français Jean-Yves Lemoigne dans lequel se rencontrent les jeux pour adultes et les jeux vidéo rétro."], "alternativeTitle": ["\"Pixxxel\" par Jean-Yves Lemoigne", "\"Pixxxel\" par Jean-Yves Lemoigne / HAP_2016-05-31T18:40:00_happy-pics", "\"Pixxxel\" par Jean-Yves Lemoigne / HAP_2016-05-31T18:40:00_happy-pics"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7727127", "isOnline": true, "imageURL": "//www.rts.ch/5630108.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Marquet, Mickaël", "type": "Participant"}]}, "variantIds": ["ece-7727127", "ece-7727122"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "La manifestation contre le musée sur l'islam à La Chaux-de-Fonds annulée", "id": "sound-A6799437-5FD4-461B-BB95-A4681301981F", "durationSec": 207, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "excerpt": "La manifestation contre le Musée des civilisations de l'islam (MUCIVI) à La Chaux-de-Fonds, prévue le 11 juin, a été annulée. Ses organisateurs avancent la crainte de débordements.\r\n\r\n* * La manifestation contre le musée sur l'islam à La Chaux-de-Fonds annulée  \r\nLa décision vient de tomber: la manifestation contre le musée des civilisations de l'Islam à la Chaux-de-Fonds est annulée. Instigatrice de cette marche de protestation, l'UDC vaudosie Christine Bussat dit avoir eu peur de la contre-manifestation annoncée par des groupuscules d'extrême gauche. \r\nMais, Ludovic Rocchi, les menaces de violence et d'affrontements sont aussi venus de l'extrême droite...\r\nDIR\r\nOn peut effectivement renvoyer dos-à-dos les deux extrêmes, droite et gauche, dans la montée de tensions autour du musée et du projet immobilier financé par des fonds islamiques à La Chaux-de-Fonds.  Pour avoir enquêté ces derniers jours sur les réseaux sociaux et au sein des milieux concernés, je peux vous dire que le ton était menaçant des deux côtés. \"Brûlons\" ce musée, se racontaient des activistes de droite sur Facebook. \"Infiltrons\" la marche des \"fachos\", se réjouissaient des groupuscules habitués à la castagne, du côté de Berne, Zurich et même Lyon.\r\n*** C'est donc ces risques de débordements et d'affrontements qui ont fait renoncer l'organisatrice Christine Bussat?\r\nPour cette nouvelle recrue de l'UDC vaudoise, tout est de la faute des \"casseurs\" et des \"désaxés\" \"islamo-gauchistes\". Ces termes virulents émanent d'un communiqué diffusé tout à l'heure au nom du groupuscule des \"Déburquadères\" fondé par Christine Bussat en vue de cette marche prévue le 11 juin prochain à La Chaux-de-Fonds. \r\n*** Et que dit-elle de la prise en otage de sa marche par des groupuscules d'extrême-droite aussi?\r\nRien. Christine Bussat dit n'avoir vu aucun signe hostile ou inquiétant émanant de groupes ou d'individus racistes et nationalistes. Il suffit pourtant d'aller faire un petit tour dans ce qu'on nomme la \"fachosphère\" sur internet. Et on trouve rapidement des termes racistes et haineux en relation avec des appels à aller manifester à La Chaux-de-Fonds. Les principaux sites et groupes Facebook d'extrême droite ont relayé l'appel. L'UDC de La Chaux-de-Fonds Jean-Charles Legrix s'est lui-même fait déborder par des activistes néo-nazis.\r\n*** Dans quel contexte exactement?\r\nLe magistrat UDC s'est emballé sur internet. Et, sans le savoir affirme-t-il aujourd'hui, il a dialogué avec un des piliers du Parti nationaliste suisse, clairement anti-sémite et fan d'Hitler. \"Je me réjouis de t'accueillir\" Je sais que tu viendras, tu est un homme d'honneur, a écrit Jean-Charles Legrix sur son compte facebook. \"J'ai tout effacé lorsque mon collègue Théo Huguenin-Elie m'a averti de qui était ce monsieur\". Voilà donc l'explication de Jean-Charles Legrix: c'est le président socialiste de La Chaux-de-Fonds - Théo Huguenin-Elie, donc - qui l'a aidé à nettoyer son profil Facebook.\r\n*** Et selon vos informations, Ludovic, Jean-Charles Legrix s'est aussi fait retirer la gestion sécuritaire de cette fameuse manifestation du 11 juin...\r\nLe président Théo Huguenin-Elie a en effet repris la main. Joint tout à l'heure, il confirme que son collègue Legrix, pourtant en charge de la sécurité, commençait à manquer de distance critique sur ce dossier. Il indique surtout qu'une veille sécuritaire a été mise en place avec la Police cantonale neuchâteloise. Un rendez-vous était prévu demain pour une première évaluation et un éventuel retrait de l'autorisation de manifester qui avait été accordée à Christine Bussat. Les voyants étaient au rouge, admet le président Huguenin-Elie. Malgré l'annonce spontanée de l'annulation de la manifestation, la veille policière va être maintenue.", "alternativeExcerpt": ["La manifestation contre le Musée des civilisations de l'islam (MUCIVI) à La Chaux-de-Fonds, prévue le 11 juin, a été annulée. Ses organisateurs avancent la crainte de débordements."], "alternativeTitle": ["La manifestation contre le musée sur l'islam à La Chaux-de-Fonds annulée / FOR_2016-05-31T18:02:00_developpement-2", "Forum du 31.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7744645", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Rocchi, Ludovic", "type": "Participant"}]}, "variantIds": ["ece-7744636"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "La presse 1 : Par Esther Coquoz et Valérie Droux", "id": "sound-1B28DD93-4EA9-4177-A186-A4F6FCF1C12D", "durationSec": 362, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* * Par Esther Coquoz et Valérie Droux (6h45 Revue de presse) ***La revue de presse, Esther Coquoz, Valérie Droux... Les chauffeurs Uber s'inquiètent eux aussi pour leurs conditions de travail...\r\nDans le Courrier, ce matin, ils pointent du doigt le dumping salarial mené par le géant américain, qui a baissé les tarifs de 25% en février, après avoir déjà augmenté sa commission de 5%. Ils déplorent aussi le recul d'Uber en terme de qualité: au début, l'entreprise allait chercher des chauffeurs de limousine, maintenant, elle pousse tout le monde à devenir chauffeur, sans se soucier de la qualité de ce qu'ils proposent, explique l'association des chauffeurs Uber, VTC Genève. Elle veut, cette association, participer à l'élaboration en cours de la loi sur les taxis. Avec notamment l'idée que les revenus soient réglementés, et les candidats sélectionnés: connaissance du français ou des quartiers genevois. \r\nLes centres de transfusions de la croix rouge appellent la Confédération à l'aide: l'organisation qui s'occupe de l'approvisionnement en sang pour les hôpitaux exige des subventions de 2 à 4 millions par année. En cause, la diminution des achats de sang par les hôpitaux. les médecins utilisent avec plus de retenue les dons du sang, ce qui a fait diminuer de 17 % les revenus de la croix rouge. Dans le Tagesanzeiger ce matin, Le directeur des centres de trsanfusion demande à la confédération de nouveaux vecteurs de financements. Il veut maintenir à niveau les dons du sang, à cause du  vieillissement de la population. Mais pour cela, il faut modifier la loi. Mais sous la coupole, les élus sont divisés à ce sujet. La gauche est sensible à la requête, mais la droite exige d'abord de l'organisation qu'elle travaille de manière plus efficace. \r\nOn parlait d'Uber à Genève... on y retourne, avec l'interview, dans le Temps, de celui qui va être maire de Genève demain, le PDC Guillaume Barazzone. Il prend notamment position, à titre personnel dit-il, sur la question du port du voile au sein de l'administration. Il est contre. La prestation publique  doit être délivrée dela manière la plus neutre possible. Une neutralité qui doit aussi être politique: être fonctionnaire et conseiller municipal ou député, ça ne devrait pas être possible non plus. Il parle politique culutrelle, aussi. Son idéal: que tous les types de culture soient favorisés. Mais en même temps, il faut savoir faire des coupes claires dans certains domaines. \r\n***Dans le débat de la révision de la loi sur l'asile, soumise au vote dimanche, des exemples concrets ce matin, de requérants et de leur parfrois très longue attente, avant d'être fixés sur leur sort...\r\nA lire dans la Liberté, le Nouvelliste, L'Express L'Impartial ou la Côte. \r\nQuatre témoignages, de cas, il est vrai, rares, mais pas uniques, disent les organisations d'entraide. Des personnes qui ont attendu plusieurs années, et les quotidiens ont voulu savoir comment elles avaient vécu cette attente. L'angoisse, la peur, la tension, parfois, dans les centres d'accueil, le désespoir aussi, ou l'incompréhension de se sentir traité comme un criminel. L'un des témoins, débouté celui-là, raconte sa traversée de la méditerrannée, sur un bateau où dit-il: les gens deviennent fous. Lui vit maintenant dans l'illégalité, mais a commencé à écrire un livre, dit-il dans un sourire.\r\nBataille autour de l'aide au développement: c'est le titre de la Baslerzeitung qui s'intéresse aussi au débat de jeudi  sur le montant alloué à l'entraide. Le PDC entre dans la bataille par l'intermédiaire de aa vice-présiente Elisabeth Shendier Scheiter qui estime que la proposition de Didier Burkhaltzer est inacceptable. \r\nblabla ELLE FINIT A L?ANTENNE\r\n***C'est la consterantion dans la presse alémanique après l'annonce du suicide de Martin Senn, l'ex-patron de Zurich Assurances...\r\nDrapeau à nouveau  en Berne, titre la Baslerzeitung,  Un jour noir pour la Zurich, relève la NZZ, l'ex- chef de la Zurich a choisi la mort, renchérit le Tagesanzeiger. Le blick se penche  sur le parcours pourtant sans faute de Martin Senn, âgé de 59 ans, qui à 26 ans était déjà à la tête de 150 employés pour la filiale de Hongkong de l'Union de Banque Suisses, comme on l'appelait à l'époque.  L'homme a conduit la Zurich Assurances sans grosses pertes à travers la crise financière. Il était orienté résultat,  mais sa modestie lui a été fatale. Les investisseurs en voulaient davantage. Entrée glorieuse, sorties tragiques: le Blick tout comme le Tagesanzeiger donnent d'autres exemples de suicides de cadres dirigeants, comme l'ancien chef de Julius Baer Alex Widmer ou le patron de Swisscom Carsten Schloter. L'argauerzeitung interroge un expert, qui rappelle que le risque de sucuide chetz les cadres est élevé.Quand la reconnaissance vient à manquer, ils perdent souvent le moral.\r\n***  La fondatrice de la maison Corbusier, à Seefeld, emmène sa collection à l'étranger ...\r\nC'est l'épilogue d'une longue histoire pleine de reproches et de vexations, raconte la NZZ ce matin. Heidi Weber, la fondatrice du musée Corbusier, a emporté toute sa collection à l'étranger.  Elle dit se sentir flouée par la présidente de la ville de Zurich, Corine Mauch. Le conflit remonte à 2014, quand le centre le Corbusier est tombé en mains publiques. La fondatrice du musée s'est alors offusquée de la façon dont son nom était associé au bâtiment. ET qu'il ait même disparu d'un pavillon, nommé seulement Pavillon Le Corbusier. Un manque de respect selon elle. La dispute portait aussi sur les modalités de prêt de la collection. La voilà donc partie , mais la ville ne semble pas trop s'en affliger. Avec les pièces de remplacement, le musée reste bien loti. Et la saison ouvrira le 1er juin avec une exposition du photographe René Buri.\r\nLa peur du vide, voire même \"l'horreur\" comme titre l'article du Temps... le quotidien qui est parti en reportage, lors d'un stage en Valais pour apprendre aux \"accrophobes\" à baisser d'un cran leur angoisse. Des acrophobes \"blêmes et taiseux\", à leur arrivée au point de rendez-vous, écrit le journaliste, lui aussi victime de \"peur du vide\". Pour accompagner le groupe: une guide et secouriste, un sophorologue et alpiniste funambule. Suit le récit de l'expérience, les larmes, les piétinemens, les jambes qui tremblent...les hésitations, la peur de la pulsion de sauter, mais aussi la bienveillance, les larmes de joie quand on a passé un pont...", "alternativeTitle": ["Par Esther Coquoz et Valérie Droux", "Par Esther Coquoz et Valérie Droux / JDM_2016-05-31T06:44:00_revue-de-presse", "Par Esther Coquoz et Valérie Droux / JDM_2016-05-31T06:44:00_revue-de-presse"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7744600", "isOnline": true, "imageURL": "//www.rts.ch/7677651.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Droux, Valérie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Zimmerli, Sandra", "type": "Participant"}]}, "variantIds": ["ece-7744600", "ece-7744581"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "L'aide au développement vise juste, estime Didier Burkhalter", "id": "sound-AAC00FCE-A1D1-49CE-AC34-954B61F60BF1", "durationSec": 152, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Didier Burkhalter, conseiller fédéral PLR neuchâtelois en charge du Département des Affaires étrangères\r\nLe Conseil fédéral demande une enveloppe de 11,1 milliards de francs sur 4 ans pour l'aide au développement. L'UDC souhaite réduire cette somme, tandis que le PDC s'y oppose non pas pour une question de coûts, mais de priorités. Interview de Didier Burkhalter, conseiller fédéral en charge des Affaires étrangères.\r\n\r\n* * L'aide au développement vise juste, estime Didier Burkhalter 12h30 Burkhalter aide au développement \r\nLe Parlement empoigne ce jeudi le dossier de l'aide au développement. Le Conseil fédéral demande une enveloppe de 11 milliards 100 millions de francs sur 4 ans. L'UDC souhaite réduire cette somme. Le PDC souhaite, lui, renvoyer le paquet au Conseil fédéral, pas pour une question de coûts, mais de priorités. La bâloise Elisabeth Schneider Schneiter, vice-présidente du parti, estime dans la Basler Zeitung d'aujourd'hui que l'aide au développement doit être ciblée sur les pays qui sont sources de migrations. Didier Burkhalter, conseiller fédéral en charge du dossier, estime que c'est déjà le cas...écoutez \r\nPropos recueillis par Thibaut Schaller", "alternativeExcerpt": ["Le Conseil fédéral demande une enveloppe de 11,1 milliards de francs sur 4 ans pour l'aide au développement. L'UDC souhaite réduire cette somme, tandis que le PDC s'y oppose non pas pour une question de coûts, mais de priorités. Interview de Didier Burkhalter, conseiller fédéral en charge des Affaires étrangères."], "alternativeTitle": ["L'aide au développement vise juste, estime Didier Burkhalter / 12H30_2016-05-31T12:31:00_developpement-2", "Le 12h30 du 31.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7744628", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Schaller, Thibaut", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7744614"]}, {"publicationChannelNames": ["Espace 2"], "program": "Magma", "source": "siranau", "title": "Faust à l'OPL", "id": "sound-7C72B732-B6C4-4E50-B196-6354DB7FFA19", "durationSec": 1397, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nL'Opéra de Lausanne propose une nouvelle production, \" Faust \", opéra en cinq actes de Charles Gounod, du 5 au 12 juin 2016. Pour cette occasion, Yves Bron est allé à la rencontre du metteur en scène Stefano Poda.", "alternativeExcerpt": ["L’Opéra de Lausanne propose une nouvelle production, \"Faust\", opéra en cinq actes de Charles Gounod à voir du 5 au 12 juin 2016. \n\nPour cette occasion, Yves Bron est allé à la rencontre du metteur en scène Stefano Poda."], "alternativeTitle": ["Faust à l’Opéra de Lausanne / MAG_2016-05-31T12:06:45_invite-1", "Magma du 31.05.2016"], "imageURL": "//www.rts.ch/7765047.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7726984", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "metteur en scène", "name": "Poda, Stefano", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Producteur"}]}, "variantIds": ["ece-7726983"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "InterCités : La médiation administrative: un nouveau rapport entre l'Etat et le citoyen", "id": "sound-4F92951F-8C85-41D7-A538-B3B0868161C6", "durationSec": 407, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus :  Fabienne Bugnon, nouvelle médiatrice à la police genevoise\r\nAsseoir autour d'une même table un citoyen mécontent et un policier qui l'aurait malmené. A Genève, cela ne doit plus forcément passer par un tribunal. Ce printemps, l'Etat a inauguré un organe de médiation de la police, un bureau qui reçoit les doléances d'un côté comme de l'autre.\r\n\r\n* * La médiation administrative: un nouveau rapport entre l'Etat et le citoyen (JDM INTERCITE JINGLE F) \r\n(JDM INTERCITE JINGLE F) \r\n(ITC- MEDIATION ADM: UN NOUVEAU RAPPORT ENTRE L'ETAT ET LE  CITOYEN) Asseoir autour d'une même table un policier et un citoyen qui l'accuse de l'avoir malmené. A Genève, cela ne passe plus forcément par un tribunal. Ce printemps, l'Etat a inauguré un organe de médiation de la police, un bureau qui reçoit les doléances, d'un côté comme de l'autre... Anouk Henry, faire dialoguer la police avec des mécontents, cela paraît un peu utopiste...\r\nOui, et pourtant, c'est une tradition qui existe depuis longtemps, notamment dans les pays nordiques. On connaît mieux la médiation dans le cadre privé, dans les cas de divorce, par exemple. Aujourd'hui, les institutions, police, hôpitaux, mais aussi l'administration en général, se sont rendu compte qu'il était préférable de désamorcer les conflits lorsqu'il était encore temps. Ecoutez Fabienne Bugnon, la nouvelle médiatrice. C'est elle qui joue les intermédiaires lorsque, fous de rage, des Genevois viennent se plaindre, par exemple d'avoir reçu des amendes qu'ils jugent injustifiées.\r\nson 1 bugnon tension MAG 27\"\r\nMais attention, pas question de se subsituer à la justice...\r\nDès qu'un conflit touche au pénal, alors la justice est saisie. Mais souvent, le dialogue désamorce les conflits, et permet de désengorger les tribunaux.\r\nPour ses partisans, la médiation permet d'améliorer aussi l'image de la police, et surtout, d'améliorer son fonctionnement. Elle exerce un rôle de veille, à l'instar d'un organe de contrôle. Pierre Maudet, conseiller d'Etat genveois en charge de la sécurité, et permet de renforcer la confiance.\r\nson 2 maudet confiance MAG 40\"\r\nLa nouvelle Constitution genevoise prévoit d'ailleurs d'étendre la médiation à l'ensemble de l'administration.\r\nOui, même si le projet est pour l'instant gelé pour des questions de financement. Le canton voisin, Vaud, fait office de pionnier. Il dispose d'une médiation à l'interne de la police. Mais surtout, il le seul canton romand à offrir de la médation administrative, et ce depuis 1998. Son responsable, Christian Raetz, préfère le terme d'ombudsman... plus général et qui reflète mieux la diversité de ses tâches. Il s'agit parfois d'expliquer un courrier administratif, d'insister sur l'importance de payer ses impôts... En fait, il sert souvent simplement de pont entre des mondes qui ne parlent pas le même langage...\r\non 3 raetz langage MAG 23\"\r\nAlors on le comprend, ces organes permettent de contrôler les abus de la part de l'Etat..\r\noui mais cela va dans les deux sens... car ils peuvent aussi, dans certains cas, permettre d'éviter que des usagers ne dérapent. Le canton de Zoug, par exemple, a mis en place une instance de médiation suite au massacre perpétré au sein du parlement par un citoyen desespéré. L'organe de médiation de la police ne prétend pas faire de la surveillance, mais Fabienne Bugnon en est convaincue,  permet de désamorcer l'escalade de la violence. \r\nson 4 bugnon surveillance MAG 26\"\r\nAnouk, cette desescalade est peut-être possible, justement les rapports traditionnels entre l'Etat et ses administrés sont rompus.\r\noui, elle a ceci de particulier que la relation est de facto asymétrique... car normalement, l'Etat, par l'intermédiaire de ses agents de police, détient le pouvoir. Mais dans le bureau de Fabienne Bugnon, même si le policier est en uniforme, il est au même niveau que la personne venue se plaindre.... difficile à imaginer il y a plusieurs décennies, quand l'administration était tout puissante. \r\nson 5 bugnon rapport autorité MAG 28\"\r\nPierre Maudet partage cet avis... le rapport au pouvoir est différent... et c'est ce qui rend possible, ou nécessaire, la médiation administrative. \r\nson 6 pouvoir MAG 1'11\"\r\nDemander pourquoi, questionner le pouvoir, mais sans nuire à son autorité, une recette alléchante sur le papier. \r\nDans la pratique, la démarche en est à ses débuts... quelques dizaines de demandes. Mais on peut imaginer qu'en SUisse romande, le dialogue entre l'Etat et ses administrés devienne peu à peu un droit, voire même uen habitude.", "alternativeExcerpt": ["Asseoir autour d'une même table un citoyen mécontent et un policier qui l'aurait malmené. A Genève, cela ne doit plus forcément passer par un tribunal. Ce printemps, l'Etat a inauguré un organe de médiation de la police, un bureau qui reçoit les doléances d'un côté comme de l'autre.", "Asseoir autour d'une même table un citoyen mécontent et un policier qui l'aurait malmené. A Genève, cela ne doit plus forcément passer par un tribunal. Ce printemps, l'Etat a inauguré un organe de médiation de la police, un bureau qui reçoit les doléances d'un côté comme de l'autre.", "Asseoir autour d'une même table un citoyen mécontent et un policier qui l'aurait malmené. A Genève, cela ne doit plus forcément passer par un tribunal. Ce printemps, l'Etat a inauguré un organe de médiation de la police, un bureau qui reçoit les doléances d'un côté comme de l'autre."], "alternativeTitle": ["La médiation administrative: un nouveau rapport entre l'Etat et le citoyen", "La médiation administrative: un nouveau rapport entre l'Etat et le citoyen / JDM_2016-05-31T06:18:00_intercites", "La médiation administrative: un nouveau rapport entre l'Etat et le citoyen / JDM_2016-05-31T06:18:00_intercites"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7744599", "isOnline": true, "imageURL": "//www.rts.ch/7677646.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Henry, Anouk", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7744599", "ece-7744580"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Quel avenir pour la ligne historique du Gothard? : Interview d'Oliver Martin, chef de la Section Patrimoine culturel et monuments historiques à l'Office fédéral de la culture", "genres": ["Interview"], "id": "sound-ACAD2E01-BEA2-4350-BFBF-175DA8A78AF1", "thematicGeographicals": ["Saint-Gothard"], "durationSec": 241, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "thematicThemes": ["tunnel", "ligne ferroviaire", "patrimoine culturel"], "excerpt": "En marge de l'inauguration du nouveau tunnel se pose la question de ce que va devenir la ligne inaugurée en 1882. Les CFF ont confirmé lundi qu'ils continueront de l'exploiter. L'association Patrimoine suisse veut lancer la candidature de cette ligne au patrimoine mondial de l'UNESCO, mais l'Office fédéral de la Culture n'est pas de cet avis.", "alternativeExcerpt": ["En marge de l'inauguration du nouveau tunnel se pose la question de ce que va devenir la ligne, inaugurée en 1882. Les CFF ont confirmé hier qu'ils continueront d'exploiter cette ligne. Patrimoine suisse veut lancer la candidature de cette ligne au patrimoine mondial de l'UNESCO, mais l'Office fédéral de la Culture n'est pas de cet avis."], "alternativeTitle": ["Quel avenir pour la ligne historique du Gothard? / JDM_2016-05-31T07:15:00_1er-developpement", "Le Journal du matin du 31.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7744597", "isOnline": true, "imageURL": "//www.rts.ch/7677652.image", "contributors": {"Interviewé/e": [{"role": "chef de la Section Patrimoine culturel et monuments historiques à l'Office fédéral de la culture", "name": "Martin, Oliver", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7744594"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Revue de presse du web", "source": "siranau", "title": "La revue de presse du web 31.05.2016", "genres": ["Commentaire"], "id": "sound-0DF9291C-D1D9-41F4-A9DB-C92E10D4351F", "durationSec": 77, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La revue de presse du web / SUPER_2016-05-31T16:45:00_la-revue-de-presse-du-web", "Supersonic du 31.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7727186", "isOnline": true, "imageURL": "//www.rts.ch/5168243.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-7727184"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "L'invité: Elie Semoun, humoriste", "id": "sound-2DC9593E-51D8-4F7C-A45A-02CF60032248", "durationSec": 2643, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "excerpt": "L'humoriste et acteur français Elie Semoun est en tournée avec son nouveau spectacle, \"A partager\", et s'arrête au Festival Morges-sous-Rire pour une représentation unique le mardi 14 juin 2016. Le festival est à suivre du 13 au 18 juin 2016.\r\nIl est l'invité de Christine Gonzalez.", "alternativeExcerpt": ["L'humoriste et acteur français Elie Semoun est en tournée avec son nouveau spectacle, \"A partager\", et s'arrête au Festival Morges-sous-Rire pour une représentation unique le mardi 14 juin 2016. Le festival est à suivre du 13 au 18 juin 2016.\n\nIl est l'invité de Christine Gonzalez."], "alternativeTitle": ["L'invité: Elie Semoun, humoriste / VER_2016-05-31T16:30:45_sequence-1", "Vertigo du 31.05.2016"], "imageURL": "//www.rts.ch/7761666.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7727456", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Humoriste", "name": "Semoun, Elie", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaboratrice RTS", "name": "Gonzalez, Christine", "type": "Participant"}, {"role": "collaboratrice RTS", "name": "Gonzalez, Christine", "type": "Participant"}]}, "variantIds": ["ece-7727445"]}, {"publicationChannelNames": ["La Première"], "program": "Entre nous soit dit", "source": "siranau", "title": "Pierre Lunel, vivent les polissonnes!", "genres": ["Interview"], "id": "sound-D7256FFB-498A-4AC8-8362-045EDA2523CA", "durationSec": 3351, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "excerpt": "A travers le portrait de femmes passionnées, Pierre Lunel soulève avec humour les jupes de l'histoire pour de savoureux récits sur des secrets d'alcôve. Impératrices, reines, maîtresses, princesses, philosophes, écrivains célèbres, les polissonnes sont des femmes libres et audacieuses qui osent tout! Comme Messaline, la putain impériale à l'appétit sexuel hors du commun, ou Agrippine l'empoisonneuse, en passant par l'extravagante Agnès Sorel, la sensuelle Marie Stuart, la collectionneuse Pauline Bonaparte, l'aventurière Karen Blixen, la magnétique Marlène Dietrich ou l'ambiguë Simone de Beauvoir. \r\nDans \"Polissonnes\" (éditions du Rocher), Pierre Lunel s'amuse à dévoiler les incartades de ces grandes infidèles.\r\n\r\n* Infotrafic: 14:45:39-14:45:55 / * A travers le portrait de femmes passionnées, Pierre Lunel soulève avec humour les jupes de l'histoire pour de savoureux récits sur des secrets d'alcôve. Impératrices, reines, maîtresses, princesses, philosophes, écrivains célèbres, les polissonnes sont des femmes libres et audacieuses qui osent tout! Comme Messaline, la putain impériale à l'appétit sexuel hors du commun, ou Agrippine l'empoisonneuse, en passant par l'extravagante Agnès Sorel, la sensuelle Marie Stuart, la collectionneuse Pauline Bonaparte, l'aventurière Karen Blixen, la magnétique Marlène Dietrich ou l'ambiguë Simone de Beauvoir. \r\nDans \"Polissonnes\" (éditions du Rocher), Pierre Lunel s'amuse à dévoiler les incartades de ces grandes infidèles.", "alternativeTitle": ["Entre nous soit dit du 31.05.2016", "Pierre Lunel, vivent les polissonnes! / ENSD_2016-05-31T14:04:15_entre-nous-soit-dit", "Entre nous soit dit du 31.05.2016", "Pierre Lunel, vivent les polissonnes! / ENSD_2016-05-31T14:04:15_entre-nous-soit-dit"], "alternativeExcerpt": ["A travers le portrait de femmes passionnées, Pierre Lunel soulève avec humour les jupes de l'histoire pour de savoureux récits sur des secrets dʹalcôve. Impératrices, reines, maîtresses, princesses, philosophes, écrivains célèbres, les polissonnes sont des femmes libres et audacieuses qui osent tout! Comme Messaline, la putain impériale à lʹappétit sexuel hors du commun, ou Agrippine lʹempoisonneuse, en passant par lʹextravagante Agnès Sorel, la sensuelle Marie Stuart, la collectionneuse Pauline Bonaparte, lʹaventurière Karen Blixen, la magnétique Marlène Dietrich ou lʹambiguë Simone de Beauvoir. \n\nDans \"Polissonnes\" (éditions du Rocher), Pierre Lunel sʹamuse à dévoiler les incartades de ces grandes infidèles.", "A travers le portrait de femmes passionnées, Pierre Lunel soulève avec humour les jupes de l'histoire pour de savoureux récits sur des secrets dʹalcôve. Impératrices, reines, maîtresses, princesses, philosophes, écrivains célèbres, les polissonnes sont des femmes libres et audacieuses qui osent tout! Comme Messaline, la putain impériale à lʹappétit sexuel hors du commun, ou Agrippine lʹempoisonneuse, en passant par lʹextravagante Agnès Sorel, la sensuelle Marie Stuart, la collectionneuse Pauline Bonaparte, lʹaventurière Karen Blixen, la magnétique Marlène Dietrich ou lʹambiguë Simone de Beauvoir. \n\nDans \"Polissonnes\" (éditions du Rocher), Pierre Lunel sʹamuse à dévoiler les incartades de ces grandes infidèles."], "imageURL": "//www.rts.ch/6898025.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7727419", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "professeur d'université, écrivain et ex-haut fonctionnaire français", "name": "Lunel, Pierre", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Croubalian, Mélanie", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaboratrice RTS", "name": "Croubalian, Mélanie", "type": "Participant"}]}, "variantIds": ["ece-7727419", "ece-7727418"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Allaiter: Non! (1/2)", "id": "sound-50563627-A7D3-4B95-9889-B46FE5B3BC63", "durationSec": 578, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "excerpt": "Ne pas allaiter son enfant et ne plus culpabiliser, de plus en plus de mamans osent. Peur de mêler sexualité et acte maternel, envie de donner au papa une place plus importante dans le soin à l'enfant. Le témoignage de Jelena et l'analyse de Claudine Jeangros, professeure associée en sociologie à l'Université de de Genève recueillis par Sophie Proust.\r\n\r\n* * Ne pas allaiter son enfant et ne plus culpabiliser, de plus en plus de mamans osent. Peur de mêler sexualité et acte maternel, envie de donner au papa une place plus importante dans le soin à l'enfant. Le témoignage de Jelena et l'analyse de Claudine Jeangros, professeure associée en sociologie à l'Université de de Genève recueillis par Sophie Proust.", "alternativeExcerpt": ["Ne pas allaiter son enfant et ne plus culpabiliser, de plus en plus de mamans osent. Peur de mêler sexualité et acte maternel, envie de donner au papa une place plus importante dans le soin à l’enfant. Le témoignage de Jelena et l'analyse de Claudine Jeangros, professeure associée en sociologie à l'Université de de Genève recueillis par Sophie Proust."], "alternativeTitle": ["Allaiter: Non! (1/2) / OEP_2016-05-31T08:36:45_sequence-2", "On en parle du 31.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7727442", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Interviewé/e": [{"role": "professeure associée à l'Université de de Genève en  sociologie,Professeure associée Université de Genève, Département de Sociologie", "name": "Burton-Jeangros, Claudine", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}]}, "variantIds": ["ece-7727439"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "L'essor de l'agriculture biologique au Mali", "id": "sound-92753FA8-4786-4487-81EB-B105F570BCA2", "durationSec": 249, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Prabonnaud, Frédérique  \r\nLe groupe suisse Eléphant Vert inaugure ce mardi son usine d'engrais biologiques au Mali. La société, qui possède aussi une usine au Maroc, a investi l'équivalent de plus de 8 millions de francs suisses dans une unité de production de biofertilisants près de Ségou, au nord de la capitale Bamako.\r\n\r\n* * L'essor de l'agriculture biologique au Mali LANCEMENT 4 / AGRICULTURE BIO MALI\r\n***Le groupe suisse Eléphant Vert inaugure aujourd'hui son usine d'engrais biologiques au Mali. La société, qui possède aussi une usine au Maroc, a investi l'équivalent de plus de 8 millions de francs suisses dans une unité de production de biofertilisants près de Ségou, au nord de la capitale Bamako.\r\nL'agriculture, principale ressource du pays reste dominée par les engrais chimiques et autres pesticides; le bio concerne une part encore minoritaire de la production, surtout pour l'exportation. Mais les acteurs du bio ont confiance en l'avenir ! \r\nReportage au Mali, entre Ségou et Bamako, de Frédérique Prabonnaud:\r\n SON Digas, durée: 3'31''\r\nQuelques chiffres:\r\nLa superficie des terres d'agriculture biologique en Afrique a été multipliée par plus de 20 entre 2000 et 2011 (de 50000 à 1,2 million d'hectares) mais en 2011, elle ne représentait que 3% de la superficie mondiale dédiée à l'agriculture biologique.\r\n MUSIQUE FIN  (Ali Farka Touré et Ry Cooder, titre de la chanson: \"Bonde\")\r\n=== FIN ===\r\nPour nous écrire: ToutUnMonde@rts.ch\r\nPour nous réécouter ou nous podcaster: rts.ch.\r\nIl est 8hXX. Yann Amedro pour les informations. A demain !", "alternativeExcerpt": ["Le groupe suisse Eléphant Vert inaugure ce mardi son usine d’engrais biologiques au Mali. La société, qui possède aussi une usine au Maroc, a investi l'équivalent de plus de 8 millions de francs suisses dans une unité de production de biofertilisants près de Ségou, au nord de la capitale Bamako."], "alternativeTitle": ["L'essor de l'agriculture biologique au Mali / TUM_2016-05-31T08:25:00_sequence-4", "Tout un monde du 31.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7744574", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}]}, "variantIds": ["ece-7744570"]}, {"publicationChannelNames": ["La Première"], "program": "Dicodeurs", "source": "siranau", "title": " 31.05.2016", "id": "sound-986F2436-B1E1-4088-8BC3-D3C74E8352F3", "durationSec": 3560, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "excerpt": "Les Dicodeurs sont en compagnie de Christian Michellod, fondateur de fondateur de \"Moi pour Toit\" et journaliste sportif (Nouvelliste), à l'occasion des 60 ans d'existence de la Colonie.\r\nL'émission se déroule depuis la Colonie de Ravoire, le Camp Plein Soleil à Martigny (VS).\r\n\r\n* * Les Dicodeurs sont: Daniel Rausis, Pascal Vincent, Bruno Coppens, Sébastien Mella, Sandrine Viglino (synthé), Laurence Bisang (animation), Samuel Morier-Genoud (réalisation), Stéphane Tornare et Hervé Mermillod (réalisation), Francine Dind et Luisa Veillon (assistantes), Gérard Mermet et Jean-Luc Sudan (production).", "alternativeTitle": ["Les Dicodeurs du 31.05.2016", "Les 60 ans de la Colonie de Ravoire, le Camp Plein Soleil (2/5) / DIC_2016-05-31T11:30:45_les-dicodeurs", "Les Dicodeurs du 31.05.2016", "Les Dicodeurs: exercice de style / DIC_2016-05-31T11:41:45_les-dicodeurs-exercice-de-style", "Les 60 ans de la Colonie de Ravoire, le Camp Plein Soleil (2/5) / DIC_2016-05-31T11:30:45_les-dicodeurs"], "alternativeExcerpt": ["Les Dicodeurs sont en compagnie de Christian Michellod, fondateur de fondateur de \"Moi pour Toit\" et journaliste sportif (Nouvelliste), à l'occasion des 60 ans d'existence de la Colonie.\n\nL'émission se déroule depuis la Colonie de Ravoire, le Camp Plein Soleil à Martigny (VS).", "Les Dicodeurs sont en compagnie de Christian Michellod, fondateur de fondateur de \"Moi pour Toit\" et journaliste sportif (Nouvelliste), à l'occasion des 60 ans d'existence de la Colonie.\n\nL'émission se déroule depuis la Colonie de Ravoire, le Camp Plein Soleil à Martigny (VS)."], "imageURL": "//www.rts.ch/7753031.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7727432", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bisang, Laurence", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Mermet, Gérard", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bisang, Laurence", "type": "Participant"}]}, "variantIds": ["ece-7727432", "ece-7727431"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Signature, le commentaire de... : Signature en duel sur le revenu de base inconditionnel", "id": "sound-F767E3DA-1901-4783-A9D4-B6A32B6F6678", "durationSec": 187, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "excerpt": "Joël Marchetti et Frédéric Mamaïs opposent leurs points de vue sur le revenu de base inconditionnel, soumis en votation le 5 juin prochain.\r\n\r\n* * Signature en duel sur le revenu de base inconditionnel (SIGN EN DUEL-RBI-MAMAIS MARCHETTI) SMAT : Signature ce matin, c'est un duel que nous vous proposons, autour du Revenu de Base Inconditionnel, soumis en votation dimanche prochain. Joël Marchetti est contre, Frédéric Mamaïs est pour. Bonjour à tous les deux...\r\nFrédéric pour vous il en va de l'avenir du travail :\r\n   MAG 2'46\"\r\n((FMAM : Dimanche, les Suisses auront une occasion inédite de se prononcer sur l'avenir du travail. Malheureusement, la campagne est restée bloquée dans le passé : à gauche, le RBI menacerait les acquis sociaux, mais notre modèle social, des retraites au financement de la santé, craque déjà de toute part.\r\nA droite, le RBI se résume à une prime à la paresse.\r\nLa mutation du travail de ces dernières années devrait pourtant nous alerter. L'Etat gonfle déjà depuis longtemps les effectifs dans la santé publique et compense les pertes d'emplois en Suisse. Il est déjà dans ce rôle de tampon. Bref, le modèle est essoufflé. ((43''))\r\nJMAR : C'est un peu rapide de dire que le modèle économique suisse est essoufflé, alors que notre santé économique fais rougir d'envie nos voisins. Il faut reconnaître que le RBI offre à la Suisse un débat d'une belle profondeur, sur une belle utopie. Malheureusement permettez-moi de faire une autre proposition : et si on gardait les pieds sur terre ? Nous avons un marché du travail très libéral. Mais en parallèle un système social très fin et performant. Un bel équilibre. Très suisse. Très efficace. Changer de paradigme, faire une révolution maintenant, ça ne fait pas de sens. Nous sommes probablement le pays qui a le moins besoin du RBI ! \r\nSMAT : Autre problème, Joël Marchetti, c'est le financement de ce revenu universel.\r\nJMAR : Les initiants parlent d'un revenu de 2500 francs par mois, pour chaque citoyen. Et le financement ne serait pas un problème ? .L'argent tombe tout seul c'est bien connu. Non. Avec cette initiative, le nombre d'actif va reculer. Logique, puisque l'activité lucrative sera moins nécessaire. Alors qu'on manque déjà de personnel qualifié ! Et donc l'économie suisse va aussi reculer. Et puis permettez-moi de faire encore un tout petit peu confiance sur ce point aux ministre cantonaux des affaire sociales et au conseil fédéral, qui anticipent déjà, en cas de oui, de forte hausses d'impôts ou de sévères programmes d'économie.\r\nFMAM : Les gouvernants sont de bons gestionnaires, mais plus rarement de grands visionnaires. N'oublions pas qu'hier, personne ne croyait à une assurance chômage pour tous. Le RBI n'alourdira pas le filet social, au contraire. Le principe du financement est le suivant : si la machine sacrifie du travail, alors en contrepartie les fruits du progrès doivent être partagés.\r\nIl ne s'agit donc pas d'une utopie : soit nous finançons le RBI avec les gains de productivité, soit nous continuons à croire qu'il y a du travail pour tout le monde, et l'Etat et le contribuable continueront de soutenir les déclassés. ((33''))\r\nSMAT : Mais Frédéric Mamaïs, la Suisse est innovante. Alors RBI et innovation vont-ils de pair ?\r\nFMAM : Le RBI est un complément indispensable au progrès. L'automatisation n'a déjà pas tenu ses promesses : les gains de productivités enregistrés au cours des dernières décennies n'ont pas été transférés. Pourquoi ? Parce que la machine ne travaille pas pour vous, ni pour moi. Elle travaille pour ceux qui la possèdent. \r\nOr, quels sont les secteurs productifs qui nourrissent la prospérité helvétique aujourd'hui ? Ce ne sont pas les start-up. Ce sont les manufactures, les PME, là où la robotisation va remplacer le travail. Pouvons-nous innover tout en ignorant l'autre facette du progrès ? ((32''))\r\nJMAR : Mais ça c'est de la théorie. Le problème de cette initiative, par ailleurs intéressante, c'est qu'elle casse notre rapport au travail. Le travail mérite salaire, mais le salaire mérite travail. Et puis cette initiative pose un autre problème : Une société où l'exercice d'une activité lucrative devient moins intéressante, où l'égalitarisme l'emporte de manière trop extrême, ne peut que créer d'autres déséquilibres, d'autres tensions, à l'interne mais aussi face à l'étranger. Alors oui, probablement qu'un jour un changement de société vaudra la peine d'être mis en place. Mais ce changement mérite mieux que de dire oui dans notre coin à la première initiative venue. ))", "alternativeExcerpt": ["Joël Marchetti et Frédéric Mamaïs opposent leurs points de vue sur le revenu de base inconditionnel, soumis en votation le 5 juin prochain.", "Joël Marchetti et Frédéric Mamaïs opposent leurs points de vue sur le revenu de base inconditionnel, soumis en votation le 5 juin prochain.", "Joël Marchetti et Frédéric Mamaïs opposent leurs points de vue sur le revenu de base inconditionnel, soumis en votation le 5 juin prochain."], "alternativeTitle": ["Signature en duel sur le revenu de base inconditionnel", "Signature en duel sur le revenu de base inconditionnel / JDM_2016-05-31T06:51:00_signature", "Signature en duel sur le revenu de base inconditionnel / JDM_2016-05-31T06:51:00_signature"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7744598", "isOnline": true, "imageURL": "//www.rts.ch/7677655.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Marchetti, Joël", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Choffat, Pierre-Han", "type": "Participant"}]}, "variantIds": ["ece-7744598", "ece-7744579"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Journal de 7h : Présenté par Yann Amedro", "id": "sound-2CCD437E-2F3B-431C-BF74-C4B9893E061A", "durationSec": 968, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Bardet, Romain;Bardet, Romain;Yves Nidegger,UDC genevois;Christian Levrat,président du PS et conseiller aux Etats fribourgeois;Marie Therèse Weber Gobet de l'organisation ProCap;Isabelle Chevalley,conseillère nationale verte-libéréale vaudoise;Reed Brody, membre de l'ONG Human Rights Watch;Arturo Bris,directeur du Centre de compétitivité de l'IMD;Guy Forget le nouveau directeur de Roland Garros\r\n\r\n\r\n* * Présenté par Yann Amedro (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(01/RAPPORT D'ADOPTION ADOPTE/PA) Les contours de l'adoption , nouvelle formule, se précise en Suisse ...\r\nle National a dit oui hier au lifting du droit de la famille ...souhaité par le conseil fédéral\r\nau coeur de la réforme, la possibilité pour les couples de même sexe et les concubins d'adopter, sous conditions, l'enfant de leur partenaire. \r\navec 115 voix  pour ... 65 contre...  La chambre du peuple se rallie donc au Conseil des Etats. \r\nRomain Bardet.\r\n  MAG 59''\r\n(02/RAPPORT D'ADOPTION ADOPTE/ ITW NIDEGGER) Refrendum que pourrait lancer l'associatiohn interpartis et interreligieuse ppur la famille tarditionnelle\r\ncrée l'an dernier, elle  regroupe plusieurs membres de l'UDC, du PDC et de l'UDF...\r\nau bien etre de l'enfant... mis en avant par les partisans de la réforme...\r\nses détracteurs... répondent... confort de l'adulte...ET PAS DE de plus vers l'adoption généralisée pour les couples homosexuels\r\nparmi eux... le CN l'UDC genevois Yves Nidegger\r\n  MAG 47\"\r\n(04/RIE III/ ITW LEVRAT) L'autre gros dossier... de ce premier jour de session parlementaire \r\nc'était la RIE 3...\r\nla troisième réforme de la fiscalité des entreprises...examinées hier soir par les Etars\r\ndes sénateurs qui ont freiner les ambitions du National... jugées trop génereuses...pour les entreprises...au détriment des cantons...\r\nle bras de fer se poursuit donc... entre les deux chambres... \r\nc'est le signe que la menace d'un refenredum brandi par le PS commence a avoir son effet...\r\nse félicite son présidentt Christian Lebvrat \r\n  MAG 39\"\r\nChristian Levrat répondait à Muriel Ballaman\r\n(D5/A QUI PROFITE LA DISCRETION DE LA CAMPAGNE SUR LE DPI/PI) SMD :  Et en attendant un réferendum sur la RIE 3...\r\non vote... d'abord ce dimanche ...  \r\net parmi les 5 objets de votation...\r\nla révision de la loi sur la procréation médicalement assistée...\r\ncertainement, le sujet le moins débattu... \r\nIl faut dire que le peuple suisse s'était déjà prononcé  il y a un an tout juste pour inscrire le principe du diagnostique préimplantatoire dans la constitution... avec  62 % de  OUI...\r\nEt cette  campagne discrète des deux camps sur cet objet, pourrait bien... Stéphane Deleury,  pencher en faveur du gvt...\r\n  MAG 1'31\"\r\n(10/CONDAMNATION HABRE/ITW BRODY) Le verdict était très attendu\r\nHissène Habré est bien condanmé à la prison à vie\r\nl'ancien présidenz du Tchad dans les années 80's... jugé responsable de cirmes contre l'humanité, torture et aussi, c'est une première, pour viols commis contre une détenue. \r\nAutre première... , c'est une cour régionale africaine qui a condamné l' un de ses ex-dirigeants\r\ncoupable d'avoir fait exécuter quelque 3800 Tchadiens, au moins. \r\nUn signal encourageant pour lutter contre l'impunité \r\nestime Reed Brody, de  l'ONG Human Rights Watch .... qui se battait depuis  16 ans pour faire juger l'ancien dictateur. \r\n  MAG 44\"\r\npropos recueillis par  Alain Franco\r\n(22/ UN MINISTRE DE PLUS TOMBE AU BRESIL) SMD : Un ministre de plus qui tombe au Brésil...\r\nFabiano Silveira, a démissioné hier soir de son poste de ministre de la Transparence et de la Fiscalisation\r\nune semaine après un premier départ...  dans le gvt intérimaire de Michel Temer... en place depuis a peine 3 semaimes\r\net de nouveau, c'est la diffusuon d'écoutes en lie avec le scandale Petrobras qui a précipité sa chute... \r\nCorrespondance a Rio d' Anne Vigna\r\n(13/MOUVEMENTS SOCIAUX BELGIQUE/PA) \" Non, le projet de loi travail ne sera pas retiré\" \r\ndétermination affichée de Francois Hollande, dans une itv à nos confrères du grand quotidien régional SUD OUEST ce matin...\r\nle président français reste ferme... alors que la mobilisation se poursuit\r\navec dès ce soir  un appel é la grèce reconductible à la SNCF... \r\nSMD :  La France qui  n'est pas le seul pays européen à connaître une importante mobilisation sociale.\r\nc'est le cas aussi de la  Belgique \r\nes grèves se multiplient, dans de nombreux secteurs depuis plus d'une année... sur fond de revendication sociale et communautares... \r\net auj, les services publics seront touchés. \r\n Romain Clivaz\r\n MAG 1'01\"\r\nSMD : invité de la rédaction ALDO FERRARI\r\n(15/COMPETITIVITE SUISSE IMD/ITW BRIS) La Suisse remonte sur le podium\r\nselon le classement annuel de l'IMD de Lausanne\r\nson économie est la plus compétitve au monde, derrière Hong Kong et devant les Etats-Unis\r\nune 2ème place contre une 4ème l'an dernuer\r\nqui a surpis  les auteurs de l'étude. \r\na commencer par le directeur du Centre de compétitivité de l'IMD. Arturo Bris, \r\n  MAG 53\"\r\nArturo Bris avec  Frédéric Mamaïs, qui reviendra dans une heure dans TOUT UN MONDE sur ce bon pint attribué à l0éconime suisse...\r\n(bv sports) Des bons points et des buts...\r\nobjectif attendu aussi des joueurs de l'équipe suisse... sélectionnés pour l'EURO 2016...\r\nVladmir Petkovic a dévoilé hier soir sa liste des 23... \r\npriorité aux jeunes... Breel Embolo  Nico Elvedi...  Denis Zakaria ... tous les 3...19 ans...\r\nPhilippe Senderos (senn-deros, pas sanderos), Silvan Widmer et Luca Zuffi (Louka Zouffi) n'ont pas été retenus.\r\n(D6/ROLAND-GARROS, TROP VETUSTE POUR UN GC?/PI) SMD : Ca n'était plus arrivé depuis 16 ans...\r\naucun match n'a pu se disputer hier a ROLAND GARROS... à cause de la pluie...\r\net c'est une fois de plus, la question des retards dans les travaux d'extension du tournoi parisien qui refait surface\r\na commencer par ce fameux toit rétractable qui se fait désirer...\r\ntous les azutres grands tounois du GRAND CHELEM en ont un ... \r\nCette absence pourrait-elle faire perdre à  Roland-Garros son statut de tournoi majeur ?\r\nréponse avec Hervé Borsier...\r\n  MAG 1'34\"\r\n((Pour l'instant les instances des circuits masculin et féminin n'ont pas proféré de menace mais Roland-Garros est clairement à la traine par rapport aux trois autres tournois du Grand Chelem. Ces trois autres majeurs ont tous au minimum un toit, se modernise à vitesse Grand V avec d'importants budget à la clé et accueillent  un  public plus nombreux  Mais Guy Forget le nouveau directeur de Roland Garros n'est pas inquiet, pour lui l'histoire du tournoi est plus forte\r\nMag : Guy Forget \r\nPourtant le communication du tournoi sur le nouveau Roland-Garros est énorme dans le programme et l'enceinte nous faisant penser que le sujet est sensible. Et puis d'autre tournois mondiaux d'envergure comme les masters 1000 Madrid et Shangaï sont prêt tant au niveau infrastructure que financier à devenir des majeurs, enfin Roland-Garros fait partie des sites important de la candidature de Paris au JO de 2024 , et les retard s'il perdurent pourrait la freiner ))\r\nEt si la météo le permet...\r\n2 vaudois attendus sur la terre battue et mouillée auj... \r\nTIMEA BASCINSKI...  jouera son 8e de finale face à Venus Williams vers 14h s\r\navant le   quart de finale entre Stan Wawrinka et l'Espagnol Albert Ramos-Viñolas. \r\na suivre sur RTS DEUX et ds nos RV d'infos\r\n(météo) Toujours beaucoup de nuages pour aujourd'hui... Avec des averses aussi... De brèves éclairices seront possibles en Valais... Températures 11 degrés, 19 au maximum... Du vent en montagne... Et un vent de sud ouest fort sur le Plateau et le Jura... \r\nIl y aura plus d'éclaircies demain\r\n(JDM JOURNAL FIN TAPIS) \r\n(JDM JOURNAL FIN TAPIS) \r\n(bv inter) bv Hollande ... ne pas retirer la loi... \r\nSyrie...150 victimes frappes aériennes Idlib...\r\nFalloujag\r\n(SOUS LA BARRE)", "alternativeTitle": ["Présenté par Yann Amedro", "Présenté par Yann Amedro / JDM_2016-05-31T07:00:00_le-journal-de-7h", "Présenté par Yann Amedro / JDM_2016-05-31T07:00:00_le-journal-de-7h"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7744605", "isOnline": true, "imageURL": "//www.rts.ch/7677649.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Deleury, Stéphane", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Mamaïs, Frédéric", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Ballaman, Muriel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Borsier, Hervé", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Franco, Alain", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Amedro, Yann", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Amedro, Yann", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Clivaz, Romain", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Amedro, Yann", "type": "Participant"}]}, "variantIds": ["ece-7744605", "ece-7744588"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Kadebostany: la ruée vers l'or", "id": "sound-1515164B-3B8F-4AA5-AE48-7519C3AACBD2", "durationSec": 613, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "excerpt": "Après le succès international de son album \"Pop Collection\", le groupe suisse revient avec une nouvelle chanteuse, un nouveau single, une nouvelle tournée et une nouvelle identité visuelle et musicale solaire et spectaculaire. \r\nGuillaume, le leader de Kadebostany, répond aux questions de Michel Masserey.", "alternativeExcerpt": ["Après le succès international de son album \"Pop Collection\", le groupe suisse revient avec une nouvelle chanteuse, un nouveau single, une nouvelle tournée et une nouvelle identité visuelle et musicale solaire et spectaculaire. \n\nGuillaume, le leader de Kadebostany, répond aux questions de Michel Masserey."], "alternativeTitle": ["Kadebostany: la ruée vers lʹor / VER_2016-05-31T16:30:45_sequence-3", "Vertigo du 31.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7727456", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Interviewé/e": [{"role": "Humoriste", "name": "Semoun, Elie", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-7727452"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "La belle vidéo de Stéphane Laurenceau : \"The Last Tree\" des studios Glow", "genres": ["Commentaire"], "id": "sound-FA08DBBE-6235-4CD1-A33F-757435441F91", "durationSec": 132, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nThe Last Tree (Short Film) from Glow Production on Vimeo.", "alternativeTitle": ["\"The Last Tree\" des studios Glow", "\"The Last Tree\" des studios Glow / HAP_2016-05-31T18:20:00_la-belle-video-de-stephane-laurenceau", "\"The Last Tree\" des studios Glow / HAP_2016-05-31T18:20:00_la-belle-video-de-stephane-laurenceau"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7727126", "isOnline": true, "imageURL": "//www.rts.ch/5630112.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7727126", "ece-7727121"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Roland-Garros: Wawrinka et Bacsinszky au menu, pluie attendue", "id": "sound-A31535C7-B44E-4E81-B9BE-77632749F9FA", "durationSec": 186, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Stan Wawrinka, joueur de tennis suisse\r\nLes Suisses Timea Bacsinszky et Stan Wawrinka sont au programme de la journée de mardi à Roland-Garros, respectivement face à Venus Williams et Albert Ramos- Viñolas. Mais la journée s'annonce humide et pluvieuse.\r\n\r\n* * Roland-Garros: Wawrinka et Bacsinszky au menu, pluie attendue 12h30 Tennis Bachinsky \r\nA Roland-Garros, les conditions météo ont pris depuis hier le pas sur les résultats des joueurs et joueuses.On va donc rejoindre tout de suite, Hervé Borsier, en direct de la porte d'Auteuil este ce qu'il pleut ,et condition sinéquannone est ce des matchs ont pu être lancé?\r\nDirect :\r\nLa bache à été enlevé pour la deuxième fois à 11h47.... , les joueurs et joueuses sont rentré sur le court à midi 01 et les matchs ont débuté sous un pluie fine et un public clairsemé \r\n***Deux suisses jouent donc le même jour: Timea Bacsinzky et Stan Wawrinka ensuite sur le même court le Suzanne Lenglen pensez vous que ces deux parties vont pourvoir avoir lieu?\r\nDirect:\r\nDifficile à dire la journée est annoncée humide et pluvieuse et la vaudoise est programmée en troisième match après une rencontre féminine et masculine, si les rencontres ne sont pas interrompue Timéa Bcsinzky devrait jouée vers 17h.La vaudoise  aura un match compliqueé face à Venus Williams.Quant au joueur de Saint Bathlémy, il  partira favori face à l'espagnol Albert Ramos Vinolas ,qui dispute son premier quarts de finale d'un Grand-.Chelem et à perdu sèchement 6/1,6/1 face au vaudoisla semaine dernière à Genève.Mais Stan Wawrinka se montre prudent...\r\n Mag: Stan Wawrinka 32''\r\nStan Wawrinka qui doit donc faire preuve de patience pour jouer sa rencontre, les joueurs en ont ll'habitude, et se préparer éventuellement  à jouer plusieurs jours conséctutif .A Wimbledon, en 2014, le n0 4 mondial avait joué trois jours de suite vant de perdre en quarts de finale face à un certain Roger Federer \r\nWavrinka - Bachinsky des rencontres à suivre sur RTS 2 et dans rendez-bous d'infromations radios", "alternativeExcerpt": ["Les Suisses Timea Bacsinszky et Stan Wawrinka sont au programme de la journée de mardi à Roland-Garros, respectivement face à Venus Williams et Albert Ramos-Viñolas. Mais la journée s'annonce humide et pluvieuse."], "alternativeTitle": ["Roland-Garros: Wawrinka et Bacsinszky au menu, pluie attendue / 12H30_2016-05-31T12:39:00_developpement-10", "Le 12h30 du 31.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7744628", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Borsier, Hervé", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7744624"]}, {"publicationChannelNames": ["Espace 2"], "program": "Jazzz", "source": "siranau", "title": "Didier Lockwood et Martial Solal, ou deux équilibristes sur le fil de l'improvisation", "genres": ["Animation"], "id": "sound-38ECB50E-2811-4051-8FF2-62787DF58521", "durationSec": 4653, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Solal, Martial", "Lockwood, Didier"], "thematicThemes": ["jazz"], "excerpt": "Un violoniste de rêve et un pianiste de légende, qui avaient suspendu leur vol dans le ciel de Cully un soir de 1999.", "alternativeTitle": ["JazzZ du 31.05.2016", "Didier Lockwood et Martial Solal, ou deux équilibristes sur le fil de lʹimprovisation. / JAZ_2016-05-31T22:42:45_jazzz", "JazzZ du 31.05.2016", "Didier Lockwood et Martial Solal, ou deux équilibristes sur le fil de lʹimprovisation. / JAZ_2016-05-31T22:42:45_jazzz"], "alternativeExcerpt": ["Un violoniste de rêve et un pianiste de légende, qui avaient suspendu leur vol dans le ciel de Cully un soir de 1999.", "Un violoniste de rêve et un pianiste de légende, qui avaient suspendu leur vol dans le ciel de Cully un soir de 1999."], "imageURL": "//www.rts.ch/5936576.image", "isOnline": false, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ischer, Yvan", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ischer, Yvan", "type": "Participant"}]}, "variantIds": ["ece-7726949", "ece-7726948"]}, {"publicationChannelNames": ["La Première"], "program": "Histoire vivante", "source": "siranau", "title": "L'Angleterre, ses rois et ses reines (2/5) : Unique invasion ! ", "id": "sound-F159A4BC-F9A6-46FA-8C65-C2EA9B1731B7", "durationSec": 3385, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "excerpt": "Unique invasion ! \r\nSi l'Angleterre est aujourd'hui considérée comme le berceau de la démocratie (Athènes mis à part), elle est aussi depuis fort longtemps le fief d'une monarchie. Remonter l'histoire de la construction de cette monarchie renvoie, sinon à la nuit des temps, mais sans doute à un possible point d'origine, celui de la conquête normande de l'Angleterre.\r\n\r\n* * Si l'Angleterre est aujourd'hui considérée comme le berceau de la démocratie (Athènes mis à part), elle est aussi depuis fort longtemps le fief d'une monarchie. Remonter l'histoire de la construction de cette monarchie renvoie, sinon à la nuit des temps, mais sans doute à un possible point d'origine, celui de la conquête normande de l'Angleterre.", "alternativeTitle": ["Histoire vivante du 31.05.2016", "Histoire vivante du 31.05.2016", "L'Angleterre, ses rois et ses reines (2/5) / HV_2016-05-31T20:03:45_histoire-vivante", "L'Angleterre, ses rois et ses reines (2/5) / HV_2016-05-31T20:03:45_histoire-vivante"], "imageURL": "//www.rts.ch/1950970.image", "alternativeExcerpt": ["Unique invasion ! \nSi l'Angleterre est aujourd'hui considérée comme le berceau de la démocratie (Athènes mis à part), elle est aussi depuis fort longtemps le fief d'une monarchie. Remonter l'histoire de la construction de cette monarchie renvoie, sinon à la nuit des temps, mais sans doute à un possible point d'origine, celui de la conquête normande de l'Angleterre…", "Unique invasion ! \nSi l'Angleterre est aujourd'hui considérée comme le berceau de la démocratie (Athènes mis à part), elle est aussi depuis fort longtemps le fief d'une monarchie. Remonter l'histoire de la construction de cette monarchie renvoie, sinon à la nuit des temps, mais sans doute à un possible point d'origine, celui de la conquête normande de l'Angleterre…"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7727416", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Leclerc, Jean", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Leclerc, Jean", "type": "Participant"}]}, "variantIds": ["ece-7727416", "ece-7727415"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "France-Suisse: des cultures syndicales différentes?", "id": "sound-A678F92C-DAD4-40A7-9C9F-BBEE31639567", "durationSec": 869, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Dominique Legros, directeur d'une entreprise établie près de la frontière à Ballaigue, dans le canton de Vaud;François Thiébaud, patron des montres Tissot au Locle, 2000 salariés\r\nLe bras de fer est absolu en France entre le patron des patrons Pierre Gattaz et le secrétaire général de la CGT Philippe Martinez. Cette situation de blocage étonne souvent en Suisse tant la culture syndicale est différente. Débat entre Dominique Legros, directeur de l'entreprise Dentsply, et François Thiébaud, patron des montres Tissot.\r\n\r\n* * France-Suisse: des cultures syndicales différentes?  \r\nCette ambiance délétère maintenant en France..... secouée par 4 mois de grève menée par la CGT et Force ouvrière contre la loi travail.\r\nLe bras de fer est absolu entre le patron des patrons Pierre Gattaz et le secrétaire général de la CGT, Philippe Martinez. Ce dernier a d'ailleurs porté plainte pour diffamation contre le président du MEDEF. Hier, Pierre Gattaz parlait des syndicalistes comme de \"minorités qui se comportent en voyous, comme des terroristes\". \r\nAlors a-t-on atteint un point de rupture inédit ? Cette situation de blocage étonne en tout cas souvent ici.... tant la culture syndicale est différente... dans la relation avec le patronnat ou en terme de partenariat social.... \r\nNous vous proposons de croiser les regards ce soir sur ces relations patronnat-syndicats si différentes entre deux pays pourtant voisins.... avec 2 patrons...\r\nSLV Dominique Legros, vous dirigez une entreprise établie près de la frontière à Ballaigue, dans le canton de Vaud...... Dentsply, leader mondial de la fabrication d'instruments dentaires, 900 collaborateurs.... chiffre d'affaire de 300 mio de francs env............ par le passé vous avez eu affaire aux syndicats lorsque vous étiez en France...\r\n-\tvous avez eu une expérience avec des boîtes en France et avez eu affaire aux syndicats... par rapport votre expérience en Suisse, très différent?\r\n- \tPierre Gattaz : propos déplacés ?? la provocation provoque les réactions, et les débordements .\r\n-\tN'est-ce pas aussi parce que le patronat se montre trop strict, trop radical, que les syndicats ont développés une telle culture de la lutte ?? \r\n-\tLes français souvent assez d'accord avec la mobilisation .\r\n-\thistoire culturelle? syndicat en Suisse mou? Le droit du travail est plus dense en France, plus d'acquis..... lutte syndicale plus efficace\r\n-\tLa démocratie directe : quelle influence ?? si un projet de loi (ex loi el Komry) suscitait la même grogne en suisse, il serait combattu par référendum ; du coup c'est arbitré sans discussion aucune . ne serait-ce pas aussi une solution pour la France ?? provoquer davantage de référendums ?? \r\nSLV François Thiébaud, patron des montres Tissot au Locle. 2000 salariés, CA presque 22 mio de dollars\r\n- votre vision de la grogne et des blocages en France... liens patronat-syndicat dans le mur? \r\n- D'un autre côté en France, grâce aux syndicats, les employés sont défendus ; ils ne se laissent pas faire !! ils défendent leurs droits, et cela passe aussi parfois par la confrontation.\r\n- Quand on arrive en Suisse, on doit apprendre ce dialogue social, cette manière de collaborer, de faire des compromis ? inimaginable en France ??\r\n- Vous dirigez Tissot, au Locle, avec pas mal d'employés frontaliers . ces différences de cultures, elles se sentent à l'interne ?? ca provoque des frictions ??", "alternativeExcerpt": ["Le bras de fer est absolu en France entre le patron des patrons Pierre Gattaz et le secrétaire général de la CGT Philippe Martinez. Cette situation de blocage étonne souvent en Suisse tant la culture syndicale est différente. Débat entre Dominique Legros, directeur de l’entreprise Dentsply, et François Thiébaud, patron des montres Tissot."], "alternativeTitle": ["France-Suisse: des cultures syndicales différentes? / FOR_2016-05-31T18:08:00_developpement-5", "Forum du 31.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7744645", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "Président", "name": "Thiébaud, François", "type": "Participant"}, {"role": "Directeur", "name": "Legros, Dominique", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}]}, "variantIds": ["ece-7744638"]}, {"publicationChannelNames": ["Espace 2"], "program": "Magma", "source": "siranau", "title": "La chronique de Jean-Pierre Amann", "id": "sound-E6EF334F-C0E4-4A1C-BC36-B0A853C975E3", "durationSec": 962, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n-\tLa 15è édition du Progetto Argerich de Lugano sera probablement la dernière\r\n<http://www.ticinonews.ch/ticino/288555/bsi-non-paga-piu-ultime-note-per-martha-argerich>\r\n-\tLe contrat d'impression de la St-Matthieu mis aux enchères\r\n<http://www.francemusique.fr/actu-musicale/mise-aux-encheres-du-premier-contrat-d-impression-de-la-passion-selon-saint-matthieu-de-bach-132147>\r\n-\tLes comptes de l'Opéra de Paris dans le rouge\r\n<http://www.forumopera.com/breve/opera-de-paris-les-comptes-dans-le-rouge-a-qui-la-faute>\r\n-\tLa double vie des amateurs virtuoses\r\n<http://www.lexpress.fr/culture/musique/cadre-superieur-le-jour-pianiste-le-soir-la-double-vie-des-amateurs-virtuoses_1791175.html>\r\n-\tLe salaire de quelques grands compositeurs, transposés aujourd'hui\r\n<https://www.adzuna.co.uk/blog/2016/05/27/do-you-make-more-money-than-mozart/>", "alternativeExcerpt": ["- La 15e édition du Progetto Argerich de Lugano sera probablement la dernière \n- Le contrat d'impression de la St-Matthieu mis aux enchères\n- Les comptes de l'Opéra de Paris dans le rouge\n- La double vie des amateurs virtuoses\n- Le salaire de quelques grands compositeurs, transposés aujourd'hui"], "alternativeTitle": ["La chronique de Jean-Pierre Amann / MAG_2016-05-31T12:06:45_chronique-1", "Magma du 31.05.2016"], "imageURL": "//www.rts.ch/4720654.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7726984", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Participant"}]}, "variantIds": ["ece-7726979"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Minute !", "source": "siranau", "title": "Minute ! Le tunnel du Gothard", "genres": ["Commentaire"], "id": "sound-C8C5D0CE-126E-47B7-A03F-C6EDB926F36D", "durationSec": 151, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Minute !", "Minute ! / NMT_2016-05-31T08:15:00_minute", "Minute ! / NMT_2016-05-31T08:15:00_minute"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7727170", "isOnline": true, "imageURL": "//www.rts.ch/6282485.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Grosjean, Eric", "type": "Participant"}]}, "variantIds": ["ece-7727170", "ece-7727154"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "L'armée irakienne en prise directe avec les djihadistes de Falloujah", "id": "sound-7DB7C7E7-F07D-42AA-843C-CA49EB632C85", "durationSec": 242, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "excerpt": "Participants hors thésaurus : lemauff anne-sophie \r\nLes forces régulières irakiennes ont lancé lundi l'assaut sur Falloujah, bastion rebelle sunnite, première ville à être tombée aux mains des djihadistes du groupe Etat islamique en janvier 2014. Les troupes d'élite sont entrées dans Falloujah; elles se préparent à des combats de rue sanglants.\r\n\r\n* * L'armée irakienne en prise directe avec les djihadistes de Falloujah LANCEMENT 1 / FALLOUJA - AS LEMAUFF\r\n***On va commencer l'émission en Irak, avec notre correspondante, Anne-Sophie Le Mauff, que nous avons pu joindre il y a quelques minutes.  \r\nLes forces régulières irakiennes ont lancé hier l'assaut sur Fallouja, bastion rebelle sunnite, première ville à être tombée aux mains des djihadistes du groupe Etat islamique en janvier 2014. Les troupes d'élite sont entrées dans Fallouja; elles se préparent à des combats de rue sanglants.\r\nAnne-Sophie Le Mauff était aux portes de la ville il y a trois jours, juste sur la ligne de front de Garma...\r\n DIGAS 3'29''\r\nAnne-Sophie Le Mauff, notre correspondante en Irak. Entretien enregistré ce matin.\r\n>>> VIRGULE 3", "alternativeExcerpt": ["Les forces régulières irakiennes ont lancé lundi l'assaut sur Falloujah, bastion rebelle sunnite, première ville à être tombée aux mains des djihadistes du groupe Etat islamique en janvier 2014. Les troupes d'élite sont entrées dans Falloujah; elles se préparent à des combats de rue sanglants."], "alternativeTitle": ["L'armée irakienne en prise directe avec les djihadistes de Falloujah / TUM_2016-05-31T08:10:00_sequence-1", "Tout un monde du 31.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7744574", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondant", "name": "Le Mauff, Anne-Sophie", "type": "Participant"}]}, "variantIds": ["ece-7744572"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "\"Born to be wild\" de Lucie Kohler", "id": "sound-9AD0B517-C920-4546-A400-CAB4A42A6770", "durationSec": 397, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "excerpt": "La galerie Forma à Lausanne présente les dernières oeuvres de l'artiste vaudoise. Formée à la HEAD de Genève, Lucie Kohler a choisi une technique plutôt oubliée pour exprimer son monde imaginaire: le crayon de couleur. Sous le titre \"Born to be wild\", un étrange bestiaire anthropomorphe court le long des murs de la galerie. L'univers de l'artiste se décline en couleurs vives et avec humour, la référence à l'art naïf reste omniprésente. À voir jusqu'au 16 juillet 2016. \r\nPar Nicolas Pahlisch.", "alternativeExcerpt": ["La galerie Forma à Lausanne présente les dernières oeuvres de l’artiste vaudoise. Formée à la HEAD de Genève, Lucie Kohler a choisi une technique plutôt oubliée pour exprimer son monde imaginaire: le crayon de couleur. Sous le titre \"Born to be wild\", un étrange bestiaire anthropomorphe court le long des murs de la galerie. L’univers de l’artiste se décline en couleurs vives et avec humour, la référence à l’art naïf reste omniprésente. À voir jusqu’au 16 juillet 2016. \n\nPar Nicolas Pahlisch."], "alternativeTitle": ["\"Born to be wild\"de Lucie Kohler / MAT_2016-05-31T07:06:45_chronique-1", "Les matinales d'Espace 2 du 31.05.2016"], "imageURL": "//www.rts.ch/7761738.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7726976", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Rausis, Daniel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Pool, Jonas", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Biamonte, Francesco", "type": "Participant"}]}, "variantIds": ["ece-7726972"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Enquête après un incident grave lors d'une manifestation en France", "id": "sound-26EC25A2-8963-4507-BF27-6B9D0C6A0AE9", "durationSec": 145, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "excerpt": "Le défenseur des droits français Jacques Toubon a annoncé lundi vouloir enquêter sur un incident survenu à la fin de la manifestation contre la loi Travail jeudi passé à Paris, où un jeune homme de 28 ans a été grièvement blessé à la tête.\r\n\r\n* * Enquête après un incident grave lors d'une manifestation en France 12h30 Affaire des manifs\r\nEn France, le défenseur des droits Jacques Toubon veut enquêter sur un incident survenu à la fin de la manifestation contre la loi travail jeudi passé à Paris. C'est ce qu'il annoncé hier dans un communiqué. Un jeune homme de 28 ans a été grièvement blessé à la tête, apparemment par une grenade de désencerclement lancée par les forces de l'ordre. La police des police a également ouvert une enquête de son côté. Ariane Hasler, on vous retrouve à Paris, on va revenir d'abord sur les faits: que s'est-il passé lors de cette manifestation ?\r\nVous le savez les manifestations sont de plus en plus tendues au fil des semaines, avec d'un côté des manifestants auxquels se mêlent des groupes plus radicaux qui affrontent la police. face à eux des forces de l'ordre fatiguées. entre l'état d'urgence et les manifestations... en fin de parcours, à chaque fois, ça dégénère. jeudi passé, ça n'a pas manqué. le cortège arrive place de la nation et là lors d'un face à face tendu entre manifestants et forces de l'ordre, une grenade de dé-sen-cercle-ment est tirée, un jeune homme s'effondre grièvement blessé à la tête.il est actuellement maintenu dans le coma artificiel à l'hôpital de la pitié Salpêtrière à Paris.son état est stable mais il souffre d'un oedème cérébral et d'un enfoncement de la boite crânienne et risque des séquelles neurologique.ça se sont les faits. ce que l'enquête doit maintenant déterminer, c'est le déroulé précis des évènements. avec d'abord cette première  question, est-ce bien une grenade qui a percuté le jeune homme ? si oui, le policier qui a tiré l'a t'il fait à bon escient ? ces grenades de désencerclement projettent 18 galets de caoutchouc, et sont potentiellement dangereuses lorsqu'elles explosent. elles ne doivent servir que si les forces de l'ordre font face à un danger imminent. Et à ce propos les témoignages sont contradictoires.\r\nAriane ça n'est pas le premier incident grave depuis le début des manifestations.\r\nDIR", "alternativeExcerpt": ["Le défenseur des droits français Jacques Toubon a annoncé lundi vouloir enquêter sur un incident survenu à la fin de la manifestation contre la loi Travail jeudi passé à Paris, où un jeune homme de 28 ans a été grièvement blessé à la tête."], "alternativeTitle": ["Enquête après un incident grave lors d'une manifestation en France / 12H30_2016-05-31T12:35:00_developpement-6", "Le 12h30 du 31.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7744628", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hasler, Ariane", "type": "Participant"}]}, "variantIds": ["ece-7744617"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Allemagne. Les jeunes toujours plus dépendants de l'aide sociale", "genres": ["Commentaire"], "id": "sound-F597191B-3B62-4115-8512-08B7174065AF", "thematicGeographicals": ["Allemagne"], "durationSec": 76, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "thematicThemes": ["allocation familiale", "jeunesse", "aide de l'Etat"], "excerpt": "Les chiffres du chômage en Allemagne affichent un nouveau record à la baisse au mois de mai 2016. Malgré cette bonne santé économique, le nombre d'enfants et de jeunes touchant l'aide sociale a augmenté.", "alternativeExcerpt": ["Les chiffres du chômage en Allemagne affichent un nouveau record à la baisse au mois de mai. Malgré cette bonne santé économique, le nombre d'enfants et de jeunes touchant l’aide sociale a augmenté."], "alternativeTitle": ["Les jeunes Allemands toujours plus dépendants de l'aide sociale / 12H30_2016-05-31T12:34:00_developpement-5", "Le 12h30 du 31.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7744628", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}], "Commentateur/trice": [{"role": "correspondante RTS Berlin", "name": "Milcent, Blandine", "type": "Participant"}]}, "variantIds": ["ece-7744621"]}, {"publicationChannelNames": ["La Première"], "program": "Tribu", "source": "siranau", "title": "Gauche & Islam", "genres": ["Interview"], "id": "sound-923F2389-BC5B-45E3-9138-1FC2FDA24F9F", "durationSec": 1557, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "excerpt": "Voile, place de la femme dans la société ou encore laïcité: la gauche est souvent très divisée sur la façon d'aborder l'Islam. Comment la gauche concilie-t-elle la défense de ces minorités parfois en contradiction avec les valeurs qu'elle prône par ailleurs? \r\nNous analysons cette problématique avec le politologue René Knüsel.\r\n\r\n* * Voile, place de la femme dans la société ou encore laïcité: la gauche est souvent très divisée sur la façon d'aborder l'Islam. Comment la gauche concilie-t-elle la défense de ces minorités parfois en contradiction avec les valeurs qu'elle prône par ailleurs? \r\nNous analysons cette problématique avec le politologue René Knüsel.", "alternativeTitle": ["Tribu du 31.05.2016", "Gauche & Islam / TRI_2016-05-31T11:04:15_tribu", "Tribu du 31.05.2016", "Gauche & Islam / TRI_2016-05-31T11:04:15_tribu"], "alternativeExcerpt": ["Voile, place de la femme dans la société ou encore laïcité: la gauche est souvent très divisée sur la façon dʹaborder l'Islam. Comment la gauche concilie-t-elle la défense de ces minorités parfois en contradiction avec les valeurs quʹelle prône par ailleurs? \n\nNous analysons cette problématique avec le politologue René Knüsel.", "Voile, place de la femme dans la société ou encore laïcité: la gauche est souvent très divisée sur la façon dʹaborder l'Islam. Comment la gauche concilie-t-elle la défense de ces minorités parfois en contradiction avec les valeurs quʹelle prône par ailleurs? \n\nNous analysons cette problématique avec le politologue René Knüsel."], "imageURL": "//www.rts.ch/7749942.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7727395", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "politologue,Professeur de politique sociale à l'UniL", "name": "Knüsel, René", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magnollay, Julien", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Magnollay, Julien", "type": "Participant"}]}, "variantIds": ["ece-7727395", "ece-7727394"]}, {"publicationChannelNames": ["Espace 2"], "program": "A vue d'esprit", "source": "siranau", "title": "La Réforme vue de Suisse (2/20)", "genres": ["Interview"], "id": "sound-59D71735-465C-4E9F-8A1A-3E447F372F4A", "thematicGeographicals": ["Suisse"], "durationSec": 1794, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "thematicThemes": ["protestantisme", "religion et croyances", "Réforme", "histoire", "purgatoire", "catholicisme", "16e siècle"], "excerpt": "Acheter une indulgence permettait de diminuer le nombre d'années passées au purgatoire. Ce commerce va générer des revenus considérables, non seulement pour financer le faste de la vie des papes et la construction de la Basilique St-Pierre de Rome, mais il enrichit également les Eglises locales. C'est contre cette dérive que s'insurge Martin Luther en affichant le 31 octobre 1517 ses 95 thèses qui condamnent violemment  ce commerce des indulgences.", "alternativeTitle": ["A vue d'esprit du 31.05.2016", "A vue d'esprit du 31.05.2016", "La Réforme vue de Suisse (2/20) / AVE_2016-05-31T16:30:45_a-vue-d-esprit", "La Réforme vue de Suisse (2/20) / AVE_2016-05-31T16:30:45_a-vue-d-esprit"], "imageURL": "//www.rts.ch/1785432.image", "alternativeExcerpt": ["Acheter une indulgence permettait de diminuer le nombre d’années passées au purgatoire. Ce commerce va générer des revenus considérables, non seulement pour financer le faste de la vie des papes et la construction de la Basilique St-Pierre de Rome, mais il enrichit également les Eglises locales. C’est contre cette dérive que s’insurge Martin Luther en affichant le 31 octobre 1517 ses 95 thèses qui condamnent violemment  ce commerce des indulgences.\n\nAvec Mathieu Arnold et Michel Grandjean.", "Acheter une indulgence permettait de diminuer le nombre d’années passées au purgatoire. Ce commerce va générer des revenus considérables, non seulement pour financer le faste de la vie des papes et la construction de la Basilique St-Pierre de Rome, mais il enrichit également les Eglises locales. C’est contre cette dérive que s’insurge Martin Luther en affichant le 31 octobre 1517 ses 95 thèses qui condamnent violemment  ce commerce des indulgences.\n\nAvec Mathieu Arnold et Michel Grandjean."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7727005", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "professeur d'histoire moderne et contamporaine à la faculté de théologie protestante de Strasbourg", "name": "Arnold, Matthieu", "type": "Participant"}, {"role": "professeur d'histoire du christianisme à l'Université de Genève", "name": "Grandjean, Michel", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Erard, Catherine", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Moret, Pierre-Yves", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Erard, Catherine", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Davoine, Alexandre", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Emery, Jean-Christophe", "type": "Participant"}]}, "variantIds": ["ece-7727005", "ece-7727004"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "La grande fusion de communes ne suscite pas le débat à Neuchâtel", "id": "sound-7AA1E34A-D148-4C32-9D1F-3ED83712C603", "durationSec": 134, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Baptiste Hurni, député socialiste neuchâtelois\r\nLes habitants de Neuchâtel, de Corcelles-Cormondrèche, Peseux et Valangin sont appelés à se prononcer le 5 juin sur un très important projet de fusion. En ville de Neuchâtel, la campagne est pourtant très calme, sinon absente. Interview du député socialiste neuchâtelois Baptiste Hurni.\r\n\r\n* * La grande fusion de communes ne suscite pas le débat à Neuchâtel 12h30 Fusion neuch \r\nLes habitants de Neuchâtel, de Corcelle-Cormondrèche, Peseux et Valangin sont appelés ce week-end à se prononcer sur un très important projet de fusion. Si le oui l'emporte, \"Neuchâtel-Ouest\" regrouperait près de 45.000 habitants, davantage que La Chaux-de-Fonds, toujours présentée comme la troisième ville de Suisse romande. En ville de Neuchâtel, la campagne est pourtant très calme, sinon absente. Roger Guignard a demandé au député socialiste Baptiste Hurni, lui-même favorable à la fusion, les raisons de cette absence de débat.\r\nVote sur ce projet de fusion ce dimanche 5 juin.", "alternativeExcerpt": ["Les habitants de Neuchâtel, de Corcelles-Cormondrèche, Peseux et Valangin sont appelés à se prononcer le 5 juin sur un très important projet de fusion. En ville de Neuchâtel, la campagne est pourtant très calme, sinon absente. Interview du député socialiste neuchâtelois Baptiste Hurni."], "alternativeTitle": ["La grande fusion de communes ne suscite pas le débat à Neuchâtel / 12H30_2016-05-31T12:37:00_developpement-8", "Le 12h30 du 31.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7744628", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Guignard, Roger", "type": "Participant"}]}, "variantIds": ["ece-7744620"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Agenda-speakerine", "source": "siranau", "title": "Agenda-speakerine 31.05.2016", "genres": ["Sketch"], "id": "sound-D4BA2094-7743-4FD4-BFD4-3EEDAFDA5728", "durationSec": 200, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Agenda-speakerine / OTWO_2016-05-31T09:15:00_agenda-speakerine", "One-Two du 31.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7727201", "isOnline": true, "imageURL": "//www.rts.ch/5168247.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7727199"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Sports matin, le mag : Golf suisse: opération séduction", "id": "sound-8F056DAC-B1D5-450B-8AF4-14DF97878558", "durationSec": 253, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Barbara Albisetti, secrétaire générale de la l'ASG\r\nLe golf n'est pas un sport de snobs et de riches: c'est pour déconstruire de tels préjugés que l'Association suisse de golf vient de lancer une campagne publicitaire et des journées portes-ouvertes. Objectif de cette opération: attirer 10'000 nouveaux joueurs dans les quatre années à venir.\r\n\r\n* * Golf suisse: opération séduction (JDM Sports Matin) \r\n(SPORT MATIN- GOLF SUISSE: OPERATION SEDUCTION)  \r\nNon, le golf n'est pas un sport de vieux-riches et snobs! C'est pour déconstuire ces préjugés que l'Association suisse de golf vient de lancer une campagne publicitaire et des journées portes-ouvertes. Objectif de cette opération, Caroline Reymond: attirer 10'000 nouveaux joueurs dans les 4 années à venir. \r\nLa campagne publicitaire est composée de plusieurs affiches de ce genre: \r\n\"Idée reçue numéro 8: le golf, ce n'est que pour les affaires\". Sous ce titre, une photo d'un père et d'une petite fille souriant sur un parcours de golf avec ce commentaire: \"Hélène 10 ans et son papa 42 ans en train de faire des heures supplémentaires\"\r\nLe ton est donné, l'objectif est de casser l'image élitaire qui colle à la peau de ce sport en Suisse. \r\n****Une image qui a des conséquences sur le nombre de golfeurs en Suisse?\r\nLà je suis obligée de vous faire une réponse de normande! oui et non! \r\nLe golf connaît une petite stagnation après une période de forte croissance. La situation aujourd'hui c'est que cette croissance profite presque exclusivement aux golfs parks de la Migros et à l'Association suisse des golfeurs indépendants,qui ne possède pas de parcours. \r\nLes clubs eux perdent des membres et ont beaucoup de peine à attirer des jeunes joueurs. \r\n***Parce devenir membre d'un club coûte cher!\r\noui, et ça Barbara Albisetti, secrétaire générale de la l'ASG le reconnaît \r\n  MAG 30\"\r\nLes droits d'entrée, à fonds perdus, sont particulièrement sélectifs. Mais, comme le dit Barbara Albisetti, les clubs commencent à s'en rendre compte et à envisager des modifications de leur pratique. \r\nD'où l'intérêt de se renseigner, mais franchir les portes d'un club de golf reste difficile pour le grand public. \r\n***En raison de cette image élitiste...\r\nExactement. Alors en plus de la campagne de publicité, des journées portes-ouvertes sont organisées jusqu'à l'automne dans la plupart des clubs de Suisse. Une fois à l'intérieur, les golfeurs espèrent que les participants à ces portes-ouvertes se rendront compte que le golf est aussi un sport pour eux! \r\nEt puis les clubs ont intérêt à trouver des solutions pour stabiliser le nombre de leurs membres, pour le bien de leur sport. Car ce sont bien les membres des clubs qui entretiennent les parcours. Barbara Albisetti. \r\n  MAG 22\"\r\n***Est-ce que la campagne fonctionne?\r\noui, le bilan provisoire est positif. Jusqu'à présent environ 1000 personnes ont participé aux journées portes-ouvertes. Les organisateurs espèrent que la réapparition du golf aux Jeux Olympiques cet été à Rio leur donnera un coup de pouce supplémentaire. Jason Day et Jordan Spieth, ont annoncé leur volonté de remporter l'or au Brésil. Ces deux joueurs, en tête du classement mondial, doivent offrir au golf une image plus jeune et plus dynamique. \r\n****Est-ce que cela suffira à attirer des jeunes joueurs dans les clubs suisses?\r\nNon, mais ça peut aider de pouvoir compter sur des personnalités fortes! \r\nL'Association suisse de golf compte surtout sur son programme destiné aux écoles pour séduire les enfants. Il s'agit soit d'amener le golf dans les écoles soit d'inviter les enfants sur un parcours. Avec des formules d'abonnements adaptés aux juniors, jouer au golf ne coûte pas plus cher que de faire du ski! \r\n****Jouer au golf, ça prend du temps. Est-ce que c'est aussi un frein pour attirer des nouveaux joueurs?\r\nC'est un frein y compris pour les personnes qui jouent au golf! Qui a encore le temps aujourd'hui de jouer sur un 18trous, sur des parcours qui ne sont pas toujours proches des villes et des lieux de travail des golfeurs? C'est un vrai défi qui se pose au golf: comment diminuer le temps de jeu sans prétériter la progression des joueurs....\r\nDes solutions comme l'introduction de tournois à 9 trous en soirée sont envisagées. \r\nC'est un travail de longue haleine qui attend les golfeurs suisses pour faire de leur sport, une pratique populaire et accessible à tous!", "alternativeExcerpt": ["Le golf n'est pas un sport de snobs et de riches: c'est pour déconstruire de tels préjugés que l'Association suisse de golf vient de lancer une campagne publicitaire et des journées portes-ouvertes. Objectif de cette opération: attirer 10'000 nouveaux joueurs dans les quatre années à venir.", "Le golf n'est pas un sport de snobs et de riches: c'est pour déconstruire de tels préjugés que l'Association suisse de golf vient de lancer une campagne publicitaire et des journées portes-ouvertes. Objectif de cette opération: attirer 10'000 nouveaux joueurs dans les quatre années à venir.", "Le golf n'est pas un sport de snobs et de riches: c'est pour déconstruire de tels préjugés que l'Association suisse de golf vient de lancer une campagne publicitaire et des journées portes-ouvertes. Objectif de cette opération: attirer 10'000 nouveaux joueurs dans les quatre années à venir."], "alternativeTitle": ["Golf suisse: opération séduction", "Golf suisse: opération séduction / JDM_2016-05-31T06:36:00_sport-matin", "Golf suisse: opération séduction / JDM_2016-05-31T06:36:00_sport-matin"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7744609", "isOnline": true, "imageURL": "//www.rts.ch/7677656.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Reymond, Caroline", "type": "Participant"}]}, "variantIds": ["ece-7744609", "ece-7744591"]}, {"publicationChannelNames": ["La Première"], "program": "PEntagruel", "source": "siranau", "title": "Les 5 tremblements de terre les plus puissants depuis 1900", "id": "sound-6A509D92-1F9C-4A88-A9E8-2D5AE475D033", "durationSec": 1638, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* Infotrafic: 16:29:33-16:29:51 / *", "alternativeTitle": ["Pentagruel du 31.05.2016", "Les 5 tremblements de terre les plus puissants depuis 1900 / PEN_2016-05-31T16:04:15_pentagruel", "Pentagruel du 31.05.2016", "Les 5 tremblements de terre les plus puissants depuis 1900 / PEN_2016-05-31T16:04:15_pentagruel"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7727472", "isOnline": true, "imageURL": "//www.rts.ch/4197886.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Participant"}]}, "variantIds": ["ece-7727472", "ece-7727471"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Victor", "source": "siranau", "title": "Victor : L'Euro (foot)", "genres": ["Sketch"], "id": "sound-2C9BE631-1ADD-479B-B691-2E346A34F8AA", "durationSec": 209, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "thematicThemes": ["football (compétition)"], "alternativeTitle": ["Victor", "Victor / OTWO_2016-05-31T09:45:00_victor", "Victor / OTWO_2016-05-31T09:45:00_victor"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7727203", "isOnline": true, "imageURL": "//www.rts.ch/5200714.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Doquin, Julien", "type": "Participant"}]}, "variantIds": ["ece-7727203", "ece-7727194"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le goût des autres : Le Parfait, du végétal au foie", "id": "sound-03D87FA1-CEE7-46CB-8A88-2E55A3622E9A", "durationSec": 145, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "excerpt": "Deuxième volet de la semaine spéciale suisse du \"Goût des autres\", en marge des votations fédérales de dimanche. Après le Cénovis, un autre produit typiquement suisse: le Parfait. Un véritable tube identitaire. Une crème à tartiner qui a d'abord été un succédané de viande. D'un produit de substitution, il s'est transformé en pâté de foie emblématique helvétique.\r\n\r\n* * Le Parfait, du végétal au foie ( LE GOUT DES AUTRES INDIC) \r\n(LE GOUT DES AUTRES INDIC) \r\n(LE PARFAIT, DU VÉGÉTAL AU FOIE)  \r\n***Le goût des autres, avec vous Pierre-Etienne Joye. Deuxième volet de votre semaine spéciale suisse, en marge des votations fédérales de dimanche. Après le Cénovis, un autre produit typiquement suisse: le Parfait. Un véritable tube identitaire et une histoire à rebondissement.\r\nD'abord, ne dites jamais que le Parfait, c'est le foie gras du pauvre. Un canapé au Parfait, c'est quelquechose d'unique. Un voyage entre simplicité et fierté nationale. La complice du sac d'école, cette crème sandwich. Economiquement, elle ne marche qu'en Suisse, cette pâte à tartiner. Un voyage intra-muros qui est passé par le luxe... Mais si, à un monent donné, dans le Parfait, il y avait de la truffe. Oui de la vraie truffe, celle qui se vend aujourd'hui à prix d'or sur les tables prestigieuses...Pour le Parfait, le prestige est ailleurs. Celui d'une invention rocambolesque, qui a bien plus évolué qu'on pourrait le croire... C'est à Fribourg que tout a commencé...\r\n***Racontez-nous, alors\r\nParfait, allons-y.  c'est d'abord un produit végétal imaginé par un étudiant en chimie. En pleine deuxième guerre mondiale, les Suisses sont rationnés. Fribourg, c'est Cardinal et sa brasserie. L'étudiant est de la famille. Il cherche un moyen pour remplacer la viande. En utilisant, une fois encore, comme pour le Cénovis, les levures de bière... ça marche. L'ancêtre du parfait s'apelle Tartex. Succès. Mais après la guerre, la sauce ne prend plus. \r\n***A cause de la fin du rationnement?\r\nExact. La pâte à tartinée végétale, on n'en veut plus. Elle rappelle les vaches maigres, elle n'est qu'un ersatz, un produit de substitution de viande. Alors, coup de génie, on garde les levures, mais on y ajoute un peu de foie de porc, et donc de cette fameuse truffe... Un nouveau nom aussi...Pour un produit luxueux mais bon marché: le Parfait... L'illusion du foie gras pour une nouvelle vie... Le Parfait qu'on connaît, il date des années 50. Ah, non, encore du changement...quelques années plus tard...vous imaginez lequel...\r\n***Y a moins de truffe.\r\nPlus du tout, même. C'est plus possible....alors  on la rempace par un petit champignon noir, la corne d'abondance. Tadame! nouvelle illusion et aussi la fin de l'image de luxe... Ce n'est pas non plus le retour d'un produit destiné aux familles modestes. Mais pour tous les ménages suisses... Le Parfait, il a acquis son statut de star nationale. Et cette suissitude  se transmet depuis des générations. Le tube de parfait, estampillé aujourd'hui cent pour cent suisse et naturel, il est pour beaucoup bien plus précieux qu'une boîte de foie gras dans la mémoire collective helvétique.\r\n***Le goût des autres revient donc demain. Au coeur de cette semaine suisse: le riz casimir.", "alternativeExcerpt": ["Deuxième volet de la semaine spéciale suisse du \"Goût des autres\", en marge des votations fédérales de dimanche. Après le Cénovis, un autre produit typiquement suisse: le Parfait. Un véritable tube identitaire. Une crème à tartiner qui a d’abord été un succédané de viande. D’un produit de substitution, il s’est transformé en pâté de foie emblématique helvétique.", "Deuxième volet de la semaine spéciale suisse du \"Goût des autres\", en marge des votations fédérales de dimanche. Après le Cénovis, un autre produit typiquement suisse: le Parfait. Un véritable tube identitaire. Une crème à tartiner qui a d’abord été un succédané de viande. D’un produit de substitution, il s’est transformé en pâté de foie emblématique helvétique.", "Deuxième volet de la semaine spéciale suisse du \"Goût des autres\", en marge des votations fédérales de dimanche. Après le Cénovis, un autre produit typiquement suisse: le Parfait. Un véritable tube identitaire. Une crème à tartiner qui a d’abord été un succédané de viande. D’un produit de substitution, il s’est transformé en pâté de foie emblématique helvétique."], "alternativeTitle": ["Le Parfait, du végétal au foie", "Le Parfait, du végétal au foie / JDM_2016-05-31T07:27:00_le-gout-des-autres", "Le Parfait, du végétal au foie / JDM_2016-05-31T07:27:00_le-gout-des-autres"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7744601", "isOnline": true, "imageURL": "//www.rts.ch/7677645.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Joye, Pierre-Etienne", "type": "Participant"}]}, "variantIds": ["ece-7744601", "ece-7744582"]}, {"publicationChannelNames": ["Espace 2"], "program": "Magma", "source": "siranau", "title": "La Bohême s'invite au Victoria Hall de Genève", "id": "sound-8C145856-2291-4C7D-86E6-92D2C5F072A5", "durationSec": 733, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nVendredi 3 et dimanche 5 juin 2016, la Bohême de Puccini résonnera au Victoria Hall de Genève. Proposée par le Concertus Saisonnus, cette  version de concert réunit des ensembles amateurs (la Sinfonietta dirigée par Benoît Willman et trois chorales) et des chanteurs professionnels.\r\nAnya Leveillé a suivi une répétition et a rencontré la metteur en scène Mathilde Reichler qui a signé la mise en espace, et Benoît Willman, chef d'orchestre.", "alternativeExcerpt": ["Vendredi 3 et dimanche 5 juin 2016, la Bohême de Puccini résonnera au Victoria Hall de Genève. Proposée par le Concertus Saisonnus, cette  version de concert réunit des ensembles amateurs (la Sinfonietta dirigée par Benoît Willman et trois chorales) et des chanteurs professionnels.\n\nAnya Leveillé a suivi une répétition et a rencontré la metteur en scène Mathilde Reichler qui a signé la mise en espace, et Benoît Willman, chef d’orchestre."], "alternativeTitle": ["La Bohême s’invite au Victoria Hall de Genève / MAG_2016-05-31T12:06:45_invite-2", "Magma du 31.05.2016"], "imageURL": "//www.rts.ch/7764585.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7726984", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Participant"}]}, "variantIds": ["ece-7726982"]}, {"publicationChannelNames": ["La Première"], "program": "Chacun pour tous", "source": "siranau", "title": "Chacun pour tous", "id": "sound-719CEDD6-8EAE-4E50-ADA9-8A84720B32A6", "durationSec": 132, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Richard, Jean-Marc (Animateur, Lausanne)\r\nRecherche de matériel qui servira essentiellement à équiper les nouveaux locaux lausannnois de cette structure qui, depuis une quinzaine d'années, soutient les victimes de graves brûlures ainsi que leur entourage.\r\n\r\n* * Depuis 2002, l'association Flavie, structure romande pour les victimes de brûlures graves et leur entourage, s'efforce à poursuivre 3 objectifs: sensibiliser, prévenir et soutenir :Sensibiliser le public sur le thème des brûlures au-travers de témoignages, de conférences ou d'expositions itinérantes retraçant le vécu d'un grand brûlé depuis l'accident jusqu'à la sortie de l'hôpital.Soutenir socialement en créant un fonds pour les personnes brûlées et leur entourage, psychologiquement grâce à une permanence téléphonique 365 jours par année ainsi qu'un soutien aux parents d'enfants brûlés et aux enfants eux-mêmes pour favoriser leur retour à l'école, juridiquement afin de mieux faire reconnaître le préjudice de la brûlure, et scientifiquement en favorisant les recherches dans les cultures de cellules et en sciences sociales.Prévenir en collaborant avec les organismes spécialisés pour améliorer la prévention des accidents pouvant entraîner des brûlures.En effet, la brûlure grave est souvent méconnue du grand public mais elle peut causer, outre les marques visibles, des cicatrices bien plus profondes. Les personnes gravement brûlées ont besoin que leur souffrance visible soit reconnue mais aussi leurs maux intérieurs. Flavie apporte donc à ces personnes un soutien tant psychologique que social, juridique et financier.Concrètement, l'association Flavie collabore avec les organes officiels dans le domaine de la prévention des incendies, entre autres avec le Bureau de Prévention des Accidents (BPA), afin d'améliorer la connaissance des gens dans ce domaine, développe des projets centrés sur les membres de l'association, favorise les échanges entre anciens patients hospitalisés en Suisse, met en évidence la complexité de la prise en charge hospitalière d'un grand brulé afin de sensibiliser les pouvoirs publics et le grand public aux problèmes des grands brûlés et fait connaître le vécu des personnes victimes de brûlures et de leur entourage.De plus, elle organise des activités créatives qui permettent aux adhérents ainsi qu'à leurs proches et amis de se retrouver : journées des familles, sorties annuelles, camps des enfants, etc. Ces instants de partage, de simplicité et de convivialité dénotent l'importance de se retrouver ensemble. De nombreux autres projets sont cela dit en gestation: nouvelles campagnes de prévention, collaboration avec d'autres associations étrangères, mises en place d'antennes cantonales, vente d'objets en ligne, repas de soutien, ateliers de maquillage correcteur, etc.Pour mener à bien leurs divers objectifs, les responsables de l'association Flavie recherchent actuellement:Un porte-habitsUn meuble de sous-lavaboDu matériel pour monter un stand de présentation en extérieur (une tente, une table, des présentoirs, etc)Un beamer et un écran de projectionDes détecteurs de fumée, des extincteurs et des longs briquets allume-gazDes sets de maquillage correcteur (celui qui est utilisé, entre autres, sur les personnes brûlées)Des playmobils (idéalement en lien avec une famille et une habitation afin de faire de la prévention aux enfants)Des vêtements compressifs (gants, attelles, etc.)Des personnes intéressées à devenir membres de l'association ou à intégrer son comité et à pouvoir ainsi devenir répondantes dans leur canton respectif afin de faire connaître cette structure et son travail", "alternativeExcerpt": ["Recherche de matériel qui servira essentiellement à équiper les nouveaux locaux lausannnois de cette structure qui, depuis une quinzaine d'années, soutient les victimes de graves brûlures ainsi que leur entourage.", "Recherche de matériel qui servira essentiellement à équiper les nouveaux locaux lausannnois de cette structure qui, depuis une quinzaine d'années, soutient les victimes de graves brûlures ainsi que leur entourage.", "Recherche de matériel qui servira essentiellement à équiper les nouveaux locaux lausannnois de cette structure qui, depuis une quinzaine d'années, soutient les victimes de graves brûlures ainsi que leur entourage."], "alternativeTitle": ["Chacun pour tous du 31.05.2016", "Chacun pour tous / CPT_2016-05-31T09:29:00_chacun-pour-tous", "Chacun pour tous du 31.05.2016", "Chacun pour tous / CPT_2016-05-31T09:29:00_chacun-pour-tous"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7727404", "isOnline": true, "imageURL": "//www.rts.ch/1380924.image", "variantIds": ["ece-7727404", "ece-7727403"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Grande zappette", "source": "siranau", "title": "La Grande Zappette : \"Mad Dédé\"", "genres": ["Sketch"], "id": "sound-946D5249-F9A0-4C16-A785-7E0802BB3132", "durationSec": 68, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La Grande Zappette / SUPER_2016-05-31T16:50:00_la-grande-zappette", "Supersonic du 31.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7727186", "isOnline": true, "imageURL": "//www.rts.ch/5168243.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-7727180"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "La chronique Fantinstique 31.05.2016", "genres": ["Commentaire"], "id": "sound-7F7F9FC4-93AD-4612-BF34-8CAA8DE13A94", "durationSec": 120, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La chronique Fantinstique", "La chronique Fantinstique / HAP_2016-05-31T18:50:00_la-chronique-fantinstique", "La chronique Fantinstique / HAP_2016-05-31T18:50:00_la-chronique-fantinstique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7727128", "isOnline": true, "imageURL": "//www.rts.ch/7416081.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur RTS", "name": "Moreno, Fantin", "type": "Participant"}]}, "variantIds": ["ece-7727128", "ece-7727123"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Avis de recherche", "source": "siranau", "title": "Avis de recherche : Faut-il se réjouir ou s'inquiéter de l'économie suisse? (2/5)", "genres": ["Interview"], "id": "sound-B7FD1BBF-08A3-4376-BE13-26ED0FFDF852", "durationSec": 260, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Faut-il se réjouir ou s'inquiéter de l'économie suisse? (2/5)", "Faut-il se réjouir ou s'inquiéter de l'économie suisse? (2/5) / NMT_2016-05-31T07:15:00_avis-de-recherche", "Faut-il se réjouir ou s'inquiéter de l'économie suisse? (2/5) / NMT_2016-05-31T07:15:00_avis-de-recherche"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7727169", "isOnline": true, "imageURL": "//www.rts.ch/7015953.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Schneiter, Jonas", "type": "Participant"}]}, "variantIds": ["ece-7727169", "ece-7727153"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Revue de presse", "source": "siranau", "title": "La revue de presse 31.05.2016", "genres": ["Commentaire"], "id": "sound-F66D31F9-EF5B-443C-B678-526B92CF7146", "durationSec": 259, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La revue de presse", "La revue de presse / NMT_2016-05-31T06:40:00_la-revue-de-presse", "La revue de presse / NMT_2016-05-31T06:40:00_la-revue-de-presse"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7727167", "isOnline": true, "imageURL": "//www.rts.ch/6059263.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Decker, Zoé", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Birden, Agathe", "type": "Participant"}]}, "variantIds": ["ece-7727167", "ece-7727151"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Pigé !", "source": "siranau", "title": "Pigé ! : Gothard", "genres": ["Commentaire"], "id": "sound-C2C1CBBD-F7BE-4471-BCAB-79BE15749693", "durationSec": 198, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Gothard", "Gothard  / NMT_2016-05-31T07:43:39_pige", "Gothard  / NMT_2016-05-31T07:43:39_pige"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7727172", "isOnline": true, "imageURL": "//www.rts.ch/6067145.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Decker, Zoé", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Birden, Agathe", "type": "Participant"}]}, "variantIds": ["ece-7727172", "ece-7727156"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "Plume de Sisiphe!", "id": "sound-C3891505-BE09-4589-A909-F8569B33DE8F", "durationSec": 438, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "excerpt": "\"Transitions\" (éditions Le Courrier et éditions D'en Bas) rassemble les chroniques qu'Anne-Catherine Menétrey publie dans \"Le Courrier\" depuis 2011. Asile, crise de l'environnement, féminisme, capitalisme, libertés publiques ou encore les grandeurs et faiblesses de la politique institutionnelle sont autant de thèmes que l'ancienne conseillère nationale passe à la moulinette, souvent avec humour et profondeur! Pas de certitudes, mais des convictions solides et une certaine idée du bonheur: telle est la recette de cette plume bien verte! \r\nPar Nicole Duparc.", "alternativeExcerpt": ["\"Transitions\" (éditions Le Courrier et éditions D'en Bas) rassemble les chroniques qu'Anne-Catherine Menétrey publie dans \"Le Courrier\" depuis 2011. Asile, crise de l'environnement, féminisme, capitalisme, libertés publiques ou encore les grandeurs et faiblesses de la politique institutionnelle sont autant de thèmes que l'ancienne conseillère nationale passe à la moulinette, souvent avec humour et profondeur! Pas de certitudes, mais des convictions solides et une certaine idée du bonheur: telle est la recette de cette plume bien verte! \n\nPar Nicole Duparc."], "alternativeTitle": ["Plume de Sisiphe! / MAT_2016-05-31T07:06:45_chronique-2", "Les matinales d'Espace 2 du 31.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7726976", "isOnline": true, "imageURL": "//www.rts.ch/1785443.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Pool, Jonas", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Rausis, Daniel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Biamonte, Francesco", "type": "Participant"}]}, "variantIds": ["ece-7726973"]}, {"publicationChannelNames": ["Espace 2"], "program": "Musique en mémoire", "source": "siranau", "title": "Il Maestro : Toscanini ! (2/5)", "genres": ["Interview"], "id": "sound-B36E4532-FE34-4ECD-8321-EB2AD09D6390", "thematicGeographicals": ["Italie"], "durationSec": 3369, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Toscanini, Arturo"], "thematicThemes": ["musique classique", "chef d'orchestre"], "excerpt": "Noms : Toscanini et Demierre. Prénoms : Arturo et Paul-André. Ces deux-là étaient faits pour se rencontrer. Car la musique est leur vie. Une erreur glissée dans l'agenda du vingtième siècle a interdit leur rencontre (Arturo est-il mort trop tôt ou Paul-André né trop tard ?), Disques en lice les réunit. Demierre raconte Toscanini, nous fait écouter ses incomparables interprétations, entendre Il Maestro en répétitions, nous invite sur le transatlantique tant emprunté entre l'Europe et les Amériques. \" Portrait en musique \" : si le genre existe, entre mots et notes, c'est bien pour permettre à Paul-André Demierre de s'exprimer. On le connaissait fou de divas, il se révèle passionné de baguettes.", "alternativeTitle": ["Musique en mémoire du 31.05.2016", "Il Maestro : Toscanini ! 2/5 / MEM_2016-05-31T10:04:15_musique-en-memoire", "Musique en mémoire du 31.05.2016", "Il Maestro : Toscanini ! 2/5 / MEM_2016-05-31T10:04:15_musique-en-memoire"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7726990", "isOnline": true, "imageURL": "//www.rts.ch/1423797.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Demierre, Paul-André", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Rieder, Jean-Luc", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Rieder, Jean-Luc", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Hiestand, Gérald", "type": "Producteur"}]}, "variantIds": ["ece-7726990", "ece-7726989"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Courrier des lecteurs", "source": "siranau", "title": "Le courrier des lecteurs : Regarder des films", "genres": ["Sketch"], "id": "sound-DF564DF6-E224-4A13-BE24-F484D0E2D492", "durationSec": 140, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Regarder des films", "Regarder des films / NMT_2016-05-31T07:21:56_le-courrier-des-lecteurs", "Regarder des films / NMT_2016-05-31T07:21:56_le-courrier-des-lecteurs"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7727171", "isOnline": true, "imageURL": "//www.rts.ch/6067149.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Nouveau, Charles", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Rollman, Marina", "type": "Participant"}]}, "variantIds": ["ece-7727171", "ece-7727155"]}, {"publicationChannelNames": ["La Première"], "program": "Paradiso (01.04.2011 -&gt;)", "source": "siranau", "title": "Paradiso : Au programme:", "id": "sound-A3D54FDA-2944-4D50-A96F-F4AAE92F7E6C", "durationSec": 3369, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "excerpt": "Au programme:\r\n-Le chanteur vaudois François Vé sort un album intitulé \"Les douze femmes de Frankee Vee\"\r\n- Interview de Garbage qui est sur la scène du Caribana Festival le 1er juin 2016\r\n\r\n* Infotrafic: 19:32:58-19:33:21 / Infotrafic: 19:59:25-19:59:45 / * Au programme:\r\n-Le chanteur vaudois François Vé sort un album intitulé \"Les douze femmes de Frankee Vee\"\r\n- Interview de Garbage qui est sur la scène du Caribana Festival le 1er juin 2016", "alternativeTitle": ["Paradiso du 31.05.2016", "Paradiso / RAP_2016-05-31T19:04:15_radio-paradiso", "Paradiso du 31.05.2016", "Paradiso / RAP_2016-05-31T19:04:15_radio-paradiso"], "alternativeExcerpt": ["Au programme:\n\n-Le chanteur vaudois François Vé sort un album intitulé \"Les douze femmes de Frankee Vee\"\n- Interview de Garbage qui est sur la scène du Caribana Festival le 1er juin 2016", "Au programme:\n\n-Le chanteur vaudois François Vé sort un album intitulé \"Les douze femmes de Frankee Vee\"\n- Interview de Garbage qui est sur la scène du Caribana Festival le 1er juin 2016"], "imageURL": "//www.rts.ch/7433693.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7727469", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zitouni, Yann", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Zitouni, Yann", "type": "Participant"}]}, "variantIds": ["ece-7727469", "ece-7727468"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Loi des séries", "source": "siranau", "title": "La loi des séries : Preacher", "genres": ["Commentaire"], "id": "sound-EB582658-F956-4476-BEC3-E07D53F9C060", "durationSec": 185, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La loi des séries2", "La loi des séries2 / SUPER_2016-05-31T16:20:00_la-loi-des-series", "La loi des séries2 / SUPER_2016-05-31T16:20:00_la-loi-des-series"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7727189", "isOnline": true, "imageURL": "//www.rts.ch/5137705.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur RTS", "name": "Matter, Frank", "type": "Participant"}], "Auteur du texte": [{"role": "collaboratrice RTS", "name": "Di Marzo, Crystel", "type": "Auteur"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}]}, "variantIds": ["ece-7727189", "ece-7727182"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Le tunnel de base du Gothard pour les nuls", "id": "sound-E5DE1DFC-85DA-4541-B983-E0E7FE3667DD", "durationSec": 549, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "excerpt": "\"On en Parle\" traverse toutes les questions pratiques liées à l'inauguration du nouveau tunnel ferroviaire du Gothard qui a lieu le 1er juin 2016.  Temps de parcours, prix, conseils avec la porte-parole des CFF, Donatella Del Vecchio. Par Henry Buxant.\r\n\r\n* * \"On en Parle\" traverse toutes les questions pratiques liées à l'inauguration du nouveau tunnel ferroviaire du Gothard qui a lieu le 1er juin 2016.  Temps de parcours, prix, conseils avec la porte-parole des CFF, Donatella Del Vecchio. Par Henry Buxant.", "alternativeExcerpt": ["\"On en Parle\" traverse toutes les questions pratiques liées à l’inauguration du nouveau tunnel ferroviaire du Gothard qui a lieu le 1er juin 2016.  Temps de parcours, prix, conseils avec la porte-parole des CFF, Donatella Del Vecchio. Par Henry Buxant."], "alternativeTitle": ["Le tunnel de base du Gothard pour les nuls  / OEP_2016-05-31T08:36:45_sequence-1", "On en parle du 31.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7727442", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Interviewé/e": [{"role": "porte-parole CFF", "name": "Del Vecchio, Donatella", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}]}, "variantIds": ["ece-7727440"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Journal de 8h : Présenté par Blandine Levite", "id": "sound-BAFDA1FA-1650-4065-B9CA-E377B62950C6", "durationSec": 594, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Plinio Bachmann,dramaturge et scénariste;Bardet, Romain;Lisa Mazzone, verte genevoise;Rouy,Laurent;Reed Brody, membre de l'ONG Human Rights Watch;Véronique Kanel, porte-parole de Suisse Tourisme\r\n\r\n\r\n* Infotrafic: 08:00:16-08:00:32 / * Présenté par Blandine Levite (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(D1/LA SUISSE ORIENTALE REVE D'ORGANISER UNE EXPO NATIONALE EN 2027/PI) Après Expo.02, voici l'expo 2027! \r\nLa Suisse orientale est sur les rangs pour organiser la prochaine exposition nationale. \r\nCe dimanche, les Saint-Gallois et les Thurgoviens se prononcent en votation sur un crédit pour une étude de faisabilité. Un concept a d'ores et déjà été élaboré. Le paysage figure au centre de l'idée générale de cette expo 2027. Rouven Gueissaz.\r\n  MAG 1'34\"\r\n(03/RAPPORT D'ADOPTION ADOPTE/ ITW MAZZONE-REPRIS 22H30) A Berne, le Conseil National a accepté hier une modification du droit de l'adoption...Les couples de même sexes et les concubins pourront adopter l'enfant de leur partenaire... Les députés ont voté en faveur de cette adaptation de la loi... Le Conseil National rejoint ainsi la position du Conseil des Etats...\r\nLa droite conservatrice a tenté en vain de freiner le projet... Elle craint une progression vers l'adoption généralisée pour les couples de même sexe. \r\nMais pour la verte genevoise, Liza Mazzone, c'est le bien-être de l'enfant qui était au coeur du débat....\r\n MAG 31\"\r\nDes propos recueillis par Romain Bardet. \r\nLe projet retourne au Conseil des Etats pour quelques divergences. \r\nLe dernier mot pourrait bien revenir au peuple, puisque les milieux conservateurs ont brandi la menace du référendum...\r\n(14/APPEL DE L'OTAN A SES MEMBRES:MENACE RUSSE/PA) L'assemble parlementaire de l'OTAN a appelé hier les alliés à se tenir prêts à répondre à la menace potentielle de la Russie, contre l'un d'entre eux... \r\nUne déclaration adoptée à l'unanimité déplore l'usage de la force par la Russie contre ses voisins... \r\nPlus de 250 parlementaires ont adopté cette déclaration... L'assemblée avait lieu en Albanie, à Tirana... Et les observateurs ont évoqué la politique militaire à mener à l'égard de la Russie. \r\nLaurent Rouy.\r\n(Brésil) Au Brésil, une nouvelle démission au sein du gouvernement de Michel Témer... Moins d'un mois après la prise de fonction de ce gouvernement, c'est le ministre de la transparence qui s'en va, après des accusations dans le scandale de corruption Petrobras... Une chaine de télévision a révélé des conversations compromettantes... Et le ministre est soupçonné d'avoir voulu faire obstruction à l'enquête sur cette affaire de corruption autour de la compagnie pétrolière...\r\n(11/CONDAMNATION HABRE/ ITW BRODY 2) L'ex-dictateur tchadien Hissène Habré, au pouvoir dans les années 80 a été condamné hier à la prison à vie pour crimes contre l'humanité, torture et aussi, c'est une première, pour viols commis contre une détenue. \r\nUn verdict très attendu par les milliers de victimes de la répression du dicateteur... Nouveauté aussi avec ce procès c'est une cour régionale africaine qui a condamné un de ses ex-dirigeants, coupable d'avoir fait exécuter quelque 3800 Tchadiens, au moins. \r\nCe verdict est une excellente nouvelle estime Reed Brody... Membre de Human Rights Watch, il se bat depuis 16 ans pour faire juger l'ancien dictateur. \r\n MAG 1'01\"\r\nReed Brody avec Alain Franco.\r\n(17/TOURISTES CHINOIS EN SUISSE / ITW KANEL) Coup de frein sur l'importante progression du nombre de touristes chinois en Suisse. \r\nCertes, le ralentissement économique en Chine et les attentats de Paris et Bruxelles ne sont pas étrangers à cette tendance... \r\nMais il faut dire que depuis l'instauration, en octobre dernier, du visa Schengen numérique pour les Chinois, les démarches administratives, bien plus astreignantes qu'avant, en découragent plus d'un. \r\nSuisse Tourisme tente de remédier au problème. Véronique Kanel, en est la porte-parole...\r\n  MAG 50\"\r\nDes propos recueillis par Philippe Nanzer... La Chine qui représente le quatrième marché touristique, pour la Suisse...\r\n(18/ATHLETE PARALYMPIQUE - PROTHESE NE DESAVANTAGE PAS/PA) L'Allemand Markus Rehm, champion paralympique de saut en hauteur, espère toujours participer aux jeux de Rio aux côté des valides... Avec un record à 8 mètres 40, l'allemand est l'un des meilleurs sauteurs au monde, et il pourrait être un sérieux candidat aux médailles, s'il parvient à se qualifier aux côté des valides.. Amputé du tibia droit, Markus Rehm porte une prothèse... \r\nProthèse qui ne lui apporte pas d'avantage particulier par rapport aux autres athlètes, selon une étude présentée hier en Allemagne. Caroline Raymond... \r\n  MAG 48\"\r\nEt puis, à Rolland Garros... les matchs annulés hier doivent avoir lieu aujourd'hui... Timéa Bascinsky affronte Venus Williams en huitième de finale, ce sera vers 15h... Et puis, vers 17h... Stanislas Wawrincka affronte l'espagnol Albert Ramos en quart... Des matchs à suivre... s'ils ont lieu, si la météo est clémente à Paris... A suivre sur RTS 2 et dans nos rendez vous d'information...\r\n(SOUS LA BARRE) \r\n(Allemagne et génocide arménien) \r\n(Brève RIE III) Et au Conseil des Etats, les sénateurs ont refusé de céder du terrain, dans le débat sur la troisième réforme de l'imposition des entreprises, la RIE III... en deuxième lecture.\r\nLe bras de fer est donc très dur entre les deux chambres.... Le Conseil National, plus à droite, s'était montré généreux avec les sociétés... Les sénateurs ont eux hier refusé de céder sur le soutien financier aux cantons notamment. La part fédérale directe qui leur est dévolue, doit être, plus élevée que ce que demande le National, estiment les sénateurs... \r\nIl y aura une troisième lecture de ce projet... Et le peuple aussi pourrait devoir se prononcer.", "alternativeTitle": ["Présenté par Blandine Levite", "Présenté par Blandine Levite / JDM_2016-05-31T08:00:00_le-journal-de-8h", "Présenté par Blandine Levite / JDM_2016-05-31T08:00:00_le-journal-de-8h"], "imageURL": "//www.rts.ch/7677650.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7744610", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Franco, Alain", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Nanzer, Philippe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Lévite, Blandine", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Gueissaz, Rouven", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Lévite, Blandine", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondant", "name": "Rouy, Laurent", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Reymond, Caroline", "type": "Participant"}]}, "variantIds": ["ece-7744610", "ece-7744592"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Conseils de sécurité de la 3", "source": "siranau", "title": "Les Conseils de Sécurité de la 3 : Activités en plein air", "genres": ["Sketch"], "id": "sound-24BAB6A7-64F1-4DEB-9835-37F1C62306C3", "durationSec": 130, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Activités en plein air", "Activités en plein air / NMT_2016-05-31T07:50:33_les-conseils-de-securite-de-la-3", "Activités en plein air / NMT_2016-05-31T07:50:33_les-conseils-de-securite-de-la-3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7727174", "isOnline": true, "imageURL": "//www.rts.ch/6653684.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Rollman, Marina", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Nouveau, Charles", "type": "Participant"}]}, "variantIds": ["ece-7727174", "ece-7727159"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Allaiter: Non! (2/2)", "id": "sound-53488A11-B1DE-4E71-A48F-AB7F39974892", "durationSec": 532, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "excerpt": "Ne pas allaiter son enfant et ne plus culpabiliser, de plus en plus de mamans osent. Peur de mêler sexualité et acte maternel, envie de donner au papa une place plus importante dans le soin à l'enfant. Le témoignage de Jelena et l'analyse de Claudine Jeangros, professeure associée en sociologie à l'Université de de Genève recueillis par Sophie Proust.\r\n\r\n* * Ne pas allaiter son enfant et ne plus culpabiliser, de plus en plus de mamans osent. Peur de mêler sexualité et acte maternel, envie de donner au papa une place plus importante dans le soin à l'enfant. Le témoignage de Jelena et l'analyse de Claudine Jeangros, professeure associée en sociologie à l'Université de de Genève recueillis par Sophie Proust.", "alternativeExcerpt": ["Ne pas allaiter son enfant et ne plus culpabiliser, de plus en plus de mamans osent. Peur de mêler sexualité et acte maternel, envie de donner au papa une place plus importante dans le soin à l’enfant. Le témoignage de Jelena et l'analyse de Claudine Jeangros, professeure associée en sociologie à l'Université de de Genève recueillis par Sophie Proust."], "alternativeTitle": ["Allaiter: Non! (2/2) / OEP_2016-05-31T08:36:45_sequence-3", "On en parle du 31.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7727442", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7727435"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Virtual Gloss Magazine", "source": "siranau", "title": "Virtual Gloss Magazine : Le grand bleu", "genres": ["Sketch"], "id": "sound-6C5C0049-2F10-4847-9EE5-27B13612C67F", "durationSec": 135, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Virtual Gloss Magazine", "Virtual Gloss Magazine / OTWO_2016-05-31T10:30:00_virtual-gloss-magazine", "Virtual Gloss Magazine / OTWO_2016-05-31T10:30:00_virtual-gloss-magazine"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7727200", "isOnline": true, "imageURL": "//www.rts.ch/7010096.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Doquin De Saint Preux, Julien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}]}, "variantIds": ["ece-7727200", "ece-7727192"]}, {"publicationChannelNames": ["La Première"], "program": "Bille en tête", "source": "siranau", "title": "Confit, le gnon, dans les dents! Reportage à Confignon (2/5)", "id": "sound-983FC3F6-2C3F-4165-80B6-CC1058C44678", "thematicGeographicals": ["Genève (canton)", "Confignon"], "durationSec": 1690, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "excerpt": "Superbe match cette semaine entre le poids lourd de la mémoire locale et de l'humour subtil Guillaume Chenevière et nos deux gulus hors-catégorie en vadrouille.\r\nSi le premier a été notamment directeur de TSR, vers la fin du vingtième, homme de théâtre et passionné d'histoire, notamment celle de Rouseau, Ligron et Duja, découvrent quant à eux les particularismes de ce bout de campagne genevoise.\r\nEn compagnie de Paul Vautravers et Frédy Guerne, deux papis vigousses attachés au patrimoine de Confignon.\r\nAu même endroit, on trouve le cabinet de Pascal Cavin, qui disperse ses bonnes ondes et plus tard, on se régale le bouchignon à \" L'auberge communale \" avec Patrick Mièvre et sa désossée de poussin qui régalera plus d'un gastronome de la SPA !\r\n\r\n* * Superbe match cette semaine entre le poids lourd de la mémoire locale et de l'humour subtil Guillaume Chenevière et nos deux gulus hors-catégorie en vadrouille.\r\nSi le premier a été notamment directeur de TSR, vers la fin du vingtième, homme de théâtre et passionné d'histoire, notamment celle de Rouseau, Ligron et Duja, découvrent quant à eux les particularismes de ce bout de campagne genevoise.\r\nEn compagnie de Paul Vautravers et Frédy Guerne, deux papis vigousses attachés au patrimoine de Confignon.\r\nAu même endroit, on trouve le cabinet de Pascal Cavin, qui disperse ses bonnes ondes et plus tard, on se régale le bouchignon à \" L'auberge communale \" avec Patrick Mièvre et sa désossée de poussin qui régalera plus d'un gastronome de la SPA !", "alternativeTitle": ["Bille en tête du 31.05.2016", "Confit, le gnon, dans les dents ! (2/5) / BIL_2016-05-31T09:31:30_bille-en-tete", "Bille en tête du 31.05.2016", "Confit, le gnon, dans les dents ! (2/5) / BIL_2016-05-31T09:31:30_bille-en-tete"], "alternativeExcerpt": ["Superbe match cette semaine entre le poids lourd de la mémoire locale et de lʹhumour subtil Guillaume Chenevière et nos deux gulus hors-catégorie en vadrouille.\nSi le premier a été notamment directeur de TSR, vers la fin du vingtième, homme de théâtre et passionné dʹhistoire, notamment celle de Rouseau, Ligron et Duja, découvrent quant à eux les particularismes de ce bout de campagne genevoise.\nEn compagnie de Paul Vautravers et Frédy Guerne, deux papis vigousses attachés au patrimoine de Confignon.\nAu même endroit, on trouve le cabinet de Pascal Cavin, qui disperse ses bonnes ondes et plus tard, on se régale le bouchignon à \" Lʹauberge communale \" avec Patrick Mièvre et sa désossée de poussin qui régalera plus dʹun gastronome de la SPA !", "Superbe match cette semaine entre le poids lourd de la mémoire locale et de lʹhumour subtil Guillaume Chenevière et nos deux gulus hors-catégorie en vadrouille.\nSi le premier a été notamment directeur de TSR, vers la fin du vingtième, homme de théâtre et passionné dʹhistoire, notamment celle de Rouseau, Ligron et Duja, découvrent quant à eux les particularismes de ce bout de campagne genevoise.\nEn compagnie de Paul Vautravers et Frédy Guerne, deux papis vigousses attachés au patrimoine de Confignon.\nAu même endroit, on trouve le cabinet de Pascal Cavin, qui disperse ses bonnes ondes et plus tard, on se régale le bouchignon à \" Lʹauberge communale \" avec Patrick Mièvre et sa désossée de poussin qui régalera plus dʹun gastronome de la SPA !"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7727425", "isOnline": true, "imageURL": "//www.rts.ch/4197812.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Duja", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Ligron, Philippe", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Duja", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Ligron, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7727425", "ece-7727424"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Bénéfice en baisse de 20% pour Volkswagen au premier trimestre", "id": "sound-26BDADC8-6A29-474F-A726-9A31E6AB16D9", "durationSec": 79, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "excerpt": "Le groupe automobile allemand Volkswagen a annoncé ce mardi un bénéfice net de 2,3 milliards d'euros au premier trimestre, en recul de 20% par rapport à l'an dernier. Le résultat est toutefois supérieur aux attentes.\r\n\r\n* * Bénéfice en baisse de 20% pour Volkswagen au premier trimestre 12h30 VW chiffres \r\nLe groupe automobile allemand Volkswagen a annoncé ce matin un bénéfice net de 2 milliards 300 millions d'euros, au 1er trimestre. Fabrice Gaudiano, ce résultat marque un recul de 20%, par rapport à l'an dernier.\r\nLe bénéfice net est effectivement en repli. mais c'est un bénéfice tout de même... et il est supérieur aux attentes ! \r\nAinsi au vu du contexte. VW s'en tire plutôt bien. même si le groupe reste durablement plombé. par le scandale des tests d'émissions. de ses moteurs diesel truqués.\r\nPour rappel. cette supercherie a déjà coûté. l'an dernier à Volkswagen. sa 1ère perte depuis 20 ans. la perte la plus grosse de son histoire. \r\nD'ailleurs. toujours à cause du fameux logiciel tricheur. la rentabilité de la marque VW est. sur les 3 1ers mois de l'année. proche de 0. Ceci explique d'ailleurs. en partie aussi. le recul d'environ 1% des ventes de véhicules. du groupe.\r\nCela dit. et c'est une des grandes révélations du jour. le constructeur allemand n'a pas fait de provisions supplémentaires. Cela signifie qu'avec les quelque 16 milliards d'euros déjà mis de côté. VW pense avoir les reins assez solides. pour faire face aux poursuites judiciaires.\r\nPetit détail croustillant : grâce au renforcement du dollar. ces mêmes provisions ont rapporté un gain de change exceptionnel de 300 millions d'euros !\r\nPrécisons encore qu'à la Bourse de Francfort... l'action VW est pour l'instant en baisse d'environ 2%.", "alternativeExcerpt": ["Le groupe automobile allemand Volkswagen a annoncé ce mardi un bénéfice net de 2,3 milliards d’euros au premier trimestre, en recul de 20% par rapport à l’an dernier. Le résultat est toutefois supérieur aux attentes."], "alternativeTitle": ["Bénéfice en baisse de 20% pour Volkswagen au premier trimestre / 12H30_2016-05-31T12:32:00_developpement-3", "Le 12h30 du 31.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7744628", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gaudiano, Fabrice", "type": "Participant"}]}, "variantIds": ["ece-7744622"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "La Suisse dépasse les Etats-Unis au classement IMD", "id": "sound-EE8DFCE6-3F72-4E1B-873E-D64E5757393A", "durationSec": 386, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "excerpt": "Les Etats-Unis ont perdu cette année la première place du classement annuel de l'IMD de Lausanne sur la compétitivité. La première économie mondiale est reléguée au troisième rang, derrière Hong Kong et la Suisse.\r\n\r\n* * La Suisse dépasse les Etats-Unis au classement IMD Les Etats-Unis ont perdu cette année la première place du classement annuel de l'IMD de Lausanne sur la compétitivité. La première économie mondiale est reléguée au troisième rang, derrière Hong-Kong et la Suisse. Frédéric Mamaïs, on sait qu'il y au moins autant de classements dans le monde que d'universités pour les réaliser. Qu'est-ce que celui-ci nous dit d'important aujourd'hui?\r\nCe classement, nous le connaissons depuis plus d'un quart de siècle. L'IMD l'a lancé en 1989. L'école s'appuie essentiellement sur une enquête auprès 5400 dirigeants d'entreprises privées et internationales. Des haut-cadres qui doivent évaluer la situation dans leur pays.\r\nLe niveau de compétitivité d'un Etat est jugé sur quatre facteurs: la performance économique d'abord, c'est-à-dire la vitesse avec laquelle vous crééez de la richesse. L'environnement des affaires, les infrastructures et enfin l'efficience gouvernementale, autrement dit l'effiicience des politiques publiques et de l'administration. \r\nAlors, premier constat de l'IMD: le contraste est saisissant entre la compétitivité occidentale et le retard des puissances jadis appelées émergentes. Ecoutez le professeur Arturo Bris, qui dirige le Centre de la compétitivité mondiale de l'IMD à Lausanne: \r\n SON 1\r\nRELANCE: Mais pourtant, Frédéric, on ne cesse de répéter que la croissance dans les économies occidentale décline historiquement... \r\nOui, et c'est là que le classement de l'IMD est riche en enseignements: souvenez-vous, il y a 5 critères pour être compétitif. La croissance en est un, mais il ne suffit pas.\r\n SON 2\r\nPrenez l'Inde, par exemple: c'est le pays qui signe la plus forte croissance de son produit intérieur brut au monde, et pourrtant sur le plan des réformes publiques, des privatisations, du partage des richesses, le pays est à la traîne. L'arrivée au pouvoir de Narendra Modi il y a deux ans laissait entrevoir un virage libéral, mais il n'est pas venu.\r\nRELANCE: Autre cas, les Etats-Unis: la première puissance économique trébuche de la première place au classement... \r\nComment peut-être à la réaliser la meilleure performance économique et se retrouver au 25ème rang de l'efficience gouvernementale? Explication d'Arturo Bris: \r\n SON 3\r\nRELANCE: Au fond, c'est la notion même de \"compétitivité\" qui n'est pas toujours évidente... \r\nExactement, vous l'avez dit: il y a autant de classements que d'universités. Et nous pourrions ajouter qu'il y a autant de définitions de la compétitivité que d'économistes pour la définir. Arturo Bris\r\n SON 4\r\nLa compétitivité, c'est un concept au fond très orienté. C'est aussi une vitrine pour l'institution qui arrive à imposer son classement. Outre l'IMD, il y a en Suisse un autre rapport très suivi sur la compétitivité, c'est celui du World Economic Forum.\r\nAlors que l'IMD sonde les dirigeants d'entreprise, le WEF, lui, établit son classement en regroupant des données statistiques de chaque pays. \r\nMais, vous le sentez bien, cette compétitivité est une notion qui nous file entre les doigts. L'OCDE, l'Organisation de coopération et de développement économiques, nous invite d'ailleurs à être prudent avec ce concept, car il faudrait s'appuyer sur des données je cite \"absolument comparables au niveau international\". Or, ça n'est jamais le cas. \r\nRELANCE: C'est aussi un mythe très pratique pour les élites politiques...\r\nBien sûr, et au plus haut niveau du pouvoir..Prenez l'agenda de Lisbonne, cet axe qui fixait en 2000 la direction de la politique économique et de développement de l'Union européenne jusqu'en 2010. Il imposait à l'UE un nouvel objectif: « devenir l'économie de la connaissance la plus compétitive et la plus dynamique du monde». Peu de temps après, le Conseil européen avait corrigé le tir, pour se focaliser sur du concret: la croissance et l'emploi...", "alternativeExcerpt": ["Les Etats-Unis ont perdu cette année la première place du classement annuel de l'IMD de Lausanne sur la compétitivité. La première économie mondiale est reléguée au troisième rang, derrière Hong Kong et la Suisse."], "alternativeTitle": ["La Suisse dépasse les Etats-Unis au classement IMD / TUM_2016-05-31T08:15:00_sequence-2", "Tout un monde du 31.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7744574", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Mamaïs, Frédéric", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}]}, "variantIds": ["ece-7744571"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "Le Venezuela au centre des polémiques dans la campagne électorale en Espagne", "id": "sound-C522A68D-9819-4002-9508-DB545CF99BAC", "durationSec": 346, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "excerpt": "Les Espagnols devront revoter le 26 juin pour les élections générales, faute d'avoir pu former un gouvernement après le scrutin de décembre 2015. Or, les relations entre les deux pays sont plutôt tendues depuis quelques années.\r\n\r\n* * Le Venezuela au centre des polémiques dans la campagne électorale en Espagne LANCEMENT 3 / ESPAGNE-VENEZUELA\r\n***On parle beaucoup du Venezuela dans la campagne en Espagne, en vue des élections du 26 juin... vous savez que les Espagnols doivent revoter pour les élections générales faute d'avoir pu former un gouvernement après le scrutin de décembre 2015.\r\nLe Venezuela, donc, au centre de polémique... et ça n'est pas la première fois !\r\nValérie Demon, vous êtes notre correspondante à Madird. Les relations entre les deux pays sont plutôt tendues depuis quelques années... On se souvient encore d'une sortie pas très diplomatique du roi Juan Carlos en 2007 !\r\n VALERIE DEMON DIR RNIS\r\nOui une sortie de ton du protocole peu habituelle et pas du tout royale pour le coup .. C'était effectivement en 2007, en novembre lors du 27ème sommet ibéro américain. Le président du gouvernement espagnol socialiste Jose Luis Rodriguez Zapatero prononce un discours et le président du Venezuela Hugo Chavez tente de l'interrompre, insulte même l'ancien président espagnol de droite Jose Maria Aznar en l'appelant fasciste et là le roi Juan Carlos laisse éclater sa colère.\r\n DIGAS JUAN CARLOS. 7''\r\n***On entend dans le fond le fameux «Ferme-là !» du roi Juan Carlos.\r\nMais pourquoi cette animosité de Hugo Chavez à l'époque, Valérie ?\r\nIl faut remonter en fait un peu en arrière à partir de 1996 pour faire de la géopolitique ... Je vous propose d'écouter les explications de Ana Ayuso, elle est professeur de droit international à l'université autonome de Barcelone et chercheuse sur l'Amérique Latine au Cidob, un think thank catalan sur les relations internationales.\r\n DIGAS SON 1 ANA AYUSO\r\n«La tension a commencé avec le gouvernement d'Aznar. Cet ancien président du gouvernement espagnol recherchait la confiance du président américain Bush. Et il s'est allié avec lui dans sa croisade en Amérique Latine contre le socialisme du 21ème siècle. Et il est entré en conflit avec le Venezuela.»\r\nDes relations idéologiques difficiles donc qui s'enveniment en 2002, lorsqu'un coup d'Etat de 48 heures contre Hugo Chavez est tenté. L'armée et une partie des chefs d'entreprises se sont alliées contre Chavez. Ana Ayuso revient sur ce moment d'inflexion.\r\n DIGAS SON 2 ANA AYUSO. \r\n«Ce coup d'Etat a duré deux jours. Mais pendant ce laps de temps, les gouvernements espagnols et américains ont tenté d'établir un contact avec le président de la patronale qui avait tenté le coup d'Etat. A partir de là les tensions entre le Venezuela et l'Espagne sont devenues très tendues. Et le président du gouvernement espagnol José Maria Aznar a commencé à faire partie du discours anti impérialiste de Hugo Chavez ».\r\nDu coup l'affrontement idéologique de ces dernières années vient à point nommé pour certains partis politiques en Espagne.\r\n***Expliquez nous ça: comment le Venezuela peut influencer des électeurs en Espagne, en pleine campagne ?\r\nIl faut rappeler en fait l'irruption dans l'arène politique espagnole de Podemos, la formation anti austérité, radicale. C'est un parti qui puise en partie son inspiration dans les régimes latino américains comme celui du Venezuela de Hugo Chavez et de Nicolas Maduro. Une occasion en or pour les partis de droite en Espagne. Pablo Simon est professeur de Sciences politiques à l'université Carlos III. Il revient sur les différentes stratégies.\r\n SON 1 PABLO SIMON\r\n«L'idée est de marginaliser Podemos à la gauche de l'échiquier politique. Même si Podemos se présente comme un parti transversal, l'objectif est de montrer que les exemples suivis par Podemos s'inspirent des régimes d'Amérique Latine de la gauche bolivarienne. C'est une première stratégie pour empêcher que des potentiels électeurs mécontents du bipartisme puissent s'approcher de Podemos. Mais je pense qu'il y a aussi une seconde stragégie. Tout le temps consacré à débattre du Venezuela en Espagne permet de ne pas parler de sujets potentiellement problématiques pour le parti de droite au pouvoir. Et cela empêche Podemos de faire une bonne campagne électorale»\r\n***Bref on comprend bien que le Venezuela finalement n'arrange pas la campagne de Podemos. \r\nOui tout à fait et d'autant plus que Podemos ne se démarque pas clairement du régime actuel du Venezuela.\r\n DIGAS Son 2 PABLO SIMON\r\n«Podemos est lié aux régimes latino américains. Mais ils savent que cette connexion soulignée par les autres partis politiques espagnols leur fait perdre leur transversalité et une certaine capacité pour attirer des électeurs. Ils pourraient attirer un votant de centre gauche, social démocrate, modéré, qu'ils pourraient capter s'ils ne se voyaient pas aussi associés avec la gauche d'Amérique Latine».\r\nCette présence du Venezuela devient presque exagérée. Notamment avec la visite la semaine dernière du leader du parti espagnol centriste libéral au Venezuela pour soutenir l'opposition. Ou encore des intérêts espagnols au Venezuela évoqués lors de la réunion vendredi du Conseil de sécurité nationale du gouvernement espagnol. Derrière tout cela il y a une stratégie bien orchestrée.\r\n DIGAS Son 3 PABLO SIMON\r\n« Si on étudie avec détail l'enquête post électorale des élections du 20 décembre, on a remarqué que ce sont surtout les électeurs des partis classiques de gauche et de droite qui se sont abstenus. Si le parti populaire de droite réussit à polariser la campagne entre la gauche et la droite et ainsi faire peur en agitant une possible victoire de Podemos, il y aura probablement de nombreux électeurs qui étaient restés chez eux aux dernières élections et qui vont décider de voter cette fois-ci pour le parti populaire, au pouvoir. »\r\nCes polémiques servent aussi les affaires internes de Nicolas Maduro, le président du Venezuela pour assurer qu'il existe un complot contre son pays. Et cela semble aussi beaucoup l'amuser. Il a invité sur un ton ironique Mariano Rajoy, le président du gouvernement espagnol à réaliser le débat électoral à Caracas.", "alternativeExcerpt": ["Les Espagnols devront revoter le 26 juin pour les élections générales, faute d'avoir pu former un gouvernement après le scrutin de décembre 2015. Or, les relations entre les deux pays sont plutôt tendues depuis quelques années."], "alternativeTitle": ["Le Venezuela au centre des polémiques dans la campagne électorale en Espagne / TUM_2016-05-31T08:20:00_sequence-3", "Tout un monde du 31.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7744574", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Interviewé/e": [{"role": "Correspondante", "name": "Demon, Valérie", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}]}, "variantIds": ["ece-7744573"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "Infarctus en silence", "id": "sound-FA3ED706-C466-4A62-84DE-DA4B619F8C40", "durationSec": 784, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Schoenenberger, Romain\r\nSelon une étude américaine, 45% des crises cardiaques passeraient inaperçues. Les personnes qui ont subi une crise cardiaque silencieuse auraient trois fois plus de risques de mourir de problèmes de cour que les personnes qui auraient eu un infarctus \"visible\".\r\nLe témoignage de Romain Schoenenberger, victime d'un infarctus silencieux, et l'analyse de François Mach, médecin chef du Service de cardiologie des Hôpitaux universitaires de Genève. Par Quentin Bohlen.", "alternativeExcerpt": ["Selon une étude américaine, 45% des crises cardiaques passeraient inaperçues. Les personnes qui ont subi une crise cardiaque silencieuse auraient trois fois plus de risques de mourir de problèmes de cœur que les personnes qui auraient eu un infarctus \"visible\".\nLe témoignage de Romain Schoenenberger, victime d'un infarctus silencieux, et l'analyse de François Mach, médecin chef du Service de cardiologie des Hôpitaux universitaires de Genève. Par Quentin Bohlen."], "alternativeTitle": ["Infarctus en silence / CQFD_2016-05-31T10:04:15_chronique", "CQFD du 31.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7727466", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "contributors": {"Interviewé/e": [{"role": "cardiologue,Chef du service de cardiologie des HUG", "name": "Mach, François", "type": "Participant"}]}, "variantIds": ["ece-7727460"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Bande originale", "source": "siranau", "title": "Bande originale : \"Rosalie Blum\", Martin Rappeneau", "genres": ["Commentaire"], "id": "sound-917554CB-9FEF-4BFF-9D08-DD1BF5C27E24", "durationSec": 334, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Rappeneau, Martin"], "thematicThemes": ["musique de film"], "alternativeTitle": ["Bande originale", "Bande originale / OTWO_2016-05-31T09:30:00_bande-originale", "Bande originale / OTWO_2016-05-31T09:30:00_bande-originale"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7727204", "isOnline": true, "imageURL": "//www.rts.ch/5200710.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}], "Auteur du texte": [{"role": "collaborateur RTS", "name": "Doquin, Julien", "type": "Auteur"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Doquin, Julien", "type": "Participant"}]}, "variantIds": ["ece-7727204", "ece-7727195"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Faut-il craindre le neuromarketing?", "id": "sound-4BFD5C2B-AF4D-463D-82DD-D13436F375DC", "durationSec": 452, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "excerpt": "\"Ce que nous vendons à Coca-Cola, c'est du temps de cerveau disponible.\" affirmait Patrick Le Lay, l'ancien patron de TF1, en 2004. Douze ans plus tard, on ne compte plus les publicitaires qui cherchent à mieux connaître le fonctionnement de notre cerveau afin de tenter d'orienter nos achats en ayant recours au neuromarketing. Trouvera-t-on un jour le bouton d'achat dans le cerveau des clients comme le prédise certains spécialistes? Avec Julien Intartaglia, professeur de marketing à la Haute Ecole de Gestion Arc Neuchâtel, au micro de Christophe Canut.\r\n\r\n* * \"Ce que nous vendons à Coca-Cola, c'est du temps de cerveau disponible.\" affirmait Patrick Le Lay, l'ancien patron de TF1, en 2004. Douze ans plus tard, on ne compte plus les publicitaires qui cherchent à mieux connaître le fonctionnement de notre cerveau afin de tenter d'orienter nos achats en ayant recours au neuromarketing. Trouvera-t-on un jour le bouton d'achat dans le cerveau des clients comme le prédise certains spécialistes? Avec Julien Intartaglia, professeur de marketing à la Haute Ecole de Gestion Arc Neuchâtel, au micro de Christophe Canut.", "alternativeExcerpt": ["\"Ce que nous vendons à Coca-Cola, c’est du temps de cerveau disponible.\" affirmait Patrick Le Lay, l’ancien patron de TF1, en 2004. Douze ans plus tard, on ne compte plus les publicitaires qui cherchent à mieux connaître le fonctionnement de notre cerveau afin de tenter d’orienter nos achats en ayant recours au neuromarketing. Trouvera-t-on un jour le bouton d’achat dans le cerveau des clients comme le prédise certains spécialistes? Avec Julien Intartaglia, professeur de marketing à la Haute Ecole de Gestion Arc Neuchâtel, au micro de Christophe Canut."], "alternativeTitle": ["Faut-il craindre le neuromarketing? / OEP_2016-05-31T08:36:45_sequence-4", "On en parle du 31.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7727442", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Interviewé/e": [{"role": "professeur de marketing à la Haute Ecole de Gestion Arc Neuchâtel", "name": "Intartaglia, Julien", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}]}, "variantIds": ["ece-7727434"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Roland Garros: Wawrinka et Bacsinszky joueront mercredi", "id": "sound-B6C0075A-0373-41E8-B7CC-D4582C53D40B", "durationSec": 133, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "excerpt": "Le quart de finale entre Stan Wawrinka et Albert Ramos-Vinolas ne se disputera pas ce mardi, tout comme le 8e de finale entre Timea Bacsinszky et Venus Williams. Le tournoi de tennis parisien est toujours largement paralysé par la pluie.\r\n\r\n* * Le quart de finale entre Stan Wawrinka et Albert Ramos-Vinolas ne se disputera pas ce mardi, tout comme le 8e de finale entre Timea Bacsinszky et Venus Williams. Le tournoi de tennis parisien est toujours largement paralysé par la pluie.", "alternativeExcerpt": ["Le quart de finale entre Stan Wawrinka et Albert Ramos-Vinolas ne se disputera pas ce mardi, tout comme le 8e de finale entre Timea Bacsinszky et Venus Williams. Le tournoi de tennis parisien est toujours largement paralysé par la pluie."], "alternativeTitle": ["Roland Garros: Wawrinka et Bacsinszky joueront mercredi / FOR_2016-05-31T18:06:00_developpement-4", "Forum du 31.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7744645", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "variantIds": ["ece-7744633"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Loi des séries", "source": "siranau", "title": "La loi des séries : Private Eyes", "genres": ["Commentaire"], "id": "sound-CBC041D8-E6E6-4EF8-B825-CEBDDFE5CF27", "durationSec": 168, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La loi des séries", "La loi des séries / SUPER_2016-05-31T16:15:00_la-loi-des-series", "La loi des séries / SUPER_2016-05-31T16:15:00_la-loi-des-series"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7727190", "isOnline": true, "imageURL": "//www.rts.ch/5137705.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur RTS", "name": "Matter, Frank", "type": "Participant"}], "Auteur du texte": [{"role": "collaboratrice RTS", "name": "Di Marzo, Crystel", "type": "Auteur"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}]}, "variantIds": ["ece-7727190", "ece-7727183"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Les socialistes bâlois préoccupés par la centrale nucléaire de Fessenheim", "id": "sound-EEEF1DCB-0DE5-4A76-8A62-BCC339085FF8", "durationSec": 98, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "excerpt": "La ministre de l'Energie Doris Leuthard a dû répondre ce mardi à un tir groupé des socialistes bâlois sur la sécurité et la fermeture de la centrale nucléaire française de Fessenheim, située à 35 km de la région bâloise. Le 9 avril 2014, cette centrale avait frisé l'incident nucléaire.\r\n\r\n* * Les socialistes bâlois préoccupés par la centrale nucléaire de Fessenheim 12h30 Fessenheim \r\nLa centrale nucléaire française de Fessenheim, située à 35 kilomètres de la région bâloise, a préoccupé le Conseil des Etats ce matin. La ministre de l'Energie, Doris Leuthard a dû répondre à un tir groupé des socialistes bâlois sur la sécurité de cette centrale et sur sa fermeture. Le 9 avril 2014, cette centrale avait frisé l'incident nucléaire. L'alerte immédiate à la population n'était pas justifiée,selon le Conseil fédéral qui l'a donc fait savoir par la voix de Doris Leuthard. Muriel Ballaman Doris Leuthard n'a pas tellement apprécié l'intervention des socialistes...\r\nVotre intervention est polémique, Madame Fetz. Le ton est donné avec cette première phrase de Doris Leuthard à la socialiste de Bâle ville, Anita Fetz. C'est que les élections du gouvernement cantonal, c'est pour bientôt, le 23 octobre. Il s'agit donc de montrer à la population que l'on s'occupe d'elle. \r\nSur le fond, la ministre de l'énergie dit comprendre l'inquiétude des bâlois et l'urgence du débat énergétique qu'il faut encourager au niveau international... cela dit, Doris Leuthard n'oublie pas - et elle l'a rappelé à la tribune - que ces mêmes bâlois ont profité de courant importé à prix réduit pendant des décennies... et si les socialistes bâlois peuvent aider à fermer cette centrale nucléaire française... et mettre leurs relations à profit dans la discussion avec les socialistes français - François Hollande et Ségolène Royal, respectivement président et ministre de l'environnement français , en tête - et bien c'est volontiers. Des autorités françaises qui ont confirmé la volonté de fermer la centrale... reste à savoir quand. C'était l'une des promesses de campagne de François Hollande. \r\nSi l'on osait le jeu de mot, on dirait qu'il y avait de l'électricité dans l'air ce matin au conseil des Etats. \r\nAjoutons que le Conseil des Etats s'est penché sur la stratégie énergétique et a approuvé l'introduction d'une prime de soutien pour les grandes installations hydrauliques.", "alternativeExcerpt": ["La ministre de l'Energie Doris Leuthard a dû répondre ce mardi à un tir groupé des socialistes bâlois sur la sécurité et la fermeture de la centrale nucléaire française de Fessenheim, située à 35 km de la région bâloise. Le 9 avril 2014, cette centrale avait frisé l'incident nucléaire."], "alternativeTitle": ["Les socialistes bâlois préoccupés par la centrale nucléaire de Fessenheim / 12H30_2016-05-31T12:30:00_developpement-1", "Le 12h30 du 31.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7744628", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ballaman, Muriel", "type": "Participant"}]}, "variantIds": ["ece-7744623"]}, {"publicationChannelNames": ["La Première"], "program": "Passagère", "source": "siranau", "title": "Passagère", "id": "sound-1569BB3F-E711-4F93-823D-BB0F06DF6857", "durationSec": 1658, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* *", "alternativeTitle": ["Passagère du 31.05.2016", "Passagère / PSE_2016-05-31T13:30:00_passagere", "Passagère du 31.05.2016", "Passagère / PSE_2016-05-31T13:30:00_passagere"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7727398", "isOnline": true, "imageURL": "//www.rts.ch/4197869.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Gasc, Emilie", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gasc, Emilie", "type": "Participant"}]}, "variantIds": ["ece-7727398", "ece-7727397"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Après \"Champions!\", la gauche vaudoise s'inquiète de JO en 2026", "id": "sound-3CFBCB29-1290-4673-B71D-D6C0C6A88E21", "durationSec": 114, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "excerpt": "Le fiasco financier du spectacle \"Champions!\" organisé en novembre dernier à Lausanne laisse des traces. La gauche rebondit sur le déficit d'un million de francs pour tacler le projet de Jeux olympiques en 2026.\r\n\r\n* * Après \"Champions!\", la gauche vaudoise s'inquiète de JO en 2026 12h30 VD grand conseil champions\r\nLe spectacle champions organisé en novembre dernier à Lausane en l'honneur du CIO laisse des traces. La gauche rebondit sur le déficit d'un million pour tacler le projet de jeux olympiques en 2026. Comment le canton pourrait organiser des JO alors qu'il n'a pas su gérer un spectacle sur 2 jours? C'est en substance la question posée ce matin au grand conseil vaudois, Tania Barril\r\n((dernière phrase))\r\n... le conseiller d'Etat philippe Leuba est notamment pointé du doigt.\r\nEt aujourd'hui on craint que la débacle ne se reproduise avec des jeux olympiques...\r\n((dernière phrase))\r\n... avant même d'avoir pu réaliser les jeux de la jeuness\r\nTania Baril de notre bureau vaudois", "alternativeExcerpt": ["Le fiasco financier du spectacle \"Champions!\" organisé en novembre dernier à Lausanne laisse des traces. La gauche rebondit sur le déficit d'un million de francs pour tacler le projet de Jeux olympiques en 2026."], "alternativeTitle": ["Après le fiasco de \"Champions!\", le PS vaudois s'attaque aux JO 2026 / 12H30_2016-05-31T12:36:00_developpement-7", "Le 12h30 du 31.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7744628", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Barril, Tania", "type": "Participant"}]}, "variantIds": ["ece-7744618"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Dans la peau d'Anne", "source": "siranau", "title": "Dans la peau d'Anne : Climat: le grand bluff des multinationales", "genres": ["Commentaire"], "id": "sound-A5B8A475-134C-461D-8280-D76842560049", "durationSec": 315, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "excerpt": "Mardi dernier, la rédaction de Cash Investigation partait du constat suivants: pendant la COP 21, plusieurs entreprises françaises ont pris publiquement l'engagement de faire tout ce qui était possible pour limiter les effets du réchauffement climatique. Pourtant dans la pratique, certaines de leurs actions ont tendance à contredire ces belles paroles. Sur le banc des accusés de cet épisdode de Cash Investigation, on trouve le géant de l'énergie Engie, ex-GDF Suez et sa mine au chardon de Hazelwood en Australie, mais aussi le cimentier Lafarge et son business lucratif sur le marché des émissions carbone ou le pétrolier Total, épinglé pour la construction de son immense site d'extraction de sables bitumineux en Alberta.", "alternativeExcerpt": ["Mardi dernier, la rédaction de Cash Investigation partait du constat suivants: pendant la COP 21, plusieurs entreprises françaises ont pris publiquement lʹengagement de faire tout ce qui était possible pour limiter les effets du réchauffement climatique. Pourtant dans la pratique, certaines de leurs actions ont tendance à contredire ces belles paroles. Sur le banc des accusés de cet épisdode de Cash Investigation, on trouve le géant de lʹénergie Engie, ex-GDF Suez et sa mine au chardon de Hazelwood en Australie, mais aussi le cimentier Lafarge et son business lucratif sur le marché des émissions carbone ou le pétrolier Total, épinglé pour la construction de son immense site dʹextraction de sables bitumineux en Alberta.", "Mardi dernier, la rédaction de Cash Investigation partait du constat suivants: pendant la COP 21, plusieurs entreprises françaises ont pris publiquement lʹengagement de faire tout ce qui était possible pour limiter les effets du réchauffement climatique. Pourtant dans la pratique, certaines de leurs actions ont tendance à contredire ces belles paroles. Sur le banc des accusés de cet épisdode de Cash Investigation, on trouve le géant de lʹénergie Engie, ex-GDF Suez et sa mine au chardon de Hazelwood en Australie, mais aussi le cimentier Lafarge et son business lucratif sur le marché des émissions carbone ou le pétrolier Total, épinglé pour la construction de son immense site dʹextraction de sables bitumineux en Alberta.", "Mardi dernier, la rédaction de Cash Investigation partait du constat suivants: pendant la COP 21, plusieurs entreprises françaises ont pris publiquement lʹengagement de faire tout ce qui était possible pour limiter les effets du réchauffement climatique. Pourtant dans la pratique, certaines de leurs actions ont tendance à contredire ces belles paroles. Sur le banc des accusés de cet épisdode de Cash Investigation, on trouve le géant de lʹénergie Engie, ex-GDF Suez et sa mine au chardon de Hazelwood en Australie, mais aussi le cimentier Lafarge et son business lucratif sur le marché des émissions carbone ou le pétrolier Total, épinglé pour la construction de son immense site dʹextraction de sables bitumineux en Alberta."], "alternativeTitle": ["Climat: le grand bluff des multinationales", "Climat: le grand bluff des multinationales / NMT_2016-05-31T08:24:37_dans-la-peau-d-anne", "Climat: le grand bluff des multinationales / NMT_2016-05-31T08:24:37_dans-la-peau-d-anne"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7727168", "isOnline": true, "imageURL": "//www.rts.ch/6398533.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Flament, Anne", "type": "Participant"}]}, "variantIds": ["ece-7727168", "ece-7727152"]}, {"publicationChannelNames": ["La Première"], "program": "Détours", "source": "siranau", "title": "Rio (1/3): Vidigal, une favela particulière", "id": "sound-DD747CC3-602E-4CD5-B480-E38AE4B9A1B9", "durationSec": 3349, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "excerpt": "Vidigal est une favela escarpée surplombant toute la baie de Rio de Janeiro. Longtemps connue pour son insécurité, elle s'est transformée avec l'arrivée de résidents étrangers, parmi lesquels Jean Dumas, un musicien français installé depuis 2003.\r\nPrisée par les artistes et les touristes, Vidigal est une favela différente mais reste majoritairement peuplée par des cariocas et des migrants venus pour la plupart du Nordeste.\r\nUn reportage de Frédéric Faux réalisé par Rodolphe Bauchau.\r\n\r\n* * Vidigal est une favela escarpée surplombant toute la baie de Rio de Janeiro. Longtemps connue pour son insécurité, elle s'est transformée avec l'arrivée de résidents étrangers, parmi lesquels Jean Dumas, un musicien français installé depuis 2003.\r\nPrisée par les artistes et les touristes, Vidigal est une favela différente mais reste majoritairement peuplée par des cariocas et des migrants venus pour la plupart du Nordeste.\r\nUn reportage de Frédéric Faux réalisé par Rodolphe Bauchau.", "alternativeTitle": ["Détours du 31.05.2016", "Détours du 31.05.2016", "Rio (1/3): Vidigal, une favela particulière / DET_2016-05-31T15:04:15_detours", "Rio (1/3): Vidigal, une favela particulière / DET_2016-05-31T15:04:15_detours"], "imageURL": "//www.rts.ch/4376661.image", "alternativeExcerpt": ["Vidigal est une favela escarpée surplombant toute la baie de Rio de Janeiro. Longtemps connue pour son insécurité, elle s’est transformée avec l’arrivée de résidents étrangers, parmi lesquels Jean Dumas, un musicien français installé depuis 2003.\n\nPrisée par les artistes et les touristes, Vidigal est une favela différente mais reste majoritairement peuplée par des cariocas et des migrants venus pour la plupart du Nordeste.\n\nUn reportage de Frédéric Faux réalisé par Rodolphe Bauchau.", "Vidigal est une favela escarpée surplombant toute la baie de Rio de Janeiro. Longtemps connue pour son insécurité, elle s’est transformée avec l’arrivée de résidents étrangers, parmi lesquels Jean Dumas, un musicien français installé depuis 2003.\n\nPrisée par les artistes et les touristes, Vidigal est une favela différente mais reste majoritairement peuplée par des cariocas et des migrants venus pour la plupart du Nordeste.\n\nUn reportage de Frédéric Faux réalisé par Rodolphe Bauchau."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7727413", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Journaliste reporter (pigiste)", "name": "Faux, Frédéric", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Galland, Martine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Galland, Martine", "type": "Participant"}]}, "variantIds": ["ece-7727413", "ece-7727412"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Des fouilles rappellent aux Palestiniens leur patrimoine historique", "id": "sound-332EFEA6-2A82-41D7-A509-E1A6B5077B06", "durationSec": 174, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Ropert Nicolas\r\nUne équipe d'archéologues procède depuis le début du mois de mai à des fouilles à côté de la ville d'Hébron, en Cisjordanie. Ce chantier, auquel participe une archéologue suisse, permet de rappeler aux Palestiniens leur patrimoine historique.\r\n\r\n* * Des fouilles rappellent aux Palestiniens leur patrimoine historique 12h30 Mag cisjordanie fouille\r\nReportage dans ce journal dans le sud de la Cisjordanie à côté de la ville d'Hébron. Depuis le milieu du mois de mai, une équipe d'archéologues opère des fouilles à cet endroit . Parmi eux, une archéologue suisse qui travaille pour l'Ecole biblique et Archéologique de Jérusalem. C'est cet école qui a poussé pour que l'on étudie ces vestiges, vieux de 15 siècles. Ce lieu serait l'endroit décrit dans la Bible où Saint Jean Baptiste aurait réalisé ses premiers baptêmes. Un chantier qui permet de rappeler aux palestiniens leur patrimoine historique. Notre correspondant dans les territoires palestiniens, Nicolas Ropert, s'est rendu sur place.\r\nRTS.ch pour retrouver ce reportage.", "alternativeExcerpt": ["Une équipe d'archéologues procède depuis le début du mois de mai à des fouilles à côté de la ville d'Hébron, en Cisjordanie. Ce chantier, auquel participe une archéologue suisse, permet de rappeler aux Palestiniens leur patrimoine historique."], "alternativeTitle": ["Des fouilles rappellent aux Palestiniens leur patrimoine historique / 12H30_2016-05-31T12:38:00_developpement-9", "Le 12h30 du 31.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7744628", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondant", "name": "Ropert, Nicolas", "type": "Participant"}]}, "variantIds": ["ece-7744619"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Go !", "source": "siranau", "title": "Go ! 31.05.2016", "genres": ["Interview"], "id": "sound-818CC6CB-E92E-4DFC-A721-FA1A9F7B33B4", "durationSec": 184, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Go !", "Go ! / NMT_2016-05-31T08:05:00_go", "Go ! / NMT_2016-05-31T08:05:00_go"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7727173", "isOnline": true, "imageURL": "//www.rts.ch/6067137.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Schneiter, Jonas", "type": "Participant"}]}, "variantIds": ["ece-7727173", "ece-7727158"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Pl3in le poste", "source": "siranau", "title": "Interview de Steve Albini, musicien de rock américain - Album de la semaine: \"Minor Victories\" de Minor Victories", "genres": ["Interview", "Variétés"], "id": "sound-E394E07D-0471-40CD-AA00-E98B186F1ED3", "durationSec": 3391, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Minor Victories", "A-Wa", "Albini, Steve"], "thematicThemes": ["rock"], "excerpt": "Le groupe Minor Victories se compose de Rachel Goswell de Slowdive, Stuart Braithwaite de Mogwai, Justin Lockey des Editors et James Lockey de Hand Held Cine Club. Leur premier album éponyme sort le 3 juin.", "alternativeTitle": ["pl3in le poste du 31.05.2016", "Steve Albini en interview / PLP_2016-05-31T19:00:00_Asset00_04:21:17", "Steve Albini - Minor Victories / PLP_2016-05-31T19:00:00_plein-le-poste", "pl3in le poste du 31.05.2016", "Steve Albini - Minor Victories / PLP_2016-05-31T19:00:00_plein-le-poste"], "alternativeExcerpt": ["Producteur de génie et fondateur, entre autres, du groupe Shellac, le Californien Steve Albini s'est entretenu avec Ellen Ichters pour \"Pl3in le poste\"."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7727138", "isOnline": true, "imageURL": "//www.rts.ch/3906328.image", "contributors": {"Interviewé/e": [{"role": "musicien", "name": "Albini, Steve", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Ichters, Ellen", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Luis, Benjamin", "type": "Participant"}]}, "variantIds": ["ece-7727138", "ece-7727137"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "Gros plan sur les porphyries", "id": "sound-8569ACB2-0822-4F07-A8E6-DF9E16741690", "durationSec": 1320, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Lambert, Jean-François\r\nAnne Baecher évoque un groupe de maladies rares: les porphyries. Peau douloureuse au contact de la lumière, cheveux qui poussent anormalement vite, anémie ou nécrose des gencives font partie des symptômes de ces affections du sang. Le témoignage d'une patiente et les explications de Jean-François Lambert, médecin hématologue à l'Hôpital de Nyon.", "alternativeExcerpt": ["Anne Baecher évoque un groupe de maladies rares: les porphyries. Peau douloureuse au contact de la lumière, cheveux qui poussent anormalement vite, anémie ou nécrose des gencives font partie des symptômes de ces affections du sang. Le témoignage d'une patiente et les explications de Jean-François Lambert, médecin hématologue à l’Hôpital de Nyon."], "alternativeTitle": ["Gros plan sur les porphyries / CQFD_2016-05-31T10:04:15_dossier", "CQFD du 31.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7727466", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "variantIds": ["ece-7727463"]}, {"publicationChannelNames": ["Espace 2"], "program": "D'un air entendu", "source": "siranau", "title": "Rachmaninov, la nostalgie romantique V (2/5)", "genres": ["Documentaire"], "id": "sound-24E457ED-DA4B-48BE-9BDB-4EDC127FE8A5", "thematicGeographicals": ["Etats-Unis", "Russie (ante URSS)"], "durationSec": 3198, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Rakhmaninov, Sergey"], "thematicThemes": ["musique religieuse", "musique classique", "Eglise orthodoxe", "compositeur"], "excerpt": "Après une tournée harassante de trois mois de concerts aux États-Unis, à l'hiver 1909, Rachmaninov est de retour en Russie, chez lui, à Ivanovka. Ce sera, jusqu'en 1917, sa résidence d'élection et le principal berceau de sa musique. Le compositeur se plonge dans la liturgie orthodoxe (la Liturgie de Jean Chrysostome, 1910; les Vêpres, 1915), tout en signant, en 1910, les 13 Préludes opus 32 pour le piano.", "alternativeTitle": ["D'un air entendu du 31.05.2016", "Rachmaninov, la nostalgie romantique V (2/5) / DAE_2016-05-31T17:06:45_d-un-air-entendu", "D'un air entendu du 31.05.2016", "Rachmaninov, la nostalgie romantique V (2/5) / DAE_2016-05-31T17:06:45_d-un-air-entendu"], "alternativeExcerpt": ["Après une tournée harassante de trois mois de concerts aux États-Unis, à l’hiver 1909, Rachmaninov est de retour en Russie, chez lui, à Ivanovka. Ce sera, jusqu’en 1917, sa résidence d’élection et le principal berceau de sa musique. Le compositeur se plonge dans la liturgie orthodoxe (la Liturgie se Jean Chrysostome, 1910; les Vêpres, 1915), tout en signant, en 1910, les 13 Préludes opus 32 pour le piano.\n\nNouvelle diffusion de la série d'émissions du 4 au 8 août 2014.", "Après une tournée harassante de trois mois de concerts aux États-Unis, à l’hiver 1909, Rachmaninov est de retour en Russie, chez lui, à Ivanovka. Ce sera, jusqu’en 1917, sa résidence d’élection et le principal berceau de sa musique. Le compositeur se plonge dans la liturgie orthodoxe (la Liturgie se Jean Chrysostome, 1910; les Vêpres, 1915), tout en signant, en 1910, les 13 Préludes opus 32 pour le piano.\n\nNouvelle diffusion de la série d'émissions du 4 au 8 août 2014."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7726961", "isOnline": true, "imageURL": "//www.rts.ch/1423779.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Robellaz, Daniel", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Robellaz, Daniel", "type": "Participant"}]}, "variantIds": ["ece-7726961", "ece-7726960"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "L'invité de la rédaction : Aldo Ferrari, vice-président du syndicat UNIA", "id": "sound-5D6A0CE4-53F7-4380-B93C-501BC7BE83D8", "durationSec": 1367, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "excerpt": "L'économie et le marché du travail sont en pleine mutation, poussés par le développement des technologies numériques et de la libéralisation économique. Quel rôle peuvent jouer les syndicats dans cette accélération de la transformation du monde professionnel?  Aldo Ferrari est vice-président du syndicat UNIA.\r\n\r\n* * Aldo Ferrari, vice-président du syndicat UNIA (ALDO FERRARI, LE SYNDICALISME EN MUTATION)  \r\nInvité de la rédaction : Aldo Ferrari, vice-président du syndicat UNIA\r\nDIR ST JU (accueil Gaël Klein)\r\nHeure \r\nIls font la une de l'actualité en France...depuis que la CGT bloque en partie le pays. Les syndicats... Et tout cela au moment où l'Organisation internationale du travail tient à Genève sa 105e Conférence internationale. L'OIT qui a fait hier le constat que l'économie et le marché du travail sont en pleine mutation, poussés par le développement des technologies numériques et de la libéralisation économique.\r\nLe président de la Confédération Johann Schneider-Amma nn a appelé les pays membres à prendre acte de l'accélération de la transformation du monde professionnel.\r\nCe matin, nous allons nous interroger avec notre invité sur le rôle des syndicats...faut-il le redéfinir et si oui comment?\r\nBonjour Aldo Ferrari...\r\nvice-président du syndicat UNIA, en duplex de Delémont.\r\nLes syndicats demain: à quoi serviront-ils?\r\n- On sait à quoi vous servez aujourd'hui. A quoi servirez-vous demain ?\r\n- Comment voyez-vous votre activité évoluer ?\r\n- La raison d'être des syndicats demeurera quoi qu'il en soit ? Protéger les travailleurs les plus faibles ? Défendre les salaires ?\r\nMutation numérique\r\n- Etes-vous d'accord sur le constat que l'économie se transforme d'une façon radicale ?\r\n- Craignez-vous l'essor de l'économie numérique ? Est-ce qu'elle vous donne au contraire une légitimité supplémentaire ?\r\n- La société numérique, ça signifie qu'il faut plus d'employés qualifiés, de nouvelles formations, la prise en compte de nouveaux types d'emplois... C'est une chance à saisir, un défi ?\r\n- La libéralisation, c'est aussi une vague de fond que vous cherchez à contenir ? \r\n- Devant l'OIT, Johann Schneider-Ammann a appelé les Etats membres à s'investir aussi dans le développement durable, et pas seulement sur la seule notion de compétitivité. Il a des chances d'être entendu ?\r\n- Est-ce que l'un des grands enjeux syndicaux, ce sera aussi de poursuivre la lutte contre les inégalités ? C'est un des risques ?\r\nPréoccupations bien relayées par les politiques?\r\n- Est-ce que vous avez le sentiment que vos préoccupations sont bien relayées sous la Coupole ? Vous faites du lobbying intense ?\r\n- Vous ne vous êtes jamais engagé dans un parti, à titre personnel. Pourtant, ce ne serait pas plus efficace pour influer sur les débats politiques ?\r\n- Les syndicats ont lancé un certain nombre d'initiatives populaires ces dernières années. Dernière en date : un congé paternité de 4 semaines. Les Suisses ont déjà refusé les 6 semaines de vacances ou encore le salaire minimal. Vous n'avez pas l'appui du peuple quand vous partez tout seul au combat ? Il faut le soutien d'une partie du camp bourgeois ?' \r\nPRESSE: syndicalisme français\r\n- Quelle analyse faites-vous de la situation sociale en France ? Tout est de la faute du gouvernement et de son passage en force avec la loi Travail ? Ou estimez-vous que la CGT a sa part de responsabilité dans les blocages ?\r\n- La France tourne au ralenti, le bras-de-fer est féroce entre la CGT et le gouvernement. Ca vous fait rêver (grand soir?) Ca vous laisse songeur ?\r\n- Si on ne connaît pas ça en Suisse, c'est une question de culture politique et syndicale ? Une question de fonctionnement de l'économie ? La tradition des jacqueries en France ?\r\nDialogue social en Suisse: les syndicats trop souples face aux patrons?\r\n- Ici en Suisse, on salue souvent le dialogue social qui serait l'une de ces recettes gagnantes de notre économie. Ca vous fait quoi d'être perçu comme des alliés des patrons - du moins des partenaires ? Notre pays est libéral, un point c'est tout ?\r\nLe modèle suisse- plutôt apaisé- est-il pérenne?\r\n-Le modèle suisse est menacé par l'alliance des grandes organisations patronales et de l'UDC, qui pensent pouvoir se passer de dialogue social \r\nGenève\r\n- On voit tout de même une région de Suisse où le syndicalisme est particulièrement contestataire : c'est Genève, évidemment. Proximité avec la France, culture de la confrontation... ?\r\nJeunes dogmatiques\r\n- Le représentant des patrons genevois, Blaise Matthey dénonçait il y a quelques semaines dans Le Temps que de moins en moins de permanents syndicaux proviennent du monde de l'entreprise. Ces jeunes syndicalistes très diplômés seraient plus dogmatiques que leurs prédécesseurs. Comment voyez-vous le phénomène ? C'est une tendance aussi en dehors de Genève ?\r\nTHESES :\r\n- Le syndicalisme s'est toujours adapté au marché du travail\r\n- Il restera utile tant que les employés syndiqués auront le sentiment de recevoir une prestation valable en retour\r\n- La transformation se fera surtout dans l'économie de service, où il faudra repenser le modèle\r\n- Le modèle suisse est menacé par l'alliance des grandes organisations patronales et de l'UDC, qui pensent pouvoir se passer de dialogue social \r\n- Le syndicalisme ne doit pas se voir comme un pouvoir (politique), mais un contre-pouvoir, dont le rôle est de se battre pour une répartition équitable des richesses.", "alternativeExcerpt": ["L'économie et le marché du travail sont en pleine mutation, poussés par le développement des technologies numériques et de la libéralisation économique. Quel rôle peuvent jouer les syndicats dans cette accélération de la transformation du monde professionnel?  Aldo Ferrari est vice-président du syndicat UNIA.", "L'économie et le marché du travail sont en pleine mutation, poussés par le développement des technologies numériques et de la libéralisation économique. Quel rôle peuvent jouer les syndicats dans cette accélération de la transformation du monde professionnel?  Aldo Ferrari est vice-président du syndicat UNIA.", "L'économie et le marché du travail sont en pleine mutation, poussés par le développement des technologies numériques et de la libéralisation économique. Quel rôle peuvent jouer les syndicats dans cette accélération de la transformation du monde professionnel?  Aldo Ferrari est vice-président du syndicat UNIA."], "alternativeTitle": ["Aldo Ferrari, vice-président du syndicat UNIA", "Aldo Ferrari, vice-président du syndicat UNIA / JDM_2016-05-31T07:37:00_l-invite-du-journal", "Aldo Ferrari, vice-président du syndicat UNIA / JDM_2016-05-31T07:37:00_l-invite-du-journal"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7744603", "isOnline": true, "imageURL": "//www.rts.ch/7677647.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Klein, Gaël", "type": "Participant"}, {"role": "Membre du comité directeur Syndicat Unia", "name": "Ferrari, Aldo", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Le Fort, Patrick", "type": "Participant"}]}, "variantIds": ["ece-7744603", "ece-7744587"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Clic", "source": "siranau", "title": "Clic : \"Overwatch\"", "genres": ["Commentaire"], "id": "sound-4D85F761-006C-4180-BBE9-50FC886B5185", "durationSec": 144, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Clic", "Clic / NMT_2016-05-31T08:35:00_clic", "Clic / NMT_2016-05-31T08:35:00_clic"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7727162", "isOnline": true, "imageURL": "//www.rts.ch/3399091.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7727162", "ece-7727147"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "RTSreligion : Le pape François jusqu'au bout?", "id": "sound-DA625F5B-4945-487F-A945-3FE4B619D14D", "durationSec": 150, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "excerpt": "Dimanche soir, surprise à Rome: le pape François a indiqué qu'il n'avait pas pensé à démissionner. C'est la surprise car, jusqu'à maintenant, il avait plutôt laissé entendre le contraire, c'est-à-dire de faire comme Benoît XVI, le jour venu.\r\n\r\n* * Le pape François jusqu'au bout? (RTS REL-FRANCOIS NE PREVOIT PAS DE DEMISSIONNER)  Le pape François jusqu'au bout ?\r\nLa chronique de RTSreligion, Bernard Litzler... Dimanche soir, surprise à Rome :  le pape François a indiqué qu'il n'avait pas pensé à démissionner. C'est la surprise car, jusqu'à maintenant, il avait plutôt laissé entendre le contraire, c'est-à-dire de faire comme Benoît XVI, le jour venu...\r\nDimanche soir, dans une réception officielle, François a assuré qu'il «n'avait pas pensé à démissionner » en raison de ses «responsabilités».\r\nEt il a ajouté: «Je ne pensais pas être élu et ça a été une surprise pour moi. Mais depuis ce moment, Dieu m'a donné une paix qui dure encore aujourd'hui. Et cela me pousse en avant...»\r\nAlors, ne pas démissionner, c'est un changement d'attitude de sa part, non?\r\nLe pape François est un personnage - disons - étonnant. Il aura 80 ans en décembre prochain, un âge avancé. Rappelons qu'en 2013, Benoît XVI avait renoncé à sa charge à l'âge de 87 ans. Et que Jean-Paul II est décédé en 2005 à presque 85 ans.\r\nMais François est un homme qui prend parfois son auditoire à revers. Il a d'ailleurs indiqué ce dimanche à Rome: «Par nature, je suis un peu inconscient... Et donc je vais de l'avant...» Mais il est aussi avisé car il sait prendre des décisions inattendues, dictées par sa conscience.\r\nDonc le pape va rester en poste jusqu'à la mort?\r\nPersonne ne le sait, en réalité. De fait, il y a deux clés importantes pour comprendre le pape argentin. D'abord, il est heureux s'il se sent fécond. Et c'est manifestement le cas... Sa dimension spirituelle et humaine depuis trois ans qu'il est à Rome est tout à fait impressionnante. \r\nDeuxième clé: sa lucidité, son regard sur lui-même. En août 2014, lorsqu'il avait parlé de démission, il avait imaginé sa mort: «Deux ou trois ans, avait-il dit. Et puis à la Maison du Père...». Une démission, oui, s'il ne se sentait plus capable d'assumer ses fonctions.\r\nOr apparemment il se sent à sa place. Et sa lucidité va l'aider à décider, sereinement, s'il ne peut plus porter sa lourde charge.", "alternativeExcerpt": ["Dimanche soir, surprise à Rome: le pape François a indiqué qu’il n’avait pas pensé à démissionner. C’est la surprise car, jusqu’à maintenant, il avait plutôt laissé entendre le contraire, c’est-à-dire de faire comme Benoît XVI, le jour venu.", "Dimanche soir, surprise à Rome: le pape François a indiqué qu’il n’avait pas pensé à démissionner. C’est la surprise car, jusqu’à maintenant, il avait plutôt laissé entendre le contraire, c’est-à-dire de faire comme Benoît XVI, le jour venu.", "Dimanche soir, surprise à Rome: le pape François a indiqué qu’il n’avait pas pensé à démissionner. C’est la surprise car, jusqu’à maintenant, il avait plutôt laissé entendre le contraire, c’est-à-dire de faire comme Benoît XVI, le jour venu."], "alternativeTitle": ["Le pape François jusqu’au bout?", "Le pape François jusqu’au bout? / JDM_2016-05-31T06:27:00_rtsreligion", "Le pape François jusqu’au bout? / JDM_2016-05-31T06:27:00_rtsreligion"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7744612", "isOnline": true, "imageURL": "//www.rts.ch/8051050.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Litzler, Bernard", "type": "Participant"}]}, "variantIds": ["ece-7744612", "ece-7744595"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Néophiles : \"Winterthur\" - Runway", "id": "sound-981C3C73-471D-42DE-A885-10C3F57CCB70", "durationSec": 287, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "thematicThemes": ["application mobile"], "excerpt": "Participants hors thésaurus : Adrian Müller, directeur du centre d'innovation et d'entrepreneuriat de la ZHAW\r\nSi les villes de Zurich et Saint-Gall sont deux poids lourds de l'innovation, Winterthur n'est pas en reste, avec son gigantesque campus de la ZHAW, l'Université des sciences appliquées du canton de Zurich.\r\n\r\n* * \"Winterthur\" - Runway (NEOPHILE INDIC) \r\n(NEOPHILE INDIC) \r\n(NEO - WINTERTHUR - RUNWAY) (( NEO INDIC ))\r\nDans Néophiles ce matin... nous quittons les terres romandes... direction le nord -  est du pays.... \r\nPetite course d'école ce matin... dans une ville souvent méconnue, parfois oubliée... \r\nUne ville dans l'axe - Zürich - Saint-Gall... Deux poids lourds de l'innovation. \r\nSaint-Gall à travers son Université et un focus sur les startups depuis de nombreuses années... \r\nEt Zürich... tout comme Lausanne, une innovation portée par l'Ecole Polytechnique fédérale. \r\nEt cette ville, au milieu, c'est Winterthur. \r\nDirection le gigantesque campus de la ZHAW ; \r\nL'Université des sciences appliquées du canton de Zürich. Plus de 10'000 étudiants.... \r\nEt dans l'un des nombreux bâtiment du campus, il y a la \"Runway\" - La Piste. \r\n  NEO 31.05 \"Winterthur\" - Runway I\r\nAdrian Müller dirige le centre d'innovation et d'entrepreneuriat de la ZHAW. \r\nDepuis un peu plus d'un an, ils ont décidés - eux aussi - d'ouvrir un incubateur à startup. \r\nPour combler un vide et tisser un lien ; celui du passage de l'idée -  au produit, au marché. \r\n**** Vous nous présentiez hier d'ailleurs une startup qui fait partie de ce programme... \r\nMyAirSeat - une application pour réserver des petits vols de tourisme...  \r\n \"Runway\" mise sur l'accélération de projets pour qu'ils décollent... ou pas. Adrian Müller. \r\n  NEO 31.05 \"Winterthr\" - Runway II\r\nAccélérer, puis vivre ou mourir. Une approche aussi \"quantitative\"... \r\nUn pari risqué, entre Zürich et Saint-Gall déjà bien dotée en structures pour les startups....\r\nLa ZHAW a pourtant ses raison. \r\n  NEO 31.05 \"Winterthur\" - Runway III\r\nLa startup en tant que réponse concrète... des Universités et des Hautes écoles... aux défis économiques. \r\nEt pour bien répondre, une stratégie: la diversité. Diversifier, multiplier...\r\nEnfin, ça c'est pour le nord-est de la Suisse. Ici, la situation n'est pas tout à fait la même. \r\n  NEO 31.05 \"Winterthur\" - Runway IV\r\nEn Suisse Romande, le centre de la galaxie innovation porte un nom: l'EPFL... \r\nUne startup sans lien avec l'Ecole Polytechnique... en Suisse Romande... aura beaucoup plus de peine, par exemple, à trouver des fonds ou remporter des concours. \r\n**** L'innovation \"romande\" manque de diversité? C'est ça que vous nous dites? \r\nEt bien, disons que l'écosystème est plus varié outre-sarine et moins centralisé. \r\nLa Suisse Romande fait de l'ombre à Zürich avec ses startups... depuis quelques mois... \r\nMais gare à l'impertinence de la jeunesse...  la région  élargie Bâle - Zürich - Saint-Gall a la sagesse des années... et un écosystème plus varié... \r\nEst-ce que c'est bien ou mal? Difficile à dire... \r\nMais pour réussir à long terme... comme on le dit dans le Finance... vaut mieux ne pas avoir tous ses oeufs dans le même panier. \r\nC'était Néophiles... à demain !", "alternativeExcerpt": ["Si les villes de Zurich et Saint-Gall sont deux poids lourds de l'innovation, Winterthur n'est pas en reste, avec son gigantesque campus de la ZHAW, l'Université des sciences appliquées du canton de Zurich.", "Si les villes de Zurich et Saint-Gall sont deux poids lourds de l'innovation, Winterthur n'est pas en reste, avec son gigantesque campus de la ZHAW, l'Université des sciences appliquées du canton de Zurich.", "Si les villes de Zurich et Saint-Gall sont deux poids lourds de l'innovation, Winterthur n'est pas en reste, avec son gigantesque campus de la ZHAW, l'Université des sciences appliquées du canton de Zurich."], "alternativeTitle": ["\"Winterthur\" – Runway", "\"Winterthur\" – Runway / JDM_2016-05-31T06:40:00_neophiles", "\"Winterthur\" – Runway / JDM_2016-05-31T06:40:00_neophiles"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7744608", "isOnline": true, "imageURL": "//www.rts.ch/7677654.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Siggen Lopez, Loïs", "type": "Participant"}]}, "variantIds": ["ece-7744608", "ece-7744590"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Comment réduire le trafic des camions traversant le tunnel routier du Gothard?", "id": "sound-4CAE566E-D49F-4D18-9763-6842F7084536", "durationSec": 693, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Mathias Reynard, conseiller national PS valaisan, membre du comité de l'Intiative des Alpes;Jean-Francois Rime, conseiller national UDC FR, président de l'USAM\r\nLe tunnel de base du Gothard sera inauguré mercredi en grande pompe. La loi d'application limite à 650'000 le nombre de camions qui pourront traverser les Alpes par la route deux ans après la mise en service du tunnel. Aujourd'hui, ils sont 1 million à franchir le tunnel routier chaque année. Débat entre Jean-François Rime, conseiller national (UDC/FR), et Mathias Reynard, conseiller national (PS/VD).\r\n\r\n* * Comment réduire le trafic des camions traversant le tunnel routier du Gothard? Val: On va parler du Gothard ; l'inauguration c'est demain, faut-il le rappeler . mais cette fois-ci Christian on va faire un peu de prospective.\r\nChristian: Et pour parler de l'avenir, il faut parfois faire un pas en arrière. Rapellez-vous : 1994, l'initiative des Alpes créé la surprise, elle est acceptée par le peuple et les cantons ; et le Gothard, c'est le tunnel qui doit permettre la mise en ouvre de ce texte, et donc assurer le transfert de la route au rail. La loi d'application de cette initiaitve limite à 650'000 le nombre de camions qui pourront traverser les Alpes par la route deux ans après la mise en service du tunnel. Aujourd'hui, ils sont 1 millions à franchir le tunnel routier chaque année. \r\nComment réduire la voilure pour atteindre cet objectif ? Comment accélérer le transfert de la route au rail  ? DIGAS\r\nOn en débat.\r\nMathias Reynard, conseiller national PS VS, membre du comité de l'Intiative des Alpes\r\nL'inauguration du Gothard, c'est enfin la garantie d'une application de l'initative des Alpes ? \r\nPasser d'un million à 650'000 camions maximum en transfert par la route. Le reste devra passer sur le rail. Cest réaliste ? \r\nComment faire en sorte que les camions prennent vraiment le train ? \r\nLa RPLP est en vigeur depuis 2001... le nombre de camion à travers les Alpes est toujours de plus d'un millions par année... l'outil est inefficace ? \r\nFaut-il augmenter la RPLP ? On parle de 250.- pour un 40 T qui traverse la Suisse de Bâle à Chiasso ? \r\nJean-Francois Rime conseiller national UDC FR, président de l'USAM\r\nLes suisses ont voté en 1994... c'est toujours pas appliqué. Si c'était sur un autre thème,v otre parti l'UDC hurlerait à la trahison de la volonté populaire... c'est un argument à géométrie variable ?\r\nLa Redevance poids lourds liée au prestation, la RPLP introduite en 2001 pour financer les gros ouvrages ferroviaires (57 % de OUI 1998 en votation populaire) c'est un outil que vous approuvez ? à quoi sert-t-elle encore aujour'dhui ?? \r\nLa RPLP  a prouvé son efficacité... elle coute en moyenne 250 .- pour un 40 tonnes.  En suisse 2/3 des marchandises en transit à travers les Alpes passent par le rail. En Autriche c'est un quart seulement... la redevance est deux fois moins élevée.", "alternativeExcerpt": ["Le tunnel de base du Gothard sera inauguré mercredi en grande pompe. La loi d'application limite à 650'000 le nombre de camions qui pourront traverser les Alpes par la route deux ans après la mise en service du tunnel. Aujourd'hui, ils sont 1 million à franchir le tunnel routier chaque année. Débat entre Jean-François Rime, conseiller national (UDC/FR), et Mathias Reynard, conseiller national (PS/VD)."], "alternativeTitle": ["Comment réduire les camions traversant le tunnel routier du Gothard? / FOR_2016-05-31T18:00:00_developpement-1", "Forum du 31.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7744645", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7744642"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Grande-Bretagne, en marge du référendum du 23 juin 2016 : Reportage à Aberystwyth, la ville la plus europhile du Royaume-Uni", "genres": ["Reportage"], "id": "sound-F1574C36-1ADC-4E64-8671-8EEE2C26E2B4", "thematicGeographicals": ["Grande-Bretagne"], "durationSec": 289, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Union Européenne (UE)"], "thematicThemes": ["européanisme"], "excerpt": "Le 23 juin 2016, les Britanniques diront s'ils veulent rester ou non dans l'Union européenne (UE). Cap dans la ville la plus europhile de Grande-Bretagne: Aberystwyth, au nord-ouest du Pays de Galles.", "alternativeExcerpt": ["Le 23 juin prochain, les Britanniques diront s’ils veulent rester ou non dans l’Union européenne (UE). Cap ce mardi dans la ville la plus europhile de Grande-Bretagne: Aberystwyth, au nord-ouest du Pays de Galles."], "alternativeTitle": ["Reportage à Aberystwyth, la ville la plus europhile du Royaume-Uni / JDM_2016-05-31T07:19:00_2eme-developpement", "Le Journal du matin du 31.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7744597", "isOnline": true, "imageURL": "//www.rts.ch/7677652.image", "contributors": {"Interviewé/e": [{"role": "agriculteur et responsable de la FUW, le syndicat des fermiers gallois", "name": "Fennwick, Nick", "type": "Participant"}, {"role": "chercheur à l'université d'Aberystwyth", "name": "Morgan, Nick", "type": "Participant"}, {"role": "étudiant à Aberystwyth, leader de la campagne AberINcampaign", "name": "François-Poncet, Jean", "type": "Participant"}, {"role": "étudiants du campus d'Aberystwyth", "name": "Voix diverses", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Tzaud, Céline", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7744583"]}, {"publicationChannelNames": ["La Première"], "program": "Vacarme", "source": "siranau", "title": "Le sang des règles: éternel tabou? (2/5) : ETRE FEMME DANS LA DOULEUR", "id": "sound-74FCEBD8-9348-4B06-81E9-93686E3B5D24", "durationSec": 1592, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "excerpt": "ETRE FEMME DANS LA DOULEUR\r\nChaque mois, la paroi interne de l'utérus appelée endomètre est éliminée s'il n'y a pas de grossesse. En cas d'endométriose, une maladie qui touche une femme sur dix, ce tissu se disperse dans le corps et se fixe sur d'autres organes. Cela entraine inflammations, saignements et douleurs très intenses. C'est aussi une cause d'infertilité et de fausses couches. Cette maladie est encore mal connue, y compris dans le monde médical, ce qui explique que des femmes restent des années à souffrir pendant leurs règles sans diagnostic.\r\n\r\n* * ETRE FEMME DANS LA DOULEUR\r\nChaque mois, la paroi interne de l'utérus appelée endomètre est éliminée s'il n'y a pas de grossesse. En cas d'endométriose, une maladie qui touche une femme sur dix, ce tissu se disperse dans le corps et se fixe sur d'autres organes. Cela entraine inflammations, saignements et douleurs très intenses. C'est aussi une cause d'infertilité et de fausses couches. Cette maladie est encore mal connue, y compris dans le monde médical, ce qui explique que des femmes restent des années à souffrir pendant leurs règles sans diagnostic.", "alternativeTitle": ["Vacarme du 31.05.2016", "Le sang des règles: éternel tabou? (2/5)  / VAC_2016-05-31T13:04:15_vacarme", "Vacarme du 31.05.2016", "Le sang des règles: éternel tabou? (2/5)  / VAC_2016-05-31T13:04:15_vacarme"], "alternativeExcerpt": ["ETRE FEMME DANS LA DOULEUR\n\nChaque mois, la paroi interne de l’utérus appelée endomètre est éliminée s’il n’y a pas de grossesse. En cas d’endométriose, une maladie qui touche une femme sur dix, ce tissu se disperse dans le corps et se fixe sur d’autres organes. Cela entraine inflammations, saignements et douleurs très intenses. C’est aussi une cause d’infertilité et de fausses couches. Cette maladie est encore mal connue, y compris dans le monde médical, ce qui explique que des femmes restent des années à souffrir pendant leurs règles sans diagnostic.", "ETRE FEMME DANS LA DOULEUR\n\nChaque mois, la paroi interne de l’utérus appelée endomètre est éliminée s’il n’y a pas de grossesse. En cas d’endométriose, une maladie qui touche une femme sur dix, ce tissu se disperse dans le corps et se fixe sur d’autres organes. Cela entraine inflammations, saignements et douleurs très intenses. C’est aussi une cause d’infertilité et de fausses couches. Cette maladie est encore mal connue, y compris dans le monde médical, ce qui explique que des femmes restent des années à souffrir pendant leurs règles sans diagnostic."], "imageURL": "//www.rts.ch/7749425.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7727392", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Giouse, Marc", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Giouse, Marc", "type": "Participant"}]}, "variantIds": ["ece-7727392", "ece-7727391"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Supplément du nourjal", "source": "siranau", "title": "Le supplément du Nourjal : Un GPS pour chats", "genres": ["Sketch"], "id": "sound-2F2EA137-3DA9-4218-BFB1-939AB9D76D3F", "durationSec": 153, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le supplément du Nourjal", "Le supplément du Nourjal / SUPER_2016-05-31T17:10:00_le-supplement-du-nourjal", "Le supplément du Nourjal / SUPER_2016-05-31T17:10:00_le-supplement-du-nourjal"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7727187", "isOnline": true, "imageURL": "//www.rts.ch/6059250.image", "contributors": {"Auteur du texte": [{"role": "collaborateur RTS", "name": "Matter, Frank", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}, {"role": "collaborateur RTS", "name": "Michoud, Raphaël", "type": "Participant"}]}, "variantIds": ["ece-7727187", "ece-7727179"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "MP3 : Les références musicales du jour de Luzius Wasescha", "id": "sound-FE52D356-2351-4834-AE81-0244B886F53C", "durationSec": 290, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Luzius  Wasescha, ex-négociateur en chef à l'OMC\r\n- \"La Moldau\", Smetana - \"Concerto pour violon et orchestre\", Tchaïkovski\r\n\r\n* * Les références musicales du jour de Luzius Wasescha (MP3 - LUZIUS WASESCHA 2/5) Intro:\r\nCap sur l'est ce matin avec Luzius (pron. Lou Tsiousse) Wasescha. La Russie, où le diplomate suisse continue à oeuvrer dans des négociations commerciales avec la Géorgie - et pour commencer l'ancienne Tchécoslovaquie...\r\n  (fin parole 3'18\")\r\nExtro: \r\nLuzius Wasescha: propos et musiques recueillis par Simon Corthay.\r\nTitres-\tTchaïkovski: Concerto pour violon et orchestre - par David Oïstrakh\r\n-\tSmetana: la Moldau", "alternativeExcerpt": ["- \"La Moldau\", Smetana - \"Concerto pour violon et orchestre\", Tchaïkovski", "- \"La Moldau\", Smetana - \"Concerto pour violon et orchestre\", Tchaïkovski", "- \"La Moldau\", Smetana - \"Concerto pour violon et orchestre\", Tchaïkovski"], "alternativeTitle": ["Les références musicales du jour de Luzius Wasescha", "Les références musicales du jour de Luzius Wasescha / JDM_2016-05-31T06:53:00_mp3", "Les références musicales du jour de Luzius Wasescha / JDM_2016-05-31T06:53:00_mp3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7744611", "isOnline": true, "imageURL": "//www.rts.ch/7677653.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Corthay, Simon", "type": "Participant"}]}, "variantIds": ["ece-7744611", "ece-7744593"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Jusqu'où le service public peut-il s'impliquer dans une campagne politique?", "id": "sound-4B3AC294-D3D1-4D46-9A0A-8A0AE2A1B648", "durationSec": 824, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : SLV Denis de la Reussille, Conseiller national POP neuchâtelois, un des rares parlementaires ouvertement favorable à l'initiative services publics;SLV Frédéric Borloz, Conseiller national PLR vaudois, opposé à l'initiative service public;de la Reussille, Denis\r\nTouchés directement par l'initiative Pro Service public en votation ce dimanche, Swisscom et la Poste sont accusés d'avoir pris part trop activement contre le texte. L'argent des consommateurs et des contribuables peut-il servir à faire campagne? Le débat entre Denis de la Reussille, conseiller national (POP/NE) et Frédéric Borloz, conseiller national (PLR/VD).\r\n\r\n* * Jusqu'où le service public peut-il s'impliquer dans une campagne politique?  \r\nJusqu'où les entreprises de service public peuvent-elles s'impliquer dans une campagne politique? \r\nTouchées directement par l'initiative Pro Service public en votation ce dimanche, Swisscom et la Poste sont accusés d'avoir pris part trop activement contre le texte.\r\nPour Swisscom, c'est en versant de l'argent à EconomieSuisse... qui fait campagne contre cette initiative. \r\nPour la Poste, deux millions des ses magazines ont été envoyés aux Suisses... avec une position très subjective et opposée à l'initiative.\r\nAlors est-ce bien raisonnable de la part d'entreprises de service public ? L'argent des consommateurs et des contribuables peut-il servir à faire campagne...? \r\nOn en débat ce soir avec deux invités.... \r\nSLV Denis de la Reussille, CN POP NE, un des rares parlementaires ouvertement favorable à cette initiative\r\nSLV Frédéric Borloz, CN PLR VD, opposé au texte\r\nDenis de la Reussille\r\n(il dit: on est strict pour les membre d'un exécutif, il faut que les entreprises étatiques le soient aussi. Swisscom réalise ses bénéfices grâce au consommateur, qui lui n'est pas forcément contre l'initiative. Le problème en Suisse, c'est la transparence des campagnes et les disparités de moyens entre petites formations et la grande machine économique.)\r\n- Swisscome et la Poste ont-elle franchi la ligne rouge? Vous êtes choqué par leur implication?\r\n- c'est précisément contre cela que vous vous battez?\r\n- En quoi l'initiative empêcherait cela? Obliger l'autofinancement n'empêche pas de faire campagne\r\n- Swisscom n'a pas précisé le montant versé.... simplement qu'elle verse dans le pot commun  d'EconomieSuisse puisqu'elle en est membre... comme les autres membres... rien d'illégal?\r\n- Swisscom n'a pas le droit de défendre ses intérêts?\r\n- les entreprises étatiques sont tenues à la neutralité dans ce genre de campagne.. en même temps le TF a accepté que les entreprises qui sont particulièrement touchées par le sujet puissent s'engager...\r\n- Est-ce qu'il faut davantage contrôler ces entreprises, leur imposer plus des limites?\r\nFrédéric Borloz\r\n(il dit: ces entreprises ont le droit de se défendre, elles sont directement touchées. Ce n'est pas un contournement que de verser à Economiesuisse. Ces entreprises doivent faire face à la concurrence, il en va donc de leur survie. Mais pour lui, cela doit rester exceptionnel.)\r\n- ligne rouge franchie?\r\n- C'est de l'argent public qui aurait pu, dû bénéficier aux consommateurs... \r\n- Dans la facture Swisscom, il n'est pas signalé que l'on paie des lobbyistes et des campagnes politiques, qu'on finance des groupes de pression aussi discutables qu'EconomieSuisse... \r\n- Pour Swisscom, verser dans le pot commun d'EconomieSuisse et prétendre ne pas faire campagne... est-ce que ce n'est pas de l'hypocrisie?\r\n- Si on prend La Poste et son argumentation partiale dans son magazine, ce n'est pas très objectif et proportionnel quand même?\r\n- Pour vous, on est trop sensible sur la question de l'engagement dans les campagnes de ces entreprsies étatiques?", "alternativeExcerpt": ["Touchés directement par l'initiative Pro Service public en votation ce dimanche, Swisscom et la Poste sont accusés d'avoir pris part trop activement contre le texte. L'argent des consommateurs et des contribuables peut-il servir à faire campagne? Le débat entre Denis de la Reussille, conseiller national (POP/NE) et Frédéric Borloz, conseiller national (PLR/VD)."], "alternativeTitle": ["Jusqu'où le service public peut-il s'impliquer dans une campagne politique? / FOR_2016-05-31T18:04:00_developpement-3", "Forum du 31.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7744645", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "Président", "name": "Borloz, Frédéric", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}]}, "variantIds": ["ece-7744634"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "L'exposition Maximilien de Meuron au Musée d'art et d'histoire de Neuchâtel", "id": "sound-1EDDC543-9234-4DC6-9F55-8A65C6BC08BF", "durationSec": 801, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Nessi, Antonia\r\nAfin de fêter l'origine de ses collections (1816-2016), le Musée d'art et d'histoire met à l'honneur l'un des représentants majeurs de la peinture neuchâteloise du XIXe siècle: Maximilien de Meuron. Dans cette importante rétrospective, les plus belles pièces du département des arts plastiques, ainsi que des prêts exceptionnels de collections privées et publiques y sont présentés. L'ouvre et la trajectoire de l'artiste sont ainsi revisitées à la lumière de sa correspondance, largement inédite jusqu'au 16 octobre 2016. \r\nRencontre avec Antonia Nessi, conservatrice du département des arts plastiques et directrice du projet \"A la croisée des Mondes\".", "alternativeExcerpt": ["Afin de fêter l'origine de ses collections (1816-2016), le Musée d'art et d'histoire met à l'honneur l'un des représentants majeurs de la peinture neuchâteloise du XIXe siècle: Maximilien de Meuron. Dans cette importante rétrospective, les plus belles pièces du département des arts plastiques, ainsi que des prêts exceptionnels de collections privées et publiques y sont présentés. L'œuvre et la trajectoire de l'artiste sont ainsi revisitées à la lumière de sa correspondance, largement inédite jusqu'au 16 octobre 2016. \n\nRencontre avec Antonia Nessi, conservatrice du département des arts plastiques et directrice du projet \"A la croisée des Mondes\"."], "alternativeTitle": ["L'exposition Maximilien de Meuron au Musée d'art et d'histoire de Neuchâtel / MAT_2016-05-31T07:06:45_l-invite", "Les matinales d'Espace 2 du 31.05.2016"], "imageURL": "//www.rts.ch/7755139.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7726976", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Producteur"}]}, "variantIds": ["ece-7726971"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Hotline", "source": "siranau", "title": "Hotline : Devenir facteur de piano", "genres": ["Sketch"], "id": "sound-EF89CE6F-0E3B-47B0-9C4A-8CBCA56948FE", "durationSec": 102, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Devenir facteur de piano", "Devenir facteur de piano / OTWO_2016-05-31T11:33:13_hotline", "Devenir facteur de piano / OTWO_2016-05-31T11:33:13_hotline"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7727206", "isOnline": true, "imageURL": "//www.rts.ch/7015957.image", "contributors": {"Auteur du texte": [{"role": "collaborateur RTS", "name": "Charlet, Didier", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Charlet, Didier", "type": "Participant"}, {"role": "collaboratrice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}]}, "variantIds": ["ece-7727206", "ece-7727198"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "Happy Pics : \"Word as Image\" par Ji Lee", "genres": ["Commentaire"], "id": "sound-8582DF24-FF1B-4971-8818-9D917FFA09AB", "durationSec": 231, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "excerpt": "Créer une image à partir d'un mot, en utilisant uniquement les lettres contenues dans le mot lui-même, c'est le défi que s'est lancé en 2011 l'artiste Ji Lee lors d'un cours de typographie dans une école d'art new-yorkaise. Un défi devenu le projet \"Word as Image\" qui se décline en livre, en compte Facebook et en site internet. Selon Ji lee, pour créer le mix parfait entre mot et image, il faut imaginer les mots comme des objets. Ces petites illustrations visuelles inédites et humoristiques s'attaquent aussi à des personnages célèbres.", "alternativeExcerpt": ["Créer une image à partir d'un mot, en utilisant uniquement les lettres contenues dans le mot lui-même, c'est le défi que s'est lancé en 2011 l'artiste Ji Lee lors d’un cours de typographie dans une école d'art new-yorkaise. Un défi devenu le projet \"Word as Image\" qui se décline en livre, en compte Facebook et en site internet. Selon Ji lee, pour créer le mix parfait entre mot et image, il faut imaginer les mots comme des objets. Ces petites illustrations visuelles inédites et humoristiques s’attaquent aussi à des personnages célèbres.", "Créer une image à partir d'un mot, en utilisant uniquement les lettres contenues dans le mot lui-même, c'est le défi que s'est lancé en 2011 l'artiste Ji Lee lors d’un cours de typographie dans une école d'art new-yorkaise. Un défi devenu le projet \"Word as Image\" qui se décline en livre, en compte Facebook et en site internet. Selon Ji lee, pour créer le mix parfait entre mot et image, il faut imaginer les mots comme des objets. Ces petites illustrations visuelles inédites et humoristiques s’attaquent aussi à des personnages célèbres.", "Créer une image à partir d'un mot, en utilisant uniquement les lettres contenues dans le mot lui-même, c'est le défi que s'est lancé en 2011 l'artiste Ji Lee lors d’un cours de typographie dans une école d'art new-yorkaise. Un défi devenu le projet \"Word as Image\" qui se décline en livre, en compte Facebook et en site internet. Selon Ji lee, pour créer le mix parfait entre mot et image, il faut imaginer les mots comme des objets. Ces petites illustrations visuelles inédites et humoristiques s’attaquent aussi à des personnages célèbres."], "alternativeTitle": ["\"Word as Image\" par Ji Lee", "\"Word as Image\" par Ji Lee / HAP_2016-05-31T18:10:00_happy-pics", "\"Word as Image\" par Ji Lee / HAP_2016-05-31T18:10:00_happy-pics"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7727125", "isOnline": true, "imageURL": "//www.rts.ch/5630108.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Marquet, Mickaël", "type": "Participant"}]}, "variantIds": ["ece-7727125", "ece-7727120"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Théâtre: Shakespeare Caravane", "id": "sound-874AD606-B8F4-4ABB-BAEC-982AFC024BF2", "durationSec": 374, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "excerpt": "Double anniversaire théâtral! L'école Serge Martin fête trente ans avec le Festival Plein Tube, une vingtaine de spectacles dans 6 villes romandes, tous montés par d'anciens élèves de cette pépinière à comédiens. Cela va de l'humour (Vincent Kucholl) à la performance (Pierre Mifsud) en passant par le théâtre forain, tel celui des arTpenteurs. Dans le cadre de Plein Tube, ces derniers font déambuler leur Shakespeare Caravane à Yverdon du 2 au 5 juin 2016. Et ça, c'est pour l'autre anniversaire: les 400 ans de William Shakespeare. Faux cimetière et philharmonique seront à ce rendez-vous macabre. \r\nExplications de la comédienne Chantal Bianchi au micro de Thierry Sartoretti.", "alternativeExcerpt": ["Double anniversaire théâtral! Lʹécole Serge Martin fête trente ans avec le Festival Plein Tube, une vingtaine de spectacles dans 6 villes romandes, tous montés par dʹanciens élèves de cette pépinière à comédiens. Cela va de lʹhumour (Vincent Kucholl) à la performance (Pierre Mifsud) en passant par le théâtre forain, tel celui des arTpenteurs. Dans le cadre de Plein Tube, ces derniers font déambuler leur Shakespeare Caravane à Yverdon du 2 au 5 juin 2016. Et ça, cʹest pour lʹautre anniversaire: les 400 ans de William Shakespeare. Faux cimetière et philharmonique seront à ce rendez-vous macabre. \n\nExplications de la comédienne Chantal Bianchi au micro de Thierry Sartoretti."], "alternativeTitle": ["Théâtre: Shakespeare Caravane / VER_2016-05-31T16:30:45_sequence-2", "Vertigo du 31.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7727456", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Interviewé/e": [{"role": "Humoriste", "name": "Semoun, Elie", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-7727446"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "La Pologne rouvre la procédure d'extradition contre Roman Polanski", "id": "sound-170DC346-9EBD-422A-A81C-7C710332C88E", "durationSec": 100, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "excerpt": "Le ministre de la Justice polonais, Zbigniew Ziobro, va contester devant la Cour suprême polonaise la décision de ne pas extrader le cinéaste Roman Polanski vers les Etats-Unis, rapporte mardi l'agence PAP.\r\n\r\n* * La Pologne rouvre la procédure d'extradition contre Roman Polanski 12h30 Polanski extradition pologne\r\nLa Pologne va rouvrir la procédure d'extradition vers les Etats-Unis du cinéaste franco-polonais Roman Polanski où il est poursuivi pour le viol d'une mineure en 1977. C'est ce qu'a annoncé tout à l'heure le ministre de la Justice conservateur. Et c'est donc un  nouveau rebondissement que vous nous expliquez Jacques Allaman.\r\nLe ministre, qui est aussi procureur général et dont les pouvoirs ont été élargis récemment, a indiqué qu'il allait contester devant la Cour suprême \"une décision du tribunal de Cracovie de ne pas remettre Roman Polanski aux Etats-Unis. En 1977, en Californie, Roman Polanski à l'époque âgé de 43 ans, avait été poursuivi pour avoir violé Samantha Geimer, alors âgée de 13 ans.\r\nAprès 42 jours de prison, puis sa libération sous caution, le cinéaste qui avait plaidé coupable de \"rapports sexuels illégaux\" avec une mineure, s'était enfui des Etats-Unis avant l'annonce du verdict, craignant d'être lourdement condamné.\r\n**** En 2009, il y avait eu nouveau rebondissement : Roman Polanski est arrêté à Zurich sur mandat d'arrêt des Etats-Unis et placé en résidence surveillée. \r\nPolanski avait été libéré l'année suivante après la décision des autorités suisses de ne pas l'extrader. Les Etats-Unis ont ensuite demandé son arrestation à la Pologne après une apparition du réalisateur à\r\nVarsovie en 2014. Roman Polanski, qui a la double nationalité française et polonaise, vit à Paris mais possède un appartement à Cracovie et se rend régulièrement dans son pays d'origine.", "alternativeExcerpt": ["Le ministre de la Justice polonais, Zbigniew Ziobro, va contester devant la Cour suprême polonaise la décision de ne pas extrader le cinéaste Roman Polanski vers les Etats-Unis, rapporte mardi l'agence PAP."], "alternativeTitle": ["La Pologne rouvre la procédure d'extradition contre Roman Polanski / 12H30_2016-05-31T12:33:00_developpement-4", "Le 12h30 du 31.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7744628", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Allaman, Jacques", "type": "Participant"}]}, "variantIds": ["ece-7744616"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Interview de David Le Breton, professeur de sociologie à l'Université de Strasbourg et auteur de \"Penser l'adolescence, approche socio-thérapeutique\" (Éd. Presses universitaires de France, 2016)", "genres": ["Interview"], "id": "sound-269AA900-890B-40B4-BE83-7A91D7D7F2DD", "durationSec": 338, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "thematicThemes": ["adolescence", "sociologie"], "alternativeExcerpt": ["Le devenir adulte dans nos sociétés contemporaines: c'est le thème de \"Penser l'adolescence\", aux éditions Presses Universitaires de France. On le doit à trois spécialistes de la question dont David Le Breton, professeur de sociologie à l'Université de Strasbourg.", "Le devenir adulte dans nos sociétés contemporaines: c'est le thème de \"Penser l'adolescence\", aux éditions Presses Universitaires de France. On le doit à trois spécialistes de la question dont David Le Breton, professeur de sociologie à l'Université de Strasbourg.", "Le devenir adulte dans nos sociétés contemporaines: c'est le thème de \"Penser l'adolescence\", aux éditions Presses Universitaires de France. On le doit à trois spécialistes de la question dont David Le Breton, professeur de sociologie à l'Université de Strasbourg."], "alternativeTitle": ["David Le Breton propose une autre lecture de l'adolescence", "David Le Breton propose une autre lecture de l'adolescence / 12H30_2016-05-31T12:52:00_l-invite-du-12h30", "David Le Breton propose une autre lecture de l'adolescence / 12H30_2016-05-31T12:52:00_l-invite-du-12h30"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7744629", "isOnline": true, "imageURL": "//www.rts.ch/7982410.image", "contributors": {"Interviewé/e": [{"role": "professeur de sociologie à l'Université de Strasbourg", "name": "Le Breton, David", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7744629", "ece-7744615"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Au musée: les virus informatiques", "id": "sound-9AFBAB32-A406-4493-928C-8371C522AE64", "durationSec": 314, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "audio", "excerpt": "Le site Internet Archive a créé une collection de virus informatiques des années 1980-90. \r\nMathieu Chevrier vous invite à une petite visite au musée virtuelle pour découvrir comment les virus d'hier sont devenus des ouvres aujourd'hui.", "alternativeExcerpt": ["Le site Internet Archive a créé une collection de virus informatiques des années 1980-90. \n\nMathieu Chevrier vous invite à une petite visite au musée virtuelle pour découvrir comment les virus dʹhier sont devenus des œuvres aujourdʹhui."], "alternativeTitle": ["Au musée: les virus informatiques / VER_2016-05-31T16:30:45_sequence-4", "Vertigo du 31.05.2016"], "imageURL": "//www.rts.ch/7768793.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7727456", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Humoriste", "name": "Semoun, Elie", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-7727447"]}, {"publicationChannelNames": ["RTS 1"], "program": "A bon entendeur", "source": "gico", "title": "CRÈMES ANTI-ÂGE: UNE ENQUÊTE SUR LA PEAU LISSE", "genres": ["Consommation"], "id": "asset-1511892", "durationSec": 2400, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "video", "alternativeExcerpt": ["Crèmes anti-âge: une enquête sur la peau lisse", "Un laboratoire spécialisé dans l’évaluation des cosmétiques s’est chargé de réaliser le test sur 10 crèmes anti-âge pour hommes et pour femmes. Chaque crème a été testée sur 20 volontaires pendant un mois pour tester leur effet antirides. Un appareil photographique 3D a permis d’extraire des mesures de la peau avant et après l’application des crèmes en question et d’évaluer ainsi leur efficacité.", "Pour bien choisir un produit cosmétique, il faut bien sûr évaluer son efficacité, mais il est encore plus important de prendre garde aux ingrédients qui le composent. En effet, plusieurs ingrédients sont à éviter, car ils pourraient, à terme, être dangereux pour la santé.", "Si les produits cosmétiques sur le marché sont trop chers, il est toutefois possible de confectionner ses propres crèmes. Le principe est économique et permet de savoir exactement ce que contiennent les produits que nous appliquons au quotidien sur notre peau.", "Si un conducteur suisse emprunte la voiture d’un ami immatriculé en France et rentre en Suisse, il est censé la dédouaner, ce qui peut parfois coûter des sommes exorbitantes. C’est le cas de Diane et de son ami qui ont dû débourser 6'000 euros.", "Il s'agit du responsable des cancers de la peau pour le Service de Dermatologie du CHUV.", "Chargé de communication du Corps des gardes-frontières de la région Genève IV, il est venu sur le plateau d’ABE pour expliquer cette mesure.", "Dès l’Antiquité égyptienne, on retrouve des reliquats de ce qui ressemble à une crème. Depuis des siècles, les hommes et les femmes souhaitent conserver leur jeunesse en apparence, mais face aux rides nous ne sommes pas tous égaux, l’hérédité et l’hygiène de vie sont des facteurs déterminants dans le vieillissement de la peau. Le tabac notamment a des effets nocifs sur celle-ci.", "Pour homme ou pour femme, les crèmes anti-âge sont multiples et à des prix très divers. Sont-elles efficaces? ABE a fait tester l'effet antiride d'une dizaine d'entre elles, avec de vraies surprises, vous le verrez. Que contiennent ces crèmes ? Qu'en pensent les dermatologues ?  Peut-on-on fabriquer ses propres produits?", "Pour homme ou pour femme, les crèmes anti-âge sont multiples et à des prix très divers. Sont-elles efficaces ? ABE a fait tester l'effet antiride d'une dizaine d'entre elles, avec de vraies surprises, vous le verrez. Que contiennent ces crèmes ? Qu'en pensent les dermatologues ? Peut-on fabriquer ses propres produits ?", "Crèmes anti-âge: une enquête sur la peau lisse", "Pour homme ou pour femme, les crèmes anti-âge sont multiples et à des prix très divers. Sont-elles efficaces? ABE a fait tester l'effet antiride d'une dizaine d'entre elles, avec de vraies surprises, vous le verrez. Que contiennent ces crèmes ? Qu'en pensent les dermatologues ?  Peut-on-on fabriquer ses propres produits?", "Crèmes anti-âge: une enquête sur la peau lisse", "Pour homme ou pour femme, les crèmes anti-âge sont multiples et à des prix très divers. Sont-elles efficaces? ABE a fait tester l'effet antiride d'une dizaine d'entre elles, avec de vraies surprises, vous le verrez. Que contiennent ces crèmes ? Qu'en pensent les dermatologues ?  Peut-on-on fabriquer ses propres produits?"], "alternativeTitle": ["A bon entendeur", "Test de crème anti-âge", "Les dangers toxicologiques des produits cosmétiques", "La recette d’un produit cosmétique à faire chez-soi", "Franchir la frontière avec le véhicule d’autrui peut faire mal…", "Crème anti-âge: le point avec Olivier Gaide", "Entretien avec Michel Bachar", "Histoire et définition de la crème anti-âge", "Crèmes anti-âge: une enquête sur la peau lisse", "Crèmes anti-âge: une enquête sur la peau lisse", "A bon entendeur", "Crèmes anti-âge: une enquête sur la peau lisse", "A bon entendeur", "Crèmes anti-âge: une enquête sur la peau lisse"], "imageURL": "//www.rts.ch/7710989.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7662911", "isOnline": true, "contributors": {"Chroniqueur": [{"name": "MARIOT, Luc", "type": "Personne physique"}, {"name": "MISTELI, Delphine", "type": "Personne physique"}], "Producteur": [{"name": "MARIOT, Luc", "type": "Personne physique"}, {"name": "WEILHAMMER, Françoise", "type": "Personne physique"}, {"name": "PERNOUD-NUSSBAUM, Manuelle", "type": "Personne physique"}], "Réalisateur": [{"name": "MIGY, Régis", "type": "Personne physique"}], "Présentatrice": [{"name": "PERNOUD-NUSSBAUM, Manuelle", "type": "Personne physique"}]}, "variantIds": ["ece-7662911", "ece-7660526", "ece-7660394"]}, {"publicationChannelNames": ["RTS 1"], "program": "Star à la TV", "source": "gico", "id": "asset-1511831", "thematicGeographicals": ["PLATEAU"], "durationSec": 480, "mediaType": "video", "excerpt": "Jeu télévisé de hasard, produit par la RTS et la Loterie Romande, permettant au candidat du jour de gagner possiblement 100000 francs.", "title": "No 102", "genres": ["Jeux de courte durée"], "publicationDate": "2016-05-31T00:00:00Z", "thematicThemes": ["JEU TÉLÉVISÉ"], "alternativeTitle": ["Star à la TV", "Star à la TV", "31.5.2016"], "alternativeExcerpt": ["Chaque jour,  du lundi au vendredi, un candidat joue et tente de remporter jusqu'à 100'000 Frs. \nPrésentation en alternance par Jean-Marc Richard et Sébastien Rey.", "Chaque jour,  du lundi au vendredi, un candidat joue et tente de remporter jusqu'à 100'000 Frs. \nPrésentation en alternance par Jean-Marc Richard et Sébastien Rey."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7662925", "isOnline": true, "contributors": {"Présentateur": [{"name": "RICHARD, Jean-Marc", "type": "Personne physique"}], "Producteur": [{"name": "RTS", "type": "Organisation"}, {"name": "VENTOURAS, Thierry", "type": "Personne physique"}, {"name": "Loterie Romande", "type": "Organisation"}], "Réalisateur": [{"name": "NICOLE-KAY, Julian", "type": "Personne physique"}]}, "variantIds": ["ece-7662925"]}, {"publicationChannelNames": ["RTS 1"], "program": "Couleurs locales", "source": "gico", "visualThemes": ["ALCOOLISME AU VOLANT", "CIRCULATION ROUTIÈRE", "PERMIS DE CONDUIRE", "RAFFINAGE DU PÉTROLE", "EXPOSITION THÉMATIQUE", "PHOTOGRAPHIE", "OUVRIER", "PORTRAIT (ART)"], "id": "asset-1518146", "durationSec": 1110, "mediaType": "video", "visualGeographicals": ["VALAIS", "COLLOMBEY-MURAZ", "MONTHEY"], "genres": ["Actualités régionales"], "publicationDate": "2016-05-31T00:00:00Z", "backgrounds": ["Les installations et des enchevêtrements de tuyaux de la raffinerie de Collombey abandonnée."], "alternativeTitle": ["Couleurs locales", "Le résumé de l'actualité romande", "VS: les retraits de permis sont en forte hausse", "Couleurs locales", "Couleurs locales", "VS: une exposition rend hommage à ceux qui ont travaillé à la raffinerie de Collombey", "La ligue pulmonaire mène une campagne de sensibilisation dans les locaux de l'EPFL", "NE: Romain luppi créé des meubles étonnants", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7662893", "isOnline": true, "alternativeExcerpt": ["Les conducteurs qui circulent avec un taux d'alcoolémie supérieur à 1,6 pour mille sont les plus concernés.", "Le photographe Michel Zobrist a figé dans le temps ces raffineurs, sur leur place de travail.", "Les étudiants peuvent visualiser les ravages de la cigarette dans un photomaton un peu spécial.", "Il a mis 2 ans et demi à trouver la bonne formule pour un résultat inédit et des meubles résolument modernes."], "contributors": {"Présentateur": [{"name": "JAMET, Sandra", "type": "Personne physique"}], "Producteur Editorial": [{"name": "BOVET, Pierre-Alain", "type": "Personne physique"}], "Liaison duplex": [{"role": "Duplex EPFL Renens", "name": "VON ROTEN, Julien", "type": "Personne physique"}], "Réalisateur": [{"name": "HUSER, Urbain", "type": "Personne physique"}]}, "variantIds": ["ece-7662893", "ece-7662891", "ece-7660520"]}, {"publicationChannelNames": ["RTS 1"], "program": "19h30", "source": "gico", "visualThemes": ["GRÈVE", "HÔPITAL", "PERSONNEL HOSPITALIER", "URGENCE MÉDICALE", "LÉGISLATIF NATIONAL", "INTERVIEW", "RECYCLAGE DES DÉCHETS", "MÉTAL"], "visualPersons": ["SCHULZ, MARTIN", "SCHNEIDER-AMMANN, JOHANN", "LEUTHARD, DORIS"], "id": "asset-1518144", "durationSec": 1886, "mediaType": "video", "excerpt": "Emissions partiellement décentralisée à Polleggio, portail sud du tunnel de base du Gothard, à l'occasion de son inauguration le 01.06.2016.", "visualGeographicals": ["FRANCE", "CHAUX-DE-FONDS, LA", "BERNE-VILLE", "GOTHARD", "BERNE-VILLE", "SUISSE"], "genres": ["Téléjournal, flashes"], "publicationDate": "2016-05-31T00:00:00Z", "alternativeTitle": ["19h30", "France / Grèves: Jean-Claude Juncker a commenté la situation", "Les Suisses sont encouragés à améliorer la performance énergétique des bâtiments", "France: le gouvernement n'a pas réussi à éviter la grève de la SNCF", "Tunnel du Gothard: un grand rêve européen pourrait se réaliser", "Tunnel du Gothard: coup de projecteur sur cette construction", "Tennis / Roland-Garros: le mauvais temps empêche les matchs d'avoir lieu", "Tunnel du Gothard: l'interview de Norman Gobbi, conseiller d'Etat (TI) (2/2)", "Tunnel du Gothard: l'événement est célébré en grandes pompes", "NE: la fermeture des blocs opératoires de La Chaux-de-Fonds suscite la polémique", "Tunnel du Gothard: les précisions de Romaine Jean", "Tunnel du Gothard: la déclaration de Doris Leuthard, Conseillère fédérale", "19h30", "19h30", "La ferraille chinoise change la donne du marché suisse et européen", "Tunnel du Gothard: l'interview de Norman Gobbi, conseiller d'Etat (TI) (1/2)", "Tunnel du Gothard: le massif alimente les mythes et l'identité suisse", "19h30", "19h30"], "alternativeExcerpt": ["La difficulté de ce pays à se réformer ne laisse pas indifférent l'Europe.", "Les économies escomptées sont gigantesques, mais cela demande des investissements coûteux.", "Si le syndicat réformiste CFDT, satisfait, y a renoncé, la CGT et Sud-Rail annoncent des grèves illimitées et carabinées.", "Un corridor de fret traversant l’Europe jusqu’au bord de la mer méditerranée s'ouvre avec ce tunnel.", "17 ans de travaux titanesques ont été nécessaires et plus de 2400 personnes y ont contribué.", "Les organisateurs sont contraints de modifier tout le programme.", "Un spectacle est prévu simultanément des deux côtés de la montagne.", "Des médecins et des employés estiment qu'elle représente des risques sanitaires, ce que la direction de l'hôpital conteste.", "Recevoir des camions remplis de ferraille est un manège quotidien pour ce recycleur.", "Au 19ème siècle, les montagnes longtemps redoutées deviennent symboles de liberté."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7662901", "isOnline": true, "contributors": {"Présentateur": [{"role": "Duplex Pollegio, portail sud du tunnel de base du Gothard", "name": "MORARD, Romaine", "type": "Personne physique"}, {"name": "ROCHEBIN, Darius", "type": "Personne physique"}], "Producteur Editorial": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "Réalisateur": [{"name": "SALTINI, Laurent", "type": "Personne physique"}], "Présentateur météo": [{"name": "BOVARD, Valérie", "type": "Personne physique"}]}, "variantIds": ["ece-7662901", "ece-7662899"]}, {"publicationChannelNames": ["RTS 1"], "program": "12h45", "source": "gico", "visualThemes": ["LÉGISLATIF NATIONAL", "AUTOMOBILISTE", "ALCOOLISME AU VOLANT", "SPECTACLE SON ET LUMIÈRE", "SPORT", "ENFANT (ÂGE)", "IMMIGRÉ", "BÂTIMENT SCOLAIRE", "MÉDECIN", "FILLE", "CHANTIER DE GÉNIE CIVIL", "FÊTE", "INAUGURATION", "TUNNEL", "LAC"], "visualPersons": ["CRAMER, ROBERT", "FREYSINGER, OSKAR"], "id": "asset-1518145", "durationSec": 1803, "mediaType": "video", "visualGeographicals": ["BERNE-VILLE", "VALAIS", "LAUSANNE", "CATALOGNE", "GOTHARD", "ORMONT-DESSOUS"], "genres": ["Téléjournal, flashes"], "publicationDate": "2016-05-31T00:00:00Z", "backgrounds": ["Site naturel du lac des Chavonnes à Villars-sur-Ollon"], "alternativeTitle": ["12h45", "12h45", "12h45", "Près d'un demi million de fillettes seraient menacées par l'excision en Europe", "L'invité culturel: Joerg Bader est le directeur du Centre de la photographie de Genève", "VS: les retraits de permis sont en forte hausse dans le canton", "Tennis / Roland-Garros: les précisions de Marc Gisclon depuis Paris", "VD: le lac des Chavonnes est un petit paradis caché dans les Alpes", "Tourisme en Suisse / Prévisions: l'analyse de Matthieu Fournier depuis Zurich", "VD: certains députés se demandent si le canton peut organiser un grand événement", "Les sénateurs veulent encourager une meilleure isolation des immeubles", "Tunnel du Gothard: des obstacles majeurs ont dû être surmontés durant ces travaux", "Les préparatifs battent leur plein pour l'inauguration du tunnel du Gothard", "12h45", "12h45"], "alternativeExcerpt": ["L'Espagne tente de s'y opposer grâce à un dispositif réunissant médecins, policiers et enseignants.", "Il nous parle de l’exposition \"Caméra autocontrôle\" qui a pour but de remettre en question la surveillance permanente des espaces publics.", "Les principaux concernés sont les conducteurs ayant un taux d'alcoolémie supérieur à 1,6 pour mille.", "Niché à 1700 mètres d'altitude, ce lieu fait le bonheur des marcheurs été comme hiver.", "Avant les jeux olympiques de la jeunesse de 2020 et une possible candidature pour les JO d’hiver 2026, la question se pose.", "Ils proposent notamment d'augmenter les déductions fiscales pour les propriétaires pour y parvenir.", "Ce projet a été très vite rattrapé par les contraintes financières.", "Les festivités se dérouleront simultanément aux entrées nord et sud."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7662935", "isOnline": true, "contributors": {"Présentateur": [{"name": "ALLGOEWER, Marc", "type": "Personne physique"}], "Producteur Editorial": [{"name": "CATEAU, Jean-Paul", "type": "Personne physique"}], "Liaison duplex": [{"role": "Roland-Garros", "name": "GISCLON, Marc", "type": "Personne physique"}, {"role": "Zurich", "name": "FOURNIER, Matthieu", "type": "Personne physique"}], "Réalisateur": [{"name": "ZUMSTEG, Olivier", "type": "Personne physique"}], "Présentateur météo": [{"name": "BOVARD, Valérie", "type": "Personne physique"}]}, "variantIds": ["ece-7660561", "ece-7662935"]}, {"program": "Football", "source": "gico", "title": ".", "genres": ["Football en direct"], "id": "asset-1519447", "durationSec": 6900, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "video", "isOnline": false}, {"program": "Tennis", "source": "gico", "title": "Roland Garros 2016 - quarts de finales : Novak Djokovic (SRB) - Roberto Bautista Agut (ESP) début du match", "genres": ["Tennis en direct"], "id": "asset-1519670", "durationSec": 2710, "publicationDate": "2016-05-31T00:00:00Z", "mediaType": "video", "isOnline": false}, {"publicationChannelNames": ["RTS 2"], "program": "Question sur", "source": "gico", "title": "Comment les véhicules polluent-ils l'air ?", "genres": ["Divers, complément de programme (jusqu'à 15 min.)"], "id": "asset-1503639", "durationSec": 188, "publicationDate": "2016-05-30T17:56:00Z", "mediaType": "video", "isOnline": false}, {"publicationChannelNames": ["La Première"], "program": "Vacarme", "source": "siranau", "title": "Le sang des règles: éternel tabou? (1/5)", "id": "sound-C349777F-6AC9-4DB8-B471-34E110D209FB", "durationSec": 1611, "publicationDate": "2016-05-30T00:00:00Z", "mediaType": "audio", "excerpt": "Quatre cents fois dans la vie d'une femme, la paroi de l'utérus se déchire et le sang coule pendant plusieurs jours. Cette période physiologique normale, symbole de fertilité, reste pourtant entachée de croyances, de honte ou de douleurs. Avec à la clé des maladies comme l'endométriose trop longtemps ignorée. Pourquoi les règles, de leur arrivée à leur disparition, restent-elles encore un sujet tabou? 5 reportages de Cécile Guérin, réalisés par Jean-Daniel Mottet.\r\nCECI EST MON SANG\r\nLors d'un stage \"Lune Rouge\" avec l'auteure Miranda Gray, des femmes de Suisse romande explorent les quatre phases (menstruelle, pré ovulatoire, ovulatoire, prémenstruelle) de leur cycle hormonal. L'occasion de partager entre femmes sur le fonctionnement physiologique et émotionnel du corps.\r\n\r\n* * Quatre cents fois dans la vie d'une femme, la paroi de l'utérus se déchire et le sang coule pendant plusieurs jours. Cette période physiologique normale, symbole de fertilité, reste pourtant entachée de croyances, de honte ou de douleurs. Avec à la clé des maladies comme l'endométriose trop longtemps ignorée. Pourquoi les règles, de leur arrivée à leur disparition, restent-elles encore un sujet tabou? 5 reportages de Cécile Guérin, réalisés par Jean-Daniel Mottet.\r\nCECI EST MON SANG\r\nLors d'un stage \"Lune Rouge\" avec l'auteure Miranda Gray, des femmes de Suisse romande explorent les quatre phases (menstruelle, pré ovulatoire, ovulatoire, prémenstruelle) de leur cycle hormonal. L'occasion de partager entre femmes sur le fonctionnement physiologique et émotionnel du corps.", "alternativeTitle": ["Vacarme du 30.05.2016", "Le sang des règles: éternel tabou? (1/5) / VAC_2016-05-30T13:04:15_vacarme", "Vacarme du 30.05.2016", "Le sang des règles: éternel tabou? (1/5) / VAC_2016-05-30T13:04:15_vacarme"], "alternativeExcerpt": ["Quatre cents fois dans la vie d’une femme, la paroi de l’utérus se déchire et le sang coule pendant plusieurs jours. Cette période physiologique normale, symbole de fertilité, reste pourtant entachée de croyances, de honte ou de douleurs. Avec à la clé des maladies comme l’endométriose trop longtemps ignorée. Pourquoi les règles, de leur arrivée à leur disparition, restent-elles encore un sujet tabou? 5 reportages de Cécile Guérin, réalisés par Jean-Daniel Mottet.\n\nCECI EST MON SANG\n\nLors d’un stage \"Lune Rouge\" avec l’auteure Miranda Gray, des femmes de Suisse romande explorent les quatre phases (menstruelle, pré ovulatoire, ovulatoire, prémenstruelle) de leur cycle hormonal. L’occasion de partager entre femmes sur le fonctionnement physiologique et émotionnel du corps.", "Quatre cents fois dans la vie d’une femme, la paroi de l’utérus se déchire et le sang coule pendant plusieurs jours. Cette période physiologique normale, symbole de fertilité, reste pourtant entachée de croyances, de honte ou de douleurs. Avec à la clé des maladies comme l’endométriose trop longtemps ignorée. Pourquoi les règles, de leur arrivée à leur disparition, restent-elles encore un sujet tabou? 5 reportages de Cécile Guérin, réalisés par Jean-Daniel Mottet.\n\nCECI EST MON SANG\n\nLors d’un stage \"Lune Rouge\" avec l’auteure Miranda Gray, des femmes de Suisse romande explorent les quatre phases (menstruelle, pré ovulatoire, ovulatoire, prémenstruelle) de leur cycle hormonal. L’occasion de partager entre femmes sur le fonctionnement physiologique et émotionnel du corps."], "imageURL": "//www.rts.ch/7749425.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7725393", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Giouse, Marc", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Giouse, Marc", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Participant"}]}, "variantIds": ["ece-7725393", "ece-7725392"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Courrier des lecteurs", "source": "siranau", "title": "Le courrier des lecteurs : Cuisiner ivre", "genres": ["Sketch"], "id": "sound-D179B703-E03E-4F99-87E3-2B57A09A7CD5", "durationSec": 142, "publicationDate": "2016-05-30T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Cuisiner ivre", "Cuisiner ivre / NMT_2016-05-30T07:18:17_le-courrier-des-lecteurs", "Cuisiner ivre / NMT_2016-05-30T07:18:17_le-courrier-des-lecteurs"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7725128", "isOnline": true, "imageURL": "//www.rts.ch/6067149.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Rollman, Marina", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Nouveau, Charles", "type": "Participant"}]}, "variantIds": ["ece-7725128", "ece-7725112"]}]}}