{"response": {"numFound": 31344, "start": 24000, "docs": [{"publicationChannelNames": ["RTS 2"], "program": "Ski alpin", "source": "gico", "title": "Coupe du monde St-Moritz 2015 - 2016 - finales : Slalom dames - 2e manche", "genres": ["Ski alpin, snowboard en direct"], "id": "asset-1487298", "durationSec": 3300, "publicationDate": "2016-03-19T00:00:00Z", "mediaType": "video", "alternativeExcerpt": ["Coupe du monde, finales\nSlalom dames, 2e manche", "En direct de St-Moritz (SUI)."], "alternativeTitle": ["Ski alpin", "Ski alpin, Coupe du monde, finales, Slalom dames, 2e manche"], "imageURL": "//www.rts.ch/7543352.image", "isOnline": false, "contributors": {"Commentateur": [{"name": "ROSENG, Romain", "type": "Personne physique"}], "Consultant": [{"name": "MORISOD, Patrice", "type": "Personne physique"}]}, "variantIds": ["ece-7482885"]}, {"publicationChannelNames": ["RTS 1"], "program": "Star à la TV", "source": "gico", "title": "No 50", "genres": ["Jeux de courte durée"], "id": "asset-1491293", "durationSec": 480, "publicationDate": "2016-03-18T18:15:00Z", "mediaType": "video", "alternativeTitle": ["Star à la TV", "Star à la TV", "18.03.2016"], "alternativeExcerpt": ["Chaque jour,  du lundi au vendredi, un candidat joue et tente de remporter jusqu'à 100'000 Frs. \nPrésentation en alternance par Jean-Marc Richard et Sébastien Rey.", "Chaque jour,  du lundi au vendredi, un candidat joue et tente de remporter jusqu'à 100'000 Frs. \nPrésentation en alternance par Jean-Marc Richard et Sébastien Rey."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7467206", "isOnline": true, "variantIds": ["ece-7467206"]}, {"publicationChannelNames": ["RTS 2"], "program": "Lancement jeunesse", "source": "gico", "title": "585 Pâques \"ça bouge à Pâques\" The Deep, Turbo Fast, Miraculous, Kung fu Panda", "genres": ["Bandes-annonces, lancements"], "id": "asset-1496306", "durationSec": 95, "publicationDate": "2016-03-18T08:17:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Assistant de production": [{"name": "DUCOR, Denis", "type": "Personne physique"}]}}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "Rencontre avec Micah Murray", "id": "sound-E20F012D-9529-406B-8F3D-35084D402900", "durationSec": 2535, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Murray, Micah;Middelmann, Naomi\r\nTous les vendredis, \"CQFD\" reçoit un homme ou une femme de science pour parler de son travail et de ses recherches. Aujourd'hui, Anne Baecher a invité Micah Murray, professeur associé à la Faculté de biologie et de médecine de l'Université de Lausanne et directeur du Laboratoire d'investigation neurophysiologique du Centre hospitalier universitaire vaudois.\r\n\r\nTous les vendredis, \"CQFD\" reçoit un homme ou une femme de science pour parler de son travail et de ses recherches. \r\nAujourd'hui, Anne Baecher a invité Micah Murray, professeur associé à la Faculté de biologie et de médecine de l'Université de Lausanne et directeur du Laboratoire d'investigation neurophysiologique du Centre hospitalier universitaire vaudois. \r\nMicah Murray est professeur associé à la Faculté de biologie et de médecine de l'Université de Lausanne et directeur du Laboratoire d'investigation neurophysiologique du Centre hospitalier universitaire vaudois.\r\nIl est né à Salem, près de Boston, et, encore petit, il trainait entre Harvard et le Massachusett institue for technology (MIT) dans le sillage de parents universitaires et chercheurs. Comme son père, Steve Murray, chercheur et astrophysicien de renom, Micah Murray se lance dans l'astrophysique.\r\nIl change d'avis et part pour Baltimore où il étudie la neuroscience et la littérature. Micah Murray fait son doctorat en neuroscience à l'Albert Einstein college of medicine de New york, puis un post-doctorat à Genève.\r\nEn 2003, il accepte de prendre la tête du Laboratoire d'investigation neurophysiologique du Centre hospitalier universitaire vaudois (CHUV). Privat-docent en 2005, il prend deux ans plus tard la tête du module EEG du Centre d'imagerie biomédicale du CHUV et, en 2011, il devient professeur, associé à la Faculté de biologie et médecine de l'Université de Lausanne (UNIL).\r\nA ces heures perdues il est rédacteur en chef de la revue \"Brain topography\" et éditeur associé du \"Journal of neuroscience\".\r\nPrix Leenards en 2005, Micah Murray obtient en 2008 le prix d'excellence FBM des jeunes chercheurs puis, en 2011, le prix de la Société suisse des jeunes chercheurs en biologie psychiatriques. En 2014 il se voit remettre le prix de la recherche de la Ligue suisse du cerveau.\r\nIntervenante: Naomi Middelmann, épouse de Micah Murray.", "alternativeExcerpt": ["Tous les vendredis, \"CQFD\" reçoit un homme ou une femme de science pour parler de son travail et de ses recherches. Aujourd'hui, Anne Baecher a invité Micah Murray, professeur associé à la Faculté de biologie et de médecine de l’Université de Lausanne et directeur du Laboratoire d’investigation neurophysiologique du Centre hospitalier universitaire vaudois."], "alternativeTitle": ["Rencontre avec Micah Murray / CQFD_2016-03-18T10:04:15_l-invite", "CQFD du 18.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7544787", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur RTS", "name": "Gabioud, Stéphane", "type": "Producteur"}]}, "variantIds": ["ece-7544786"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "MP3 : Les références musicales du jour d'Anne Emery-Torracinta", "id": "sound-766C3D23-BF8F-4301-A878-2D269A3884BA", "durationSec": 235, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Anne Emmery-Torracinta, conseillère d'état genevoise, département de l'instruction publique, de la culture et du sport (DIP), PS\r\n\"Que serais-je sans toi?\", Jean Ferrat \"Wazakoua\", Sessimè\r\n\r\n* * Les références musicales du jour d'Anne Emery-Torracinta (MP3 ANNE EMERY TORRACINTA EP5) Dernier épisode avec Anne-Emery Torracinta.\r\n  04'29'' (Fin de parole 03'22'')\r\n((VENDREDI\r\nJean Ferrat, Que serais-je sans toi ?\r\nSessimè, Wazakoua\r\nANNE EMERY TORRACINTA pour le WEB\r\n« On ne peut pas vivre sans s'engager ».\r\nCette évidence surgit très tôt chez Anne Emery-Torracinta.\r\nPremières prises de conscience politique : nous sommes à Paris en 1968, cette fille de journaliste a neuf ans. Elle assiste aux événements avec son regard éveillé.\r\nAu même moment, la télévision diffuse des images marquantes de famine en Afrique.\r\nEnsuite, dans les années septante, l'Europe accueille les réfugiés sud-américains qui fuient les dictatures. L'adolescente en voit passer à la maison quand ils sont invités pour le diner.\r\nPremière action responsable : au collège Voltaire de Genève, la jeune étudiante crée un groupe de solidarité avec les pays du sud. Son sens du leadership, son talent d'organisatrice se révèlent et ne la lâchent plus. Aujourd'hui, au DIP, la conseillère d'Etat travaille sans compter ses heures. Sa position de femme politicienne, socialiste, ne lui facilite pas la tâche ; une des aptitudes incontournables pour avancer consiste à ne pas se dérober sous la critique, parfois très dure. « Je ne me suis jamais découragée dans la vie. Convaincue que chaque être humain a une responsabilité, celle d'agir autour de lui ». \r\nPour se ressourcer, une activité indispensable : la marche dans la nature. Autour de chez elle. Dans les montagnes corses. Parfois dans de vastes espaces, comme il en existe sur le continent américain ou en Australie.", "alternativeExcerpt": ["\"Que serais-je sans toi?\", Jean Ferrat \"Wazakoua\", Sessimè", "\"Que serais-je sans toi?\", Jean Ferrat \"Wazakoua\", Sessimè", "\"Que serais-je sans toi?\", Jean Ferrat \"Wazakoua\", Sessimè"], "alternativeTitle": ["Les références musicales du jour d'Anne Emery-Torracinta", "Les références musicales du jour d'Anne Emery-Torracinta / JDM_2016-03-18T06:53:00_mp3", "Les références musicales du jour d'Anne Emery-Torracinta / JDM_2016-03-18T06:53:00_mp3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7562658", "isOnline": true, "imageURL": "//www.rts.ch/7677653.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Milasevic, Lorence", "type": "Participant"}]}, "variantIds": ["ece-7562658", "ece-7562640"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "15 minutes : Les coulisses du reportage \"Qui se cache derrière la franc-maçonnerie\"?", "id": "sound-4360B3A4-4FAE-4F93-8C19-336A160AC038", "durationSec": 228, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Michel Cugnet, franc-maçon de La Chaux-de-Fonds;Robert Giroud , historien en Valais\r\nSociétés secrètes, réseaux opaques. Les francs-maçons suscitent la controverse depuis des siècles, comme dernièrement au Parlement valaisan. Quinze minutes est parti à leur rencontre en Suisse romande, où ils multiplient les conférences publiques. Découvrez les coulisses du reportage de Marie Giovanola diffusé ce samedi 19 mars dans l'émission Quinze minutes, à 12h45 et 22h40.\r\n\r\n* * Les coulisses du reportage \"Qui se cache derrière la franc-maçonnerie\"? ***Sociétés secrètes et opaques...Depuis des siècles, les francs-maçons suscitent la controverse...comme encore récemment en Valais...\r\nBonjour Marie Giovanola\r\nBonjour...\r\nPour le reportage Quinze minutes qui sera diffusé demain samedi à 12h40, vous êtes allée à leur rencontre en Suisse romande, où ils multiplient les conférences publiques.\r\nOui, des sociétés réputées secrètes qui lèvent un coin du voile sur leur activité...de quoi aiguiser la curiosité...D'autant qu'il y a quelques mois, nos tentatives d'interroger des francs-maçons en Valais étaient restées vaines...\r\nLes débats houleux au Parlement sur l'obligation d'annoncer de tels liens d'intérêts étaient passés par-là...Depuis, la polémique est retombée et j'ai pu en rencontrer: A Sion, Bex ou encore Lausanne.\r\n *************et donc ces organisations ne sont pas si secrètes?\r\nDisons que la réponse est nuancée...Les Francs-maçons rencontrés réfutent la notion de société secrète...ils utilisent le terme \"discrète\"...\r\nJ'ai pu discuter librement avec eux, j'ai pu visiter les locaux, y compris les temples où se déroulent leurs réunions.\r\nMais il y a deux secrets qui demeurent...L'un concerne le rituel maçonnique, les cérémonies au temple restent inaccessibles au \"profane\".... \r\n*********et le second secret ?\r\nC'est la non-dénonciation: libre à chaque membre de vous dire s'il est franc-maçon, par contre il ne vous dira pas si son voisin ou votre cousin l'est ou non. \r\n**************pourquoi ce mystère?\r\nPour des raisons historiques. Michel Cugnet, franc-maçon de La Chaux-de-fonds et auteur de plusieurs ouvrages sur le sujet.\r\n   MAG 30''\r\n**************ça c'est le passé, mais aujourd'hui qu'est-ce qui justifie encore cette retenue?\r\nOn ne parle aujourd'hui plus de persécutions certes, mais être franc-maçon peut encore être mal vu. Un franc-maçon valaisan, directeur d'une entreprise, n'a pas souhaité apparaître dans le reportage......son patron, au courant de ses activités, est impliqué en politique, et craint une récupération...L'annonce de leur appartenance à la maçonnerie auraient par ailleurs valu à certains membres leur licenciement.\r\n***********Il y a beaucoup de rumeurs et de fantasmes sur ce qu'est la franc-maçonnerie...qu'est ce qui vous a surprise lors de votre reportage?\r\nSi je schématise un peu...pour moi, c'était un repaire de libéraux-radicaux anti-cléricaux...\r\nEn fait, j'ai découvert qu'une majorité de frères comme ils se nomment entre eux étaient des croyants...ils se réunissent \" A la gloire du grand architecte de l'univers\"...Dieu, Allah, Bouddah ou simplement une force supérieure quelle qu'elle soit. \r\n*********certains détracteurs parlent de la franc-maçonnerie comme d'un ersatz de religion ou de secte?\r\nRobert Giroud est historien en Valais...il a écrit sur les francs-maçons et il est formel.\r\n   MAG 23''\r\nPas de dogme donc mais une quête spirituelle et philosophique.\r\n***\"Qui se cache derrière la franc-maçonnerie\"? C'est  le titre de votre reportage, Marie Giovanola, réalisé par Sylvain Michel, à écouter demain à 12 heures 40 et à 22 heures 40 - et en tout temps sur rtsinfo.ch", "alternativeExcerpt": ["Sociétés secrètes, réseaux opaques… Les francs-maçons suscitent la controverse depuis des siècles, comme dernièrement au Parlement valaisan. Quinze minutes est parti à leur rencontre en Suisse romande, où ils multiplient les conférences publiques. Découvrez les coulisses du reportage de Marie Giovanola diffusé ce samedi 19 mars dans l'émission Quinze minutes, à 12h45 et 22h40.", "Sociétés secrètes, réseaux opaques… Les francs-maçons suscitent la controverse depuis des siècles, comme dernièrement au Parlement valaisan. Quinze minutes est parti à leur rencontre en Suisse romande, où ils multiplient les conférences publiques. Découvrez les coulisses du reportage de Marie Giovanola diffusé ce samedi 19 mars dans l'émission Quinze minutes, à 12h45 et 22h40.", "Sociétés secrètes, réseaux opaques… Les francs-maçons suscitent la controverse depuis des siècles, comme dernièrement au Parlement valaisan. Quinze minutes est parti à leur rencontre en Suisse romande, où ils multiplient les conférences publiques. Découvrez les coulisses du reportage de Marie Giovanola diffusé ce samedi 19 mars dans l'émission Quinze minutes, à 12h45 et 22h40."], "alternativeTitle": ["Les coulisses du reportage \"Qui se cache derrière la franc-maçonnerie\"?", "Les coulisses du reportage \"Qui se cache derrière la franc-maçonnerie\"? / JDM_2016-03-18T07:18:00_quinze-minutes", "Les coulisses du reportage \"Qui se cache derrière la franc-maçonnerie\"? / JDM_2016-03-18T07:18:00_quinze-minutes"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7562652", "isOnline": true, "imageURL": "//www.rts.ch/8320946.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Giovanola, Marie", "type": "Participant"}]}, "variantIds": ["ece-7562652", "ece-7562633"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Arts visuels: Bosch, l'expo \"monstre\"", "genres": ["Interview"], "id": "sound-41A96EEE-80BF-4D66-9701-301661F786F1", "durationSec": 344, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "excerpt": "Cette année, on célèbre les 500 ans de la mort de cet artiste hors-norme, Jérôme Bosch, et le moins qu'on puisse dire, c'est que c'est un anniversaire qui est fêté dignement!\r\nExpos monstres, activités en cascade et même guerre des musées autour de son ouvre, Isabelle Carceles nous livre ses explications et l'interview de l'un de grands artisans du projet Bosch, Jos Koldeweij.\r\n\r\nLes médias du monde entier en parlent, tout le monde dit que l'exposition Bosch, c'est \"l'expo du siècle\". Cette année on célèbre les 500 ans de sa mort, et le moins qu'on puisse dire, c'est que c'est un anniversaire qui est fêté dignement! Expos monstres, activités en cascade, et même guerre des musées autour de son ouvre. Explications d'Isabelle Carceles, et interview de l'un de grands artisans du projet Bosch, Jos Koldeweij.", "alternativeExcerpt": ["Cette année, on célèbre les 500 ans de la mort de cet artiste hors-norme, Jérôme Bosch, et le moins qu’on puisse dire, c’est que c’est un anniversaire qui est fêté dignement!\n\nExpos monstres, activités en cascade et même guerre des musées autour de son œuvre, Isabelle Carceles nous livre ses explications et l'interview de l’un de grands artisans du projet Bosch, Jos Koldeweij."], "alternativeTitle": ["Arts visuels: Bosch, l’expo \"monstre\" / VER_2016-03-18T16:30:45_sequence-2", "Vertigo du 18.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7544767", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-7544756"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "Interview (2/2) de Bertrand Badie, spécialiste des relations internationales, professeur des universités à Sciences Po-Paris, auteur de \"Nous ne sommes plus seuls au monde: Un autre regard sur l'ordre international \" (Ed. La Découverte, 2016)", "genres": ["Interview"], "id": "sound-0924616F-0535-4D23-ABA5-303949530E3F", "durationSec": 420, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Badie, Bertrand"], "thematicThemes": ["pouvoir", "géopolitique", "statut social", "relations internationales", "mondialisation (économie politique)"], "excerpt": "Dans la deuxième partie de son entretien Bertrand Badie exprime une réflexion sur un concept qui a son importance dans les relations internationales, le statut. Comment l'acquérir, le conserver ou le retrouver sur fonds de frustration ou d'humiliation ressentie ou réelle. Ce besoin de statut est sans doute l'une des motivations de la politique actuelle d'anciennes puissances impériales comme la Russie et la Turquie. ", "alternativeExcerpt": ["Il fût une époque où quelques puissances occidentales déterminaient l'ordre mondial. Selon Bertrand Badie, spécialiste des relations internationales, professeur des universités à Sciences Po-Paris, cette époque serait révolue. Pour lui, nous sommes prisonniers d’une conception périmée de la géopolitique, qui elle, n’a pas beaucoup évolué depuis la chute du Mur en 1989. Son interview."], "alternativeTitle": ["\"L’ordre international\" selon Bertrand Badie (2/2) / TUM_2016-03-18T08:15:00_sequence-2", "Tout un monde du 18.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7562618", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Interviewé/e": [{"role": "spécialiste des relations internationales, professeur des universités à Sciences Po-Paris", "name": "Badie, Bertrand", "type": "Participant"}], "Intervieweur/euse": [{"role": "Journaliste Radio", "name": "Chaboudez, Patrick", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}]}, "variantIds": ["ece-7562612"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Go !", "source": "siranau", "title": "Go ! : Tournoi Super Mario Kart à Vevey", "genres": ["Interview"], "id": "sound-597B6C5B-D08B-49A5-A03B-480E9A07DEBA", "durationSec": 193, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "excerpt": "Quelle bonne idée: le Café littéraire de Vevey organise le 18 mars 2016 un tournoi géant de Super Mario Kart! Ils ont même ressorti la Super Nintendo de 1992 pour l'occasion. A vos manettes, prêts, partez!", "alternativeExcerpt": ["Quelle bonne idée: le Café littéraire de Vevey organise le 18 mars 2016 un tournoi géant de Super Mario Kart! Ils ont même ressorti la Super Nintendo de 1992 pour l'occasion. A vos manettes, prêts, partez!", "Quelle bonne idée: le Café littéraire de Vevey organise le 18 mars 2016 un tournoi géant de Super Mario Kart! Ils ont même ressorti la Super Nintendo de 1992 pour l'occasion. A vos manettes, prêts, partez!", "Quelle bonne idée: le Café littéraire de Vevey organise le 18 mars 2016 un tournoi géant de Super Mario Kart! Ils ont même ressorti la Super Nintendo de 1992 pour l'occasion. A vos manettes, prêts, partez!"], "alternativeTitle": ["Tournoi Super Mario Kart à Vevey", "Tournoi Super Mario Kart à Vevey / NMT_2016-03-18T08:05:00_go", "Tournoi Super Mario Kart à Vevey / NMT_2016-03-18T08:05:00_go"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7544455", "isOnline": true, "imageURL": "//www.rts.ch/6067137.image", "contributors": {"vide": [{"role": "collaborateur/trice RTS", "name": "Schneiter, Jonas", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Schneiter, Jonas", "type": "Participant"}]}, "variantIds": ["ece-7544455", "ece-7544439"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "L'Europe lance son programme ExoMars", "id": "sound-E825075D-5C18-41BA-B380-5F30D597FB7E", "durationSec": 413, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "excerpt": "L'Europe s'est mise en route pour Mars, cette semaine, dans le cadre de la mission ExoMars, avec le lancement d'une sonde qui atteindra la planète rouge dans 7 mois. Une mission conjointe de l'Agence spatiale européenne (ESA) et de la Russie. Interview d'Isabelle Sourbès-Verger, spécialiste de politique spatiale au Centre National Français pour la Recherche Scientifique (CNRS).\r\n\r\n* * L'Europe lance son programme ExoMars LANCEMENT 3 / Politique spatiale\r\n  DIGAS VIRGULE\r\n***L'Europe s'est mise en route pour Mars, cette semaine, dans le cadre de la mission ExoMars. avec le lancement d'une sonde qui atteindra la planète rouge dans 7 mois. Une mission conjointe de l'Agence spatiale européenne et de la Russie.\r\nBonjour Isabelle Sourbès-Verger !\r\n DIR TEL: Isabelle Sourbès-Verger  **8   ou   06 81 53 12 84\r\nVous êtes spécialiste de politique spatiale au CNRS, le Centre National Français pour la Recherche Scientifique...\r\n- à propos de politique, justement, on voit que malgré les défiances mutuelles sur le plan diplomatique, malgré les sanctions, la Russie et l'Europe collaborent très bien dans l'espace. La Russie et les Etats-Unis aussi, d'ailleurs, avec la station spatiale internationale. Ca ne pose pas de problème ?\r\n- même pendant la guerre froide ?\r\n- comment cela se fait-il ?\r\n- l'Europe est-elle une puissance spatiale ?\r\n\t- qui d'autre ? La Chine ? L'Inde ? L'Iran même ?\r\n\t- qui est aujourd'hui le plus puissant dans l'espace ?\r\n- que représente encore pour un pays une présence dans l'espace ? Un programme spatial ? Quelle place dans la fierté nationale ?\r\n=============================================================================================================================\r\nde la mission ExoMars Ce n'est pas la première fois que l'europe et la russie collaborent.\r\nIl y avait eu un projet sur mars début 2000, ajourné.\r\nAvant cela, il y a toujours eu une part de collaboration scientifique entre les pays, même durant la guerre froide.\r\nLa France par exemple collaborait même avec l'urss à l'époque (elle faisait figure d'exception).\r\nLa Russie depuis l'arrivée de poutine louvoie en matière de moyens et de stratégie spatiale. Les stratégies changent etc.c'est la refonte permamente.\r\nIls ont l'héritage conséquent de l'histoire spatiale de l'urss mais n'ont pas encore réussi à retrouver la même importance.\r\nLa Chine : ce n'est pas encore un vrai concurrent pour les us.\r\nA noter que l'inde est active aussi.\r\nLe numéros restent et de loin les états unis.\r\nL'europe spatiale a toujours été importante mais sur des projet scientifiques, de niches.\r\nPas de grande valeur symbolique de fierté nationale (ce qui tient peut être entre autre au fait qu'il n'y a pas de « fierté nationale » européenne.\r\nMoins d'enjeux de « guerre des étoiles » que dans les années 80.mais sourbès -verger dit que même à l'époque de la guerre froide , il y avait des formes de collaborations au niveau scientifique, civil ou des tentatives.\r\n===============================================================================================================================\r\n=== FIN ===\r\nPour nous écrire: ToutUnMonde@rts.ch\r\nPour réécouter l'émission: rtsinfo.ch. Cliquez en haut sur l'onglet EMISSIONS...\r\nVous ne les avez pas entendus mais ils ont pensé à vous toute la semaine:\r\n- les rédacteurs en chef adjoints: Joël Marchetti, VincentBourquin et Laurent Caspary\r\n- les producteurs du Journal du Matin pour la tranche 6h-8h: Jean de Preux, Deborah Sohlbank et Patrick le Fort\r\n- à la technique: Caroline Dumoulin, Cyril Delemer, Mathieu Ballmer, Alexandre Davoine, Eric Jutzet et Anne Marchand\r\n- à Paris: Alexandre Lemière\r\n- les assistantes de production: Dyane Dufault, Marie-Jo Maiorana, Julia Prébandier, Josiane Perret\r\n- et le Rédacteur en chef: Patrick Nussbaum \r\nIl est 8hXX. Coralie Claude pour les informations. A lundi !", "alternativeExcerpt": ["L’Europe s’est mise en route pour Mars, cette semaine, dans le cadre de la mission ExoMars, avec le lancement d’une sonde qui atteindra la planète rouge dans 7 mois. Une mission conjointe de l’Agence spatiale européenne (ESA) et de la Russie. Interview d'Isabelle Sourbès-Verger, spécialiste de politique spatiale au Centre National Français pour la Recherche Scientifique (CNRS)."], "alternativeTitle": ["L'Europe lance son programme ExoMars / TUM_2016-03-18T08:20:00_sequence-3", "Tout un monde du 18.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7562618", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}]}, "variantIds": ["ece-7562614"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "La Syrie est un territoire devenu le théâtre d'une multitude de guerres qui s'imbriquent les unes aux autres, rendant la situation de plus en plus inextricable : Interview de Jean-Pierre Filiu, historien du Moyen Orient, expert du monde arabe", "genres": ["Interview"], "id": "sound-75C2A442-EB53-4E82-B1E0-6306C817C8C0", "thematicGeographicals": ["Syrie"], "durationSec": 1423, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique", "Etat islamique", "Daesh"], "thematicThemes": ["terrorisme", "guerre civile", "conflit armé", "migration de population"], "excerpt": "Le conflit en Syrie est un incroyable imbroglio qui a déjà fait plus de 300'000 morts, dont 76'000 civils, 13 millions de déplacés et 4,7 millions de réfugiés. La fin de cette guerre civile mondiale est-elle possible ? ", "alternativeExcerpt": ["Depuis cinq ans, la Syrie est un territoire devenu le théâtre d’une multitude de guerres qui s’imbriquent les unes aux autres, rendant la situation de plus en plus inextricable. Un incroyable imbroglio qui a déjà fait plus de 300'000 morts, dont 76'000 civils, 13 millions de déplacés et 4,7 millions de réfugiés. La fin de cette guerre civile mondiale est-elle possible?  Jean-Pierre Filiu est historien du Moyen Orient, expert du monde arabe.", "Depuis cinq ans, la Syrie est un territoire devenu le théâtre d’une multitude de guerres qui s’imbriquent les unes aux autres, rendant la situation de plus en plus inextricable. Un incroyable imbroglio qui a déjà fait plus de 300'000 morts, dont 76'000 civils, 13 millions de déplacés et 4,7 millions de réfugiés. La fin de cette guerre civile mondiale est-elle possible?  Jean-Pierre Filiu est historien du Moyen Orient, expert du monde arabe.", "Depuis cinq ans, la Syrie est un territoire devenu le théâtre d’une multitude de guerres qui s’imbriquent les unes aux autres, rendant la situation de plus en plus inextricable. Un incroyable imbroglio qui a déjà fait plus de 300'000 morts, dont 76'000 civils, 13 millions de déplacés et 4,7 millions de réfugiés. La fin de cette guerre civile mondiale est-elle possible?  Jean-Pierre Filiu est historien du Moyen Orient, expert du monde arabe."], "alternativeTitle": ["Jean-Pierre Filiu, historien du Moyen-Orient", "Jean-Pierre Filiu, historien du Moyen-Orient / JDM_2016-03-18T07:37:00_l-invite-du-journal", "Jean-Pierre Filiu, historien du Moyen-Orient / JDM_2016-03-18T07:37:00_l-invite-du-journal"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7562660", "isOnline": true, "imageURL": "//www.rts.ch/7677647.image", "contributors": {"Interviewé/e": [{"role": "historien du Moyen Orient, expert du monde arabe", "name": "Filiu, Jean-Pierre", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Coquoz, Esther", "type": "Participant"}]}, "variantIds": ["ece-7562660", "ece-7562643"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Les Fribourgeois ne voteront pas sur le Centre islam et société de l'Université", "id": "sound-23AE7DE1-9163-44B2-AC09-FE908D546756", "durationSec": 97, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "excerpt": "Le Grand Conseil s'est prononcé sur le Centre islam et société de l'Université de Fribourg. Le parlement cantonal déclare anticonstitutionnelle l'initiative de l'UDC fribourgeoise contre l'ouverture de ce centre.\r\n\r\n* * Les Fribourgeois ne voteront pas sur le Centre islam et société de l'Université  \r\nLe grand conseil fribouregois a vivement débattu ce matin du centre islam et société de l'unievrsité de Fribourg... \r\nLe parlement cantonal déclare anti-constitutionnelle.. l'initiative de  l'udc fribourgeoise contre l'ouverture de ce centre.. \r\nMaurice Doucas ... vous êtes sur place.. \r\nCela signifie que le peuple fribourgeois ne votera pas sur cette initiative ... \r\nDIRECT", "alternativeExcerpt": ["Le Grand Conseil s'est prononcé sur le Centre islam et société de l'Université de Fribourg. Le parlement cantonal déclare anticonstitutionnelle l'initiative de l'UDC fribourgeoise contre l'ouverture de ce centre."], "alternativeTitle": ["Les Fribourgeois ne voteront pas sur le Centre islam et société de l'Université / 12H30_2016-03-18T12:34:00_developpement-5", "Le 12h30 du 18.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7562695", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Doucas, Maurice", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7562689"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "1er développement : La ruée vers l'or des entreprises américaines à Cuba", "id": "sound-A3BA5284-5293-43E1-B549-A976F68CB6F7", "durationSec": 372, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : CATINFO_MAR2016;Extait musique cubaine;Les joueurs de domino du parx Maximo Gomez à Miami;Mike Fernandez, milliardaire américain d'origine cubaine;Pedro Freyre, avocat d'affaires de l'étude Akermann, à Miami;José Azel, professeur à l'Université de Miami, emmigré cubain;Extrait concert privé de Carlos Varela, fameux chanteur cubain\r\nLe rapprochement entre La Havane et Washington a soulevé un vif intérêt des entreprises américaines. Cuba sera-t-il le nouvel eldorado des investisseurs américains?\r\n\r\n* * La ruée vers l'or des entreprises américaines à Cuba Cuba sera-t-il le nouvel eldorado des investisseurs américains ? \r\nOn va tenter de répondre à cette question, ce matin, à 2 jours de la visite historique de Barack Obama à La Havane. Le rapprochement entre les deux pays a soulevé un vif intérêt des entreprises américaines, attirées par ce nouveau marché potentiel, à quelques kilomètres à peine des côtes de Floride. le reportage à Miami de notre correspondant Philippe Revaz.\r\n MAG 5'49\r\n((Un reportage a little havana, dans la commuenuaté cubaine de miami, ça debute en general comme ceci.\r\nMAG\r\nMusique cubaine, un passage au parc maximo gomez et ses joueurs de domino, Qui disent tout le mal qu'ils pensent de ce rapprochement unilateral avec le regime castro.\r\nMAG\r\n arretons-là cette musique. Car un changement drastique se prepare, a quelques kilometres de là, dans les tours de bureaux de coral gables, quartier huppé de miami. Rdv au onzieme etage où nous attend. un  milliardaire, \r\nMAG\r\nmike fernandez a fait fortune dans les assurances. C'est un voisin et un proche soutien de jeb bush, et surtout il met tout son poids economique pour favoriser les investissements américains a cuba.\r\nMAG Fernandez 1\r\n« Cuba a un PIB de 77 milliards de dollars. Mais selon les économistes que j'ai mandaté, on pourrait atteindre 305(!)  milliards de PIB dans 15 ans si le dollar est autorisé, si l'aéroport est agrandi et si Cuba utilise ses ressources, comme le taux de médecin par habitant le plus élevé du monde. \r\nJe pose souvent cette question aux habitants de Cuba : « si demain vous pouviez choisir entre : avoir 9 journaux différents, indépendants du gouvernement, ou alors un métier qui vous permet d'acheter une cuisine ou une voiture ; qu'est-ce que vous choisissez? » La réponse est toujours la même : la deuxième solution. »\r\nMike ferndandez a participé aux discussions entre la havane et washington. il se rend soiuvent sur l'ile qu'il a quittée enfant, sans un sou en poche, son père s'etant fait exproprier de son magasin de sandwich. Mais il regarde vers l'avenir mike fernandez, et il precise : il ne veut pas investir lui-meme : il a assez de propriétés et de yachts, dont il enumere la liste.\r\nMAG.\r\nLes investisseurs il y en a bien assez a se presser au portillon de ce marché largement inexploité, une ile de plus de 11 millions d'habitants, une population bien formée. Et Pour investir a cuba, les entreprises americaines s'arrachent les conseils de cet homme, pedro freyre, avocat de l'etude akermann, on le rencontre dans une autre tour de verre du centre de miami. Pedro freyre est le pape d'une nouvelle religion : l'investissement a cuba.\r\nMAG Pedro Freyre 1\r\n« Le potentiel est FA-BU-LEUX! Si l'embargo est levé, et s'il y a des changements dans le système légal cubain, on verra un véritable BOOM à Cuba. La construction d'hôtels, la réfection des autoroutes ou des aéroports, la construction de centres commerciaux, d'habitations, de villages pour les retraités américains. On pourrait assister à un boom aussi important voire supérieur à celui de Panama, quelque chose comme Singapour ou Taïwan. Mon activité d'avocat a explosé depuis une année et demie. Nous représentons des entreprises qui font partie du top 20, des compagnies aériennes, des armateurs, des chaînes d'hôtel, des télécom, des organisations sportives. Ce qu'ils voient à Cuba, c'est du POTENTIEL. Et c'est le dernier espace immobilier encore vierge en Amérique latine. »\r\nPedro freyre voyage souvent a cuba, visite la vieille ville de la havane avec des promoteurs, il les guide dans l'echeveau comploqué de la legislation cubaine.  mais ça n'est pas sans risque, nous rappelle josé azel, professeur à l'université de miami, emigré cubain lui aussi, mais partisan de l'embargo total contre les castro. il ne voit pas l'interet economique d'investir a cuba.\r\nMAG\r\net il insiste sur l'insecurité juridique d'un pays où le gouvernement tt puissant peut agir arbitrairement. replique de pedro freyre \r\nMAG Pedro Freyre 2\r\n« Il est faux de dire qu'il y a une insécurité juridique à Cuba. Bien sûr qu'il y a des lois à Cuba. Il y en a de toutes sortes! Est-ce que ce sont des lois favorables à l'économie ? La réponse est non ! Cuba est un désert économique où fleurissent quelques « fleurs de capitalisme ». C'est un Etat marxiste autoritaire, comme la Chine. Mais Apple a d'importantes usines, en Chine, pour fabriquer l'iphone. Il faut simplement accepter les règles du jeu. »\r\nMais il faut attendre encore la fin de l'embargo pour liberer les investissements américains a cuba. mike ferndandez reve qu'internet puisse decupler l'impact d'une des richesses de l'ile. ses medecins.. \r\nMAG Fernandez 2\r\n\" Il y a 3 ou 400 mille médecins, et au moins 50mille radiologues. À l'heure où l'on parle, quelqu'un subit une radiographie en Australie, pendant la nuit. Si l'on transmet cette image par internet à Cuba, vous obtenez le rapport du radiologiste 10 à 30 minutes plus tard ». \r\nLE système de santé, legendaire fierté nationale cubaine globalisé grace a internet. c'est le reve de mike fernandez. Ce soir-là a miami, il  organise une soiree privée, dans les jardins de sa propriété neo classique qui s'etend sur la baie de miami. Entre les statues geantes du sculpteur BOTERO, une cinquantaine d'invités viennent ecouter un  concert privé, du fameux chanteur cubain carlos varela.\r\nMAG\r\nCarlos Varela n'a pas demandé de cachet, il joue par affection pour son ami  milliardaire. un chanteur cubain venu jouer pour ce public de riches americain.cette nuit la dans la baie de miami. c'était comme une premisse de ce que pourrait etre le nouveau cuba.", "alternativeExcerpt": ["Le rapprochement entre La Havane et Washington a soulevé un vif intérêt des entreprises américaines. Cuba sera-t-il le nouvel eldorado des investisseurs américains?"], "alternativeTitle": ["La ruée vers l'or des entreprises américaines à Cuba / JDM_2016-03-18T07:26:00_1er-developpement", "Le Journal du matin du 18.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7562647", "isOnline": true, "imageURL": "//www.rts.ch/7677652.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Revaz, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7562634"]}, {"publicationChannelNames": ["La Première"], "program": "Entre nous soit dit", "source": "siranau", "title": "Entretien avec Moncef Genoud, pianiste de jazz, à l'occasion de la sortie de son premier disque en solo, \"Live in Cully\"", "genres": ["Interview"], "id": "sound-BAD230E7-3954-4065-8FD4-25C72192F294", "thematicGeographicals": ["Genève (canton)"], "durationSec": 3367, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Genoud, Moncef"], "thematicThemes": ["instrumentiste", "jazz", "piano"], "excerpt": "\"Live in Cully\", le tout premier album solo de Moncef Genoud se trouve dans les bacs depuis la mi-janvier 2016. Enregistré en live lors de la soirée d'ouverture de l'édition 2015 du Cully Jazz Festival, l'album comprend 9 superbes morceaux, y compris des arrangements saisissants de célèbres standards de Jazz et Pop, ainsi qu'une magnifique improvisation en ouverture. ", "alternativeTitle": ["Entre nous soit dit du 18.03.2016", "Moncef Genoud, Jazz à Cully / ENSD_2016-03-18T14:04:15_entre-nous-soit-dit", "Entre nous soit dit du 18.03.2016", "Moncef Genoud, Jazz à Cully / ENSD_2016-03-18T14:04:15_entre-nous-soit-dit"], "alternativeExcerpt": ["\"Live in Cully\", le tout premier album solo de Moncef Genoud se trouve dans les bacs depuis la mi-janvier 2016. Enregistré en live lors de la soirée d'ouverture de l'édition 2015 du Cully Jazz Festival, l'album comprend 9 superbes morceaux, y compris des arrangements saisissants de célèbres standards de Jazz et Pop, ainsi qu'une magnifique improvisation en ouverture. \n\nQue vous étiez ou non dans le public ce soir-là, revivez l'émotion de ce concert avec l'album ou allez l'écouter ce vendredi 18, samedi 19 ou dimanche 20 mars 2016 au Théâtre des Amis à Carouge.", "\"Live in Cully\", le tout premier album solo de Moncef Genoud se trouve dans les bacs depuis la mi-janvier 2016. Enregistré en live lors de la soirée d'ouverture de l'édition 2015 du Cully Jazz Festival, l'album comprend 9 superbes morceaux, y compris des arrangements saisissants de célèbres standards de Jazz et Pop, ainsi qu'une magnifique improvisation en ouverture. \n\nQue vous étiez ou non dans le public ce soir-là, revivez l'émotion de ce concert avec l'album ou allez l'écouter ce vendredi 18, samedi 19 ou dimanche 20 mars 2016 au Théâtre des Amis à Carouge."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7544741", "isOnline": true, "imageURL": "//www.rts.ch/4197828.image", "contributors": {"Interviewé/e": [{"role": "pianiste genevois de jazz", "name": "Genoud, Moncef", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Croubalian, Mélanie", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaboratrice RTS", "name": "Croubalian, Mélanie", "type": "Participant"}]}, "variantIds": ["ece-7544741", "ece-7544740"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Un sénateur remet en cause les forfaits de nuitées pour les parlementaires", "id": "sound-7FDF5740-4D3D-4876-8C28-283BB7AEBF7C", "durationSec": 117, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Joachim Eder, sénateur PLR du canton de Zoug\r\nUn sénateur PLR a déposé une initiative parlementaire pour que l'indemnité de 180 francs par parlementaire par nuit passée à Berne pendant la session ne soit plus versée par défaut.\r\n\r\n* * Un sénateur remet en cause les forfaits de nuitées pour les parlementaires 180 frs par parlementaire pour passer la nuit à Berne pendant la session, c'est peut-être bientôt fini... \r\nLes forfaits de nuitées pour les parlementaires sont remis en cause... \r\nUn sénateur PLR a déposé une initiative parlementaire pour que cette somme ne soit plus versée par défaut... \r\nUn cinquième de la somme pourrait ainsi être économisée, \r\nMuriel Ballaman. \r\nmag\r\nPlus de 2 millions et demi. C'est ce que dépense par année l'état pour les nuits des parlementaires pendant les sessions. Une somme qui est versée à tous les parlementaires automatiquement, qu'ils dorment à l'hôtel ou dans leur lit à la maison, sauf à ceux qui habitent à Berne et dans ses environs. \r\nJoachim Eder, sénateur PLR du canton de Zoug, ne veut plus de cet automatisme. \r\nSON 19\"\r\n500 mille francs, c'est ce que cette mesure permettrait d'économiser. Joachim Eder propose que les parlementaires déclarent le nombre de nuits qu'ils passent à Berne. Ils seraient ainsi remboursés en fonction du nombre de nuit effectif et non pas présumé qu'ils passent à Berne. Alors, un PLR qui voudrait plus de bureaucratie, vraiment? \r\nSON 19\"\r\nPas de remboursement sur facture donc. Il suffira d'une déclaration. Et Joachim Eder n'a pas peur des tricheurs: les parlementaires ne peuvent pas se le permettre s'ils veulent continuer à dormir sur leurs deux oreilles. Finalement, ce que font les parlementaires la nuit concerne aussi le grand public...", "alternativeExcerpt": ["Un sénateur PLR a déposé une initiative parlementaire pour que l'indemnité de 180 francs par parlementaire par nuit passée à Berne pendant la session ne soit plus versée par défaut. "], "alternativeTitle": ["Un sénateur remet en cause les forfaits de nuitées pour les parlementaires / 12H30_2016-03-18T12:33:00_developpement-4", "Le 12h30 du 18.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7562695", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7562694"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "La loi sur la surveillance des télécommunications définitivement adoptée", "id": "sound-39CA31AD-A193-46B4-BE27-29378DF92481", "durationSec": 657, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Jean-Christophe Schwab, conseiller nationale PS VD; Guillaume Saouli, co-président du parti pirate suisse\r\nLe Parlement a adopté ce venderdi  la révision de la loi sur la surveillance des télécommunications, qui a pour but de donner des moyens modernes aux autorités pour pénétrer les ordinateurs à l'aide de virus information pour pister les pirates. Loi liberticide ou nécessaire pour traquer les criminels avec les outils de notre temps? Débat entre Jean-Christophe Schwab, conseiller national PS vaudois, et Guillaume Saouli, co-président du Parti pirate suisse.\r\n\r\n* * La loi sur la surveillance des télécommunications définitivement adoptée 18h Loi sur la surveillance des télécoms\r\n SLV : Jean-Christophe Schwab, conseiller nationale PS VD, **.41 (Secours **.09)\r\nSLV : Guillaume Saouli, co-président du parti pirate suisse, En direct Studio Sallaz (Secours ** 40)\r\nLa révision de la loi sur la surveillance des télécommunications a été adoptée ce matin par le Parlement...\r\nLes autorités pourront notamment pénétrer dans les ordinateurs à l'aide de virus informatique pour pister les criminels sur les réseaux de téléphonie cryptés sur internet, dans les \"clouds\", ou dans les emails...\r\nDes mesures ont été prévues pour protéger la sphère privée... \"C'est insuffisant !\", rétorque le Parti pirate suisse et plusieurs associations qui ont annoncé le lancement d'un reférendum...\r\nAlors cette loi est-elle liberticide ou au contraire nécessaire pour traquer les criminels avec les outils de notre temps ?...\r\nOn en débat avec Jean-Christophe Schwab, conseiller national socialiste vaudois... et Guillaume Saouli, co-président du Parti pirate suisse... Bonsoir messieurs...\r\n  Guillaume Saouli\r\n- Cette loi permet de pister les criminels sur les nouveaux outils de télécommunications via l'internet. Refuser cette loi, n'est-ce pas laisser une longueur d'avance aux criminels ?\r\n- Un des points que vous critiquez, c'est le fait que les données récoltées par la police pourront être stockées à l'étranger. Est-ce à dire qu'^aucun pays à part la Suisse n'est digne de confiance à vos yeux ?\r\n- Aucun grand parti ne soutient votre référendum... Même les verts renoncent (même s'ils partagent votre avis)... ça va être difficile de réunir les 50 mille signatures en 100 jours, non ? \r\n- Vous sentez-vous abandonnés par les partis gouvernementaux ?\r\n- Pourquoi renoncent-ils ?\r\n- Jean-Christophe Schwab a participé à la récolte des signatures contre une autre loi, celle lsur le renseignement, qui prévoit aussi des moyens supplémentaires... Vous sentez-vous trahi en le voyant prendre votre contre-pied aujourd'hui sur la loi sur la surveillance des télécoms ?\r\nJean-Christophe Schwab\r\n- Vous avez récolté des signatures contre la loi sur le renseignement avec les mêmes arguments de fond que ceux qu'avancent Guillaume Saouli contre la loi sur la surveillance des télécoms. N'est-ce pas incohérent d'avoir accepté cette loi ?\r\n- Les données que les opérateurs devront désormais conserver durant 6 mois, pourront être stockées à l'étranger. N'est-ce pas un risque ?\r\n- Pour vous, la loi prévoit suffisamment de garde-fous pour éviter les abus ? \r\n- Est-ce que les services de renseignements ou un juge d'instruction, c'est fondamentalement différent lorsqu'on parle de sphère privée ? \r\n- Est-ce que vous ne craignez pas que la base du parti socialiste ne vous contredise ? Après tout, elle s'est montré bien plus critique que le groupe parlementaire en soutenant le référendum contre la loi sur le renseignement...", "alternativeExcerpt": ["Le Parlement a adopté ce venderdi  la révision de la loi sur la surveillance des télécommunications, qui a pour but de donner des moyens modernes aux autorités pour pénétrer les ordinateurs à l'aide de virus information pour pister les pirates. Loi liberticide ou nécessaire pour traquer les criminels avec les outils de notre temps? Débat entre Jean-Christophe Schwab, conseiller national PS vaudois, et Guillaume Saouli, co-président du Parti pirate suisse."], "alternativeTitle": ["La loi sur la surveillance des télécommunications définitivement adoptée / FOR_2016-03-18T18:10:00_developpement-6", "Forum du 18.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7562679", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Deleury, Stéphane", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7562665"]}, {"publicationChannelNames": ["Espace 2"], "program": "Musique en mémoire", "source": "siranau", "title": "Le petit livre d'Anna Magdalena (5/5) : La leçon de clavecin", "genres": ["Interview"], "id": "sound-7515B7E8-E3A4-49BE-BEB0-560E3B98BC0C", "durationSec": 3361, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Bach, Johann Sebastian", "Bach, Anna Magdalena"], "thematicThemes": ["musique classique", "famille", "composition musicale", "instrumentiste", "clavecin", "compositeur"], "excerpt": "Dans \" Musique en mémoire \" cette semaine, nous entrons dans l'intimité de la famille Bach à Leipzig, avec le claveciniste Olivier Baumont pour guide. Livre d'or et cahier d'études à la fois, le \" Notenbüchlein \" d'Anna Magdalena Bach révèle la musique jouée dans ce foyer animé aussi bien par la ribambelle de gamins et de visiteurs que par le génie des petits et des grands... Pièces pour clavier, chansons spirituelles, Olivier Baumont nous les commente à son clavecin et avec ses invités, artisan et collègues: le facteur Reinhard von Nagel, le musicographe Gilles Cantagrel, le claveciniste Aurélien Delage et même, dans le 5e volet, une petite claveciniste de 10 ans qui prend sous nos yeux une leçon dans le cahier de M. et Mme Bach !", "alternativeTitle": ["Musique en mémoire du 18.03.2016", "Le petit livre dʹAnna Magdalena 5/5 / MEM_2016-03-18T10:04:15_musique-en-memoire", "Musique en mémoire du 18.03.2016", "Le petit livre dʹAnna Magdalena 5/5 / MEM_2016-03-18T10:04:15_musique-en-memoire"], "alternativeExcerpt": ["Dans \" Musique en mémoire \" cette semaine, nous entrons dans lʹintimité de la famille Bach à Leipzig, avec le claveciniste Olivier Baumont pour guide.\n\nLivre dʹor et cahier dʹétudes à la fois, le \" Notenbüchlein \" dʹAnna Magdalena Bach révèle la musique jouée dans ce foyer animé aussi bien par la ribambelle de gamins et de visiteurs que par le génie des petits et des grands...", "Dans \" Musique en mémoire \" cette semaine, nous entrons dans lʹintimité de la famille Bach à Leipzig, avec le claveciniste Olivier Baumont pour guide.\n\nLivre dʹor et cahier dʹétudes à la fois, le \" Notenbüchlein \" dʹAnna Magdalena Bach révèle la musique jouée dans ce foyer animé aussi bien par la ribambelle de gamins et de visiteurs que par le génie des petits et des grands..."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7544353", "isOnline": true, "imageURL": "//www.rts.ch/1423797.image", "contributors": {"Interviewé/e": [{"role": "musicologue, auteur, claveciniste", "name": "Baumont, Olivier", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Rieder, Jean-Luc", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Stalder, Dominique", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Rieder, Jean-Luc", "type": "Participant"}]}, "variantIds": ["ece-7544353", "ece-7544352"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Par Esther Coquoz et Valérie Droux", "id": "sound-31EDD061-07AD-4BAC-8256-8E54DDF3ADBB", "durationSec": 181, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* *", "alternativeTitle": ["Par Esther Coquoz et Valérie Droux", "Par Esther Coquoz et Valérie Droux / JDM_2016-03-18T07:52:00_revue-de-presse", "Par Esther Coquoz et Valérie Droux / JDM_2016-03-18T07:52:00_revue-de-presse"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7562656", "isOnline": true, "imageURL": "//www.rts.ch/7677651.image", "variantIds": ["ece-7562656", "ece-7562638"]}, {"publicationChannelNames": ["La Première"], "program": "Histoire vivante", "source": "siranau", "title": "Le crime écologique (5/5) : Entretien avec Bruno Manin ", "id": "sound-17E1220B-EC39-4B2F-BC3D-71646AD7480C", "durationSec": 3395, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Manin, Bruno\r\nBruno Manin, policier enquêteur, gendarme spécialisé dans les questions de crime contre l'environnement, nous raconte son travail d'enquêteur en France et la construction d'une collaboration internationale dans ce domaine.\r\n\r\n* * Entretien avec Bruno Manin \r\nAujourd'hui, Bruno Manin, policier enquêteur, gendarme spécialisé dans les questions de crime contre l'environnement, nous raconte son travail d'enquêteur en France et la construction d'une collaboration internationale dans ce domaine.", "alternativeTitle": ["Histoire vivante du 18.03.2016", "Histoire vivante du 18.03.2016", "Le crime écologique (5/5) / HV_2016-03-18T20:03:45_histoire-vivante", "Le crime écologique (5/5) / HV_2016-03-18T20:03:45_histoire-vivante"], "imageURL": "//www.rts.ch/1950970.image", "alternativeExcerpt": ["Bruno Manin, policier enquêteur, gendarme spécialisé dans les questions de crime contre lʹenvironnement, nous raconte son travail dʹenquêteur en France et la construction dʹune collaboration internationale dans ce domaine.", "Bruno Manin, policier enquêteur, gendarme spécialisé dans les questions de crime contre lʹenvironnement, nous raconte son travail dʹenquêteur en France et la construction dʹune collaboration internationale dans ce domaine."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7544735", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Leclerc, Jean", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Leclerc, Jean", "type": "Participant"}]}, "variantIds": ["ece-7544735", "ece-7544734"]}, {"publicationChannelNames": ["Espace 2"], "program": "Zone critique", "source": "siranau", "title": "Zone critique littérature", "genres": ["Débat"], "id": "sound-0B6BA5E2-563C-4776-967B-71F98CFAD1E0", "durationSec": 3375, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "thematicThemes": ["critique littéraire", "littérature"], "excerpt": "Au sommaire : Marie Darieussecq : Etre ici est une splendeur, Editions P.O.L. Florian Eglin : Ciao, connard, Editions La Grande Ourse. Catherine Lovey : Monsieur et Madame Rivaz, Editions Zoé. Philippe Aronson :  Un Trou dans le ciel, Editions Inculte. \r\nLes coups de cour des critiques : Eléonore Sulser : Emmanuel Carrère : Il est avantageux d'avoir où aller, Editions P.O.L. Geneviève Bridel : Catherine Lacey : Personne ne disparaît, Editions Actes Sud. Julien Burri : Alice Rivaz :  Comptez vos jours, Editions de l'Aire, collection L'Aire bleu.", "alternativeTitle": ["Zone critique du 18.03.2016", "Zone critique littérature / ZONE_2016-03-18T11:04:15_zone-critique", "Zone critique du 18.03.2016", "Zone critique littérature / ZONE_2016-03-18T11:04:15_zone-critique"], "alternativeExcerpt": ["par Anik Schuin", "par Anik Schuin"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7544350", "isOnline": true, "imageURL": "//www.rts.ch/4878981.image", "contributors": {"Participant/e au débat": [{"role": "journaliste au Temps", "name": "Sulser, Eléonore", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Bridel, Geneviève", "type": "Participant"}, {"role": "journaliste à l'Hebdo", "name": "Burri, Julien", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bouchet, Raphaele", "type": "Producteur"}], "Récitant/e": [{"role": "collaborateur/trice RTS", "name": "Meyer, Jean-Michel", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Schuin, Anik", "type": "Participant"}]}, "variantIds": ["ece-7544350", "ece-7544349"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Grosse mytho", "source": "siranau", "title": "La Grosse Mytho : Un nouveau roi ", "genres": ["Sketch"], "id": "sound-70430B7F-655C-4EC4-9835-79598F297E61", "durationSec": 131, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "thematicThemes": ["hindouisme", "mythologie"], "alternativeTitle": ["La Grosse Mytho", "La Grosse Mytho / OTWO_2016-03-18T10:50:00_la-grosse-mytho", "La Grosse Mytho / OTWO_2016-03-18T10:50:00_la-grosse-mytho"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7544496", "isOnline": true, "imageURL": "//www.rts.ch/5137697.image", "contributors": {"Auteur du texte": [{"role": "collaboratrice RTS", "name": "Di Marzo, Crystel", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur RTS", "name": "Charlet, Didier", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}]}, "variantIds": ["ece-7544496", "ece-7544489"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le goût des autres : Pissenlit, dent-de-lion, cramia", "id": "sound-3477686A-CF8F-4BEA-B5F6-C35AD4AFB97F", "durationSec": 136, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "excerpt": "On croque le printemps. Notamment une plante que tout le monde connaît, surtout en salade, c'est la dent-de-lion, ou pissenlit. Et comme pour l'adage qui sied au cochon: dans la dent-de-lion, tout est bon. Des noms divers pour des apprêts multiples. L'homme a si bien apprivoisé et cuisiné le pissenlit, qu'il s'est mis à le cultiver.\r\n\r\n* * Pissenlit, dent-de-lion, cramia ( LE GOUT DES AUTRES INDIC) \r\n(LE GOUT DES AUTRES INDIC) \r\n(PISSENLIT, DENT-DE-LION, CRAMIA) ***Le goût des autres avec vous, Pierre-Etienne Joye. On croque de nouveau le printemps ce matin. Hier vous nous parliez d'une herbe très à la mode, l'ail des ours. Aujourd'hui, c'est une plante que tout le monde connaît, surtout en salade, c'est la dent-de-lion\r\nL'adage veut que tout soit bon dans le cochon. Et bien pour le pissenlit, c'est pareil. D'ailleurs avec du lard c'est le bon mariage.\r\n***Pissenlit, l'autre nom de la dent de lion...\r\nUn autre nom, parmi tant d'autres...Pissenlit, pour ses propiétés diurétiques. Pas besoin de vous faire un dessin, l'image coule de source. Il y a en fait plus de mille espèces de pissenlit. Alors dent de lion, c'est courant, mais un jurassien vous dira qu'il préfère une salade de  cramia... Un peu plus loin, si on passe la frontière, en Franche-Comté, ce sera un saladier de cramaillot. Certains lui donnent aussi le sobriquet de laitue des chiens, salade de taupe, couronne des moines, ou fleuron d'or des prés...Plus au nord c'est la fausse chicorée... Vous savez pourquoi on l'appelel comme ça?\r\n***Vous allez nous le dire...\r\nParce que la dent de lion est cultivée... Comme les endives... C'est pour ça que ça fait déjà plusieurs ques les restaurants les proposent sur leur carte du jour...Mais sauvage ou passé par la main de l'homme, c'est amusant tout ça et tous ces noms, ils donnent des indices sur les mille façons de les cuisiner...les transformer même.. et l'homme est assez ingénieux et plein de bon sens dans ce domaine\r\n***Et donc il y en a pour tous les goûts.\r\nOui une plante à tout faire, pour tous les savoir-faire. D'abord, la manière la plus classique, vous la connaissez: des feuilles de dent de lion, des lardons, des croûtons, des oeufs mollets. Le nec plus ultra...Plus tard, les feuilles sont trop grosses, mais les boutons de la future fleur sont là. Alors on peut les mettre macérer comme des câpres. Les fleurs maintenant. C'est une pratique est de nouveau tendance sur les tables des dîners à la ferme, qui atirient la foule. Ces fleurs, donc, ellles se transforment en une sorte de miel ou de gelée. On peut en faire l'expérience, mais c'est surtout du folklore.. Et les racines de pissenlit? Elles sont comestibles. Oui. Aussi... Mais même si on a le droit de les trouver excellentes, si on pouvait les sucer le plus tard possible, ce serait pas mal non plus.\r\n***C'était le goût des autres, à lundi Pierre-Etienne Joye", "alternativeExcerpt": ["On croque le printemps. Notamment une plante que tout le monde connaît, surtout en salade, c'est la dent-de-lion, ou pissenlit. Et comme pour l’adage qui sied au cochon: dans la dent-de-lion, tout est bon. Des noms divers pour des apprêts multiples. L’homme a si bien apprivoisé et cuisiné le pissenlit, qu’il s’est mis à le cultiver.", "On croque le printemps. Notamment une plante que tout le monde connaît, surtout en salade, c'est la dent-de-lion, ou pissenlit. Et comme pour l’adage qui sied au cochon: dans la dent-de-lion, tout est bon. Des noms divers pour des apprêts multiples. L’homme a si bien apprivoisé et cuisiné le pissenlit, qu’il s’est mis à le cultiver.", "On croque le printemps. Notamment une plante que tout le monde connaît, surtout en salade, c'est la dent-de-lion, ou pissenlit. Et comme pour l’adage qui sied au cochon: dans la dent-de-lion, tout est bon. Des noms divers pour des apprêts multiples. L’homme a si bien apprivoisé et cuisiné le pissenlit, qu’il s’est mis à le cultiver."], "alternativeTitle": ["Pissenlit, dent-de-lion, cramia", "Pissenlit, dent-de-lion, cramia / JDM_2016-03-18T07:27:00_le-gout-des-autres", "Pissenlit, dent-de-lion, cramia / JDM_2016-03-18T07:27:00_le-gout-des-autres"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7562646", "isOnline": true, "imageURL": "//www.rts.ch/7677645.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Joye, Pierre-Etienne", "type": "Participant"}]}, "variantIds": ["ece-7562646", "ece-7562628"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Pas de chocs en perspective pour les quarts de finale de la Ligue des Champions", "id": "sound-ECD7B81A-6DCB-4DDC-BFBA-DCB9426ECB20", "durationSec": 154, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "excerpt": "Le tirage au sort des quarts de finale de la Ligue des Champions a eu lieu ce vendredi à Nyon, au siège de l'UEFA. Les favoris se sont évités.\r\n\r\n* * Pas de chocs en perspective pour les quarts de finale de la Ligue des Champions  \r\n**** Le tirage au sort des ¼ de finale de la Ligue des champions vient d'avoir lieu à Nyon, au siège de l'UEFA. Joël Robert, vous avez suivi ce tirage.. Où les favoris se sont évités.\r\n-\tInfantino pas là\r\n-\tGiorgio Marchetti qui le remplace, avec Zambrotta et Zanetti, les anciens joueurs\r\n-\tVolfsbourg-Réal\r\n-\tBayern-Benfica\r\n-\tBarcelone-Athlético\r\n-\tPSG-City\r\n-\tPas de gros chocs\r\n-\tRéal, Bayern, Barca et PSG favoris\r\n-\tMatchs prévus début avril\r\n**** Le Bayern de Munich, Joël, jouera donc contre Benfica.. Un tirage qui devrait plaire à Karl Heins Rummenigge, l'un des directeurs du clubs allemands..\r\n-\tSans doute\r\n-\tAbordable pour Réal\r\n-\tHier dit plus de hasard\r\n-\tTête de série en 1/4\r\n-\tProtégé en phase de groupe, en 1/8 mais plus en quart\r\n-\tRummenigge estime que le sort ne doit pas décidé de la LDC\r\n-\tEn gros : Encore protégé les gros clubs, les plus gros budgets\r\n-\tPas logique avec ouverture de l'UEFA\r\n-\tPas à l'ordre du jour", "alternativeExcerpt": ["Le tirage au sort des quarts de finale de la Ligue des Champions a eu lieu ce vendredi à Nyon, au siège de l’UEFA. Les favoris se sont évités."], "alternativeTitle": ["Pas de chocs en perspective pour les quarts de finale de la Ligue des Champions / 12H30_2016-03-18T12:37:00_developpement-8", "Le 12h30 du 18.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7562695", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Robert, Joël", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7562684"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Balthazar Lovay, directeur artistique de Fri Art", "genres": ["Interview"], "id": "sound-DA1C109B-3D30-4AE3-B8F1-DD1C93752F29", "durationSec": 2617, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "excerpt": "Fri Art présente la première rétrospective en Europe de l'artiste américano-hollandaise Kathe Burkhart. Cette exposition qui balaie plus de trente ans de carrière de l'artiste se compose d'une large sélection de peintures grands formats et d'ouvres sur papier tirées de la Liz Taylor Series. \r\nBalthazar Lovay, curateur de l'exposition et directeur artistique de Fri Art, est au micro de Christine Gonzalez.", "alternativeExcerpt": ["Fri Art présente la première rétrospective en Europe de l’artiste américano-hollandaise Kathe Burkhart. Cette exposition qui balaie plus de trente ans de carrière de l’artiste se compose d’une large sélection de peintures grands formats et d’œuvres sur papier tirées de la Liz Taylor Series. \n\nBalthazar Lovay, curateur de l’exposition et directeur artistique de Fri Art, est au micro de Christine Gonzalez."], "alternativeTitle": ["Balthazar Lovay, directeur artistique de Fri Art / VER_2016-03-18T16:30:45_sequence-1", "Vertigo du 18.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7544767", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaboratrice RTS", "name": "Gonzalez, Christine", "type": "Participant"}, {"role": "collaboratrice RTS", "name": "Gonzalez, Christine", "type": "Participant"}]}, "variantIds": ["ece-7544759"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Décrochages", "source": "siranau", "title": "Les Décrochages : Chester invite Linette", "genres": ["Sketch"], "id": "sound-1B698C6A-BB88-4404-BD1E-BBAA0C5457F9", "durationSec": 138, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Les Décrochages 2", "Les Décrochages 2 / HORP_2016-03-18T17:50:00_les-decrochages", "Les Décrochages 2 / HORP_2016-03-18T17:50:00_les-decrochages"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7544518", "isOnline": true, "imageURL": "//www.rts.ch/4288237.image", "contributors": {"Acteur /trice": [{"role": "collaborateur RTS", "name": "Michoud, Raphaël", "type": "Participant"}, {"role": "collaboratrice RTS", "name": "Scheurer, Laurence", "type": "Participant"}, {"role": "collaborateur RTS", "name": "Auer, Christophe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Veillon, Vincent", "type": "Participant"}]}, "variantIds": ["ece-7544518", "ece-7544515"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "Séismes et prévention à la une", "id": "sound-77ACAF91-2876-4564-9398-CAF381653C7D", "durationSec": 413, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Sauron, Anne\r\nUn séisme de 9 sur l'échelle de Richter, c'est ce que peut reproduire un simulateur de tremblements de terre inauguré à Sion le 18 mars 2016. Ce dernier fait partie d'un centre pédagogique unique en Europe destiné en priorité aux enfants dès 8 ans. Les explications d'Anne Sauron, une géophysicienne spécialiste des séismes qui partage son temps de travail entre la HES-SO et l'EPFZ, recueillies par Silvio Dolzan.", "alternativeExcerpt": ["Un séisme de 9 sur l'échelle de Richter, c’est ce que peut reproduire un simulateur de tremblements de terre inauguré à Sion le 18 mars 2016. Ce dernier fait partie d’un centre pédagogique unique en Europe destiné en priorité aux enfants dès 8 ans. Les explications d'Anne Sauron, une géophysicienne spécialiste des séismes qui partage son temps de travail entre la HES-SO et l’EPFZ, recueillies par Silvio Dolzan."], "alternativeTitle": ["Séismes et prévention à la une / CQFD_2016-03-18T10:04:15_actu", "CQFD du 18.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7544787", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur RTS", "name": "Gabioud, Stéphane", "type": "Producteur"}]}, "variantIds": ["ece-7544781"]}, {"publicationChannelNames": ["La Première"], "program": "Paradiso (01.04.2011 -&gt;)", "source": "siranau", "title": "Paradiso", "id": "sound-CE7E45FA-0F75-4682-9474-B8A12A905192", "durationSec": 3381, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "excerpt": "Au programme:\r\n- Le groupe français VedeTT est en concert ce 18 mars 2016 à \"Voix de Fête\", interview et live.\r\n- Pauline Seiterle nous parle du festival \"Voix de Fête\".\r\n- La chronique de Jean-Marc Baehler.\r\n- L'artiste romand Narcisse est en concert les 18 et 19 mars 2016 au Lido de Lausanne. Interview.\r\n\r\n* Infotrafic: 19:26:57-19:27:19 / * Au programme:\r\n- Le groupe français VedeTT est en concert ce 18 mars 2016 à \"Voix de Fête\", interview et live.\r\n- Pauline Seiterle nous parle du festival \"Voix de Fête\".\r\n- La chronique de Jean-Marc Baehler.\r\n- L'artiste romand Narcisse est en concert les 18 et 19 mars 2016 au Lido de Lausanne. Interview.", "alternativeTitle": ["Paradiso du 18.03.2016", "Paradiso / RAP_2016-03-18T19:04:15_radio-paradiso", "Paradiso du 18.03.2016", "Paradiso / RAP_2016-03-18T19:04:15_radio-paradiso"], "alternativeExcerpt": ["Au programme:\n\n- Le groupe français VedeTT est en concert ce 18 mars 2016 à \"Voix de Fête\", interview et live.\n- Pauline Seiterle nous parle du festival \"Voix de Fête\".\n- La chronique de Jean-Marc Baehler.\n- L'artiste romand Narcisse est en concert les 18 et 19 mars 2016 au Lido de Lausanne. Interview.", "Au programme:\n\n- Le groupe français VedeTT est en concert ce 18 mars 2016 à \"Voix de Fête\", interview et live.\n- Pauline Seiterle nous parle du festival \"Voix de Fête\".\n- La chronique de Jean-Marc Baehler.\n- L'artiste romand Narcisse est en concert les 18 et 19 mars 2016 au Lido de Lausanne. Interview."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7544794", "isOnline": true, "imageURL": "//www.rts.ch/1423730.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zitouni, Yann", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Zitouni, Yann", "type": "Participant"}]}, "variantIds": ["ece-7544794", "ece-7544793"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Chantage du vendredi", "source": "siranau", "title": "Le chantage du vendredi : Armée, c'est la rentrée!", "genres": ["Sketch"], "id": "sound-BA48A8E4-B58B-4E52-9437-1BAAD26A75D7", "durationSec": 214, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Armée, c'est la rentrée!", "Armée, c'est la rentrée! / OTWO_2016-03-18T09:33:02_le-chantage-du-vendredi", "Armée, c'est la rentrée! / OTWO_2016-03-18T09:33:02_le-chantage-du-vendredi"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7544495", "isOnline": true, "imageURL": "//www.rts.ch/6559539.image", "contributors": {"Auteur du texte": [{"role": "collaborateur RTS", "name": "Moreno, Fantin", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Moreno, Fantin", "type": "Participant"}]}, "variantIds": ["ece-7544495", "ece-7544488"]}, {"publicationChannelNames": ["La Première"], "program": "Tribu", "source": "siranau", "title": "Le point Godwin", "genres": ["Interview"], "id": "sound-A912B93B-9565-4D22-8E2C-A2B0817EE773", "durationSec": 1576, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : de Smet, François\r\n\"Plus une discussion en ligne dure longtemps, plus la probabilité d'y trouver une comparaison impliquant les nazis ou Hitler se rapproche de 1.\" Voici la proposition formulée en 1990 par Mike Godwin, un jeune avocat de l'État de New York, et qui allait très vite devenir la loi portant son nom. Dans les échanges se déroulant sur internet, se livrer à une telle comparaison signifie désormais aussitôt recevoir un \"Point Godwin\" - la médaille de la honte de l'internaute. \r\nOn en parle avec le philosophe belge François de Smet.\r\n\r\n* * \"Plus une discussion en ligne dure longtemps, plus la probabilité d'y trouver une comparaison impliquant les nazis ou Hitler se rapproche de 1.\" Voici la proposition formulée en 1990 par Mike Godwin, un jeune avocat de l'État de New York, et qui allait très vite devenir la loi portant son nom. Dans les échanges se déroulant sur internet, se livrer à une telle comparaison signifie désormais aussitôt recevoir un \"Point Godwin\" - la médaille de la honte de l'internaute. \r\nOn en parle avec le philosophe belge François de Smet.", "alternativeTitle": ["Tribu du 18.03.2016", "Le point Godwin  / TRI_2016-03-18T11:04:15_tribu", "Tribu du 18.03.2016", "Le point Godwin  / TRI_2016-03-18T11:04:15_tribu"], "alternativeExcerpt": ["\"Plus une discussion en ligne dure longtemps, plus la probabilité d’y trouver une comparaison impliquant les nazis ou Hitler se rapproche de 1.\" Voici la proposition formulée en 1990 par Mike Godwin, un jeune avocat de l’État de New York, et qui allait très vite devenir la loi portant son nom. Dans les échanges se déroulant sur internet, se livrer à une telle comparaison signifie désormais aussitôt recevoir un \"Point Godwin\" – la médaille de la honte de l’internaute. \n\nOn en parle avec le philosophe belge François de Smet.", "\"Plus une discussion en ligne dure longtemps, plus la probabilité d’y trouver une comparaison impliquant les nazis ou Hitler se rapproche de 1.\" Voici la proposition formulée en 1990 par Mike Godwin, un jeune avocat de l’État de New York, et qui allait très vite devenir la loi portant son nom. Dans les échanges se déroulant sur internet, se livrer à une telle comparaison signifie désormais aussitôt recevoir un \"Point Godwin\" – la médaille de la honte de l’internaute. \n\nOn en parle avec le philosophe belge François de Smet."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7544717", "isOnline": true, "imageURL": "//www.rts.ch/6067784.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magnollay, Julien", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Magnollay, Julien", "type": "Participant"}]}, "variantIds": ["ece-7544717", "ece-7544716"]}, {"publicationChannelNames": ["Espace 2"], "program": "D'un air entendu", "source": "siranau", "title": "Karol Szymanowski, l'âme polonaise [5/5] (5/5)", "genres": ["Documentaire"], "id": "sound-B3A66692-3A9A-4F69-B8BE-C92E994615E3", "thematicGeographicals": ["Pologne"], "durationSec": 3191, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Szymanowski, Karol"], "thematicThemes": ["musique classique", "compositeur"], "excerpt": "Fonctions officielles à Varsovie (en parallèle et après beaucoup d'hésitations, Szymanowski renoncera à un poste qui lui était offert au Caire), une situation matérielle précaire, une santé qui ne l'est pas moins, une tournée en Angleterre, les dernières années et la mort, à Lausanne, en 1937.", "alternativeTitle": ["D'un air entendu du 18.03.2016", "Karol Szymanowski, l'âme polonaise V (5/5) / DAE_2016-03-18T17:06:45_d-un-air-entendu", "D'un air entendu du 18.03.2016", "Karol Szymanowski, l'âme polonaise V (5/5) / DAE_2016-03-18T17:06:45_d-un-air-entendu"], "alternativeExcerpt": ["De son vivant, Karol Szymanowski était une des grandes figures de l'Europe musicale. Notamment en France, où son ballet \"Harnasie\" fut chorégraphié par Serge Lifar, mais également outre-Atlantique, où plusieurs de ses partitions ont connu de grands succès.\n\nTel un Janacek en Tchécoslovaquie, ou un Bartók en Hongrie, Szymanowksi joue un rôle prépondérant dans la musique de la Pologne de son époque, une Pologne encore paralysée par l’ombre de Chopin. Et comme Debussy, comme Scriabine ou comme Stravinsky, il incarnera toujours une certaine forme de modernité, à la croisée des chemins, des cultures, des héritages, entre symbolisme, romantisme et folklore, Orient et Occident. \n\nSzymanowski naît le 3 octobre 1882 dans la propriété familiale de Tymoszówka, en Ukraine (alors sous juridiction russe); 1882, c’est aussi l’année de naissance de Stravinski et de Kodaly, et l’année suivante voit la disparition de Richard Wagner. Il meurt, à Lausanne le 29 mars 1937, ouvrant, juste après la disparition de Charles-Marie Widor, le bien triste cortège des disparitions de cette année-là: Louis Vierne, Albert Roussel, George Gershwin, Gabriel Pierné, Maurice Ravel.\n\nÀ lire\n- Didier van Moere. \"Karol Szymanowski\", Fayard, 2008 (695 pp.)\n- Christopher Palmer. \"Szymanowski\", Actes Sud, 1987 (175 pp. dont treize de biographie...)\n\nAujourd'hui: Fonctions officielles à Varsovie (en parallèle et après beaucoup dʹhésitations, Szymanowski renoncera à un poste qui lui était offert au Caire), une situation matérielle précaire, une santé qui ne lʹest pas moins, une tournée en Angleterre, les dernières années et la mort, à Lausanne, en 1937.", "De son vivant, Karol Szymanowski était une des grandes figures de l'Europe musicale. Notamment en France, où son ballet \"Harnasie\" fut chorégraphié par Serge Lifar, mais également outre-Atlantique, où plusieurs de ses partitions ont connu de grands succès.\n\nTel un Janacek en Tchécoslovaquie, ou un Bartók en Hongrie, Szymanowksi joue un rôle prépondérant dans la musique de la Pologne de son époque, une Pologne encore paralysée par l’ombre de Chopin. Et comme Debussy, comme Scriabine ou comme Stravinsky, il incarnera toujours une certaine forme de modernité, à la croisée des chemins, des cultures, des héritages, entre symbolisme, romantisme et folklore, Orient et Occident. \n\nSzymanowski naît le 3 octobre 1882 dans la propriété familiale de Tymoszówka, en Ukraine (alors sous juridiction russe); 1882, c’est aussi l’année de naissance de Stravinski et de Kodaly, et l’année suivante voit la disparition de Richard Wagner. Il meurt, à Lausanne le 29 mars 1937, ouvrant, juste après la disparition de Charles-Marie Widor, le bien triste cortège des disparitions de cette année-là: Louis Vierne, Albert Roussel, George Gershwin, Gabriel Pierné, Maurice Ravel.\n\nÀ lire\n- Didier van Moere. \"Karol Szymanowski\", Fayard, 2008 (695 pp.)\n- Christopher Palmer. \"Szymanowski\", Actes Sud, 1987 (175 pp. dont treize de biographie...)\n\nAujourd'hui: Fonctions officielles à Varsovie (en parallèle et après beaucoup dʹhésitations, Szymanowski renoncera à un poste qui lui était offert au Caire), une situation matérielle précaire, une santé qui ne lʹest pas moins, une tournée en Angleterre, les dernières années et la mort, à Lausanne, en 1937."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7544341", "isOnline": true, "imageURL": "//www.rts.ch/1423779.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Robellaz, Daniel", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Robellaz, Daniel", "type": "Participant"}]}, "variantIds": ["ece-7544341", "ece-7544340"]}, {"publicationChannelNames": ["La Première"], "program": "Dernier rêve avant la nuit", "source": "siranau", "title": "2 classiques", "id": "sound-B5A90669-C822-42FD-BC68-D360AB2D823B", "durationSec": 3394, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "excerpt": "2 contes de Maupassant, tiré du livre \"Contes du jour et de la nuit\": \r\nLe père \r\nUne vendetta\r\n\r\n* * 2 contes de Maupassant, tiré du livre \"Contes du jour et de la nuit\": \r\nLe père \r\nUne vendetta", "alternativeTitle": ["Dernier rêve avant la nuit du 18.03.2016", "2 classiques / REVE_2016-03-18T21:03:45_dernier-reve-avant-la-nuit", "Dernier rêve avant la nuit du 18.03.2016", "2 classiques / REVE_2016-03-18T21:03:45_dernier-reve-avant-la-nuit"], "alternativeExcerpt": ["2 contes de Maupassant, tiré du livre \"Contes du jour et de la nuit\": \n\nLe père \n\nUne vendetta", "2 contes de Maupassant, tiré du livre \"Contes du jour et de la nuit\": \n\nLe père \n\nUne vendetta"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7544800", "isOnline": true, "imageURL": "//www.rts.ch/4197806.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Delfini, Carine", "type": "Participant"}]}, "variantIds": ["ece-7544800", "ece-7544799"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Conseils de sécurité de la 3", "source": "siranau", "title": "Les Conseils de Sécurité de la 3 : A l'amour, à la mort", "genres": ["Sketch"], "id": "sound-31A32AF9-6A2E-42EA-8343-A7C74E60C2D9", "durationSec": 155, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["A l’amour, à la mort", "A l’amour, à la mort / NMT_2016-03-18T07:46:24_les-conseils-de-securite-de-la-3", "A l’amour, à la mort / NMT_2016-03-18T07:46:24_les-conseils-de-securite-de-la-3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7544464", "isOnline": true, "imageURL": "//www.rts.ch/6653684.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Rollman, Marina", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Nouveau, Charles", "type": "Participant"}]}, "variantIds": ["ece-7544464", "ece-7544447"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Passe-moi le mike", "source": "siranau", "title": "Passe-moi le Mike 18.03.2016", "genres": ["Commentaire"], "id": "sound-BAD15CAE-AC3E-4524-A79F-A814D1D0DC20", "durationSec": 566, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Passe-moi le Mike", "Passe-moi le Mike / SUPER_2016-03-18T16:10:00_passe-moi-le-mike", "Passe-moi le Mike / SUPER_2016-03-18T16:10:00_passe-moi-le-mike"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7544483", "isOnline": true, "imageURL": "//www.rts.ch/5580337.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur RTS", "name": "Ndeze, Michel", "type": "Participant"}]}, "variantIds": ["ece-7544483", "ece-7544476"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Virtual Gloss Magazine", "source": "siranau", "title": "Virtual Gloss Magazine : Sofa licorne et pouf en ciment", "genres": ["Sketch"], "id": "sound-BBDBD13B-1CF0-43A7-8ED0-B8139CE1FC35", "durationSec": 152, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Virtual Gloss Magazine", "Virtual Gloss Magazine / OTWO_2016-03-18T10:30:00_virtual-gloss-magazine", "Virtual Gloss Magazine / OTWO_2016-03-18T10:30:00_virtual-gloss-magazine"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7544494", "isOnline": true, "imageURL": "//www.rts.ch/7010096.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Doquin De Saint Preux, Julien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}]}, "variantIds": ["ece-7544494", "ece-7544487"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "RTSreligion : La migration importe son lot de tensions religieuses", "id": "sound-8EFF6076-AF9D-472E-9F12-B82E2D14795D", "durationSec": 122, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "excerpt": "En Allemagne, un pasteur tire la sonnette d'alarme: les migrants sont toujours plus nombreux à demander le baptême chrétien, ce qui peut les mettre en danger.\r\n\r\n* * La migration importe son lot de tensions religieuses (La migration importe son lot de tensions religieuses) *** La chronique de RTSreligion et c'est avec vous, Gabrielle Desarzens. Réunis en Sommet à Bruxelles, les Européens continuent de débattre de la meilleure façon de réguler le flux des migrants.\r\nSur le terrain, en Allemagne, un pasteur tire la sonnette d'alarme : les migrants sont toujours plus nombreux à demander le baptême chrétien. ce qui peut les mettre en danger. \r\n  23''((Oui, pour le pasteur Helge Hohmann, qui est aussi expert en migration, il faut  d'abord comprendre que si le nombre de migrants qui se font baptiser augmente, ce n'est \r\n-\tni parce que l'Eglise intensifie sa démarche d'évangélisation, \r\n-\tni parce qu'ils pensent que cela facilitera leur demande d'asile.  \r\nSelon lui, il s'agit d'une simple opération mathématique : le nombre de migrants augmente, donc le nombre de baptêmes aussi.))\r\n*** Pourquoi ce pasteur s'inquiète ?\r\n  32''\r\n((Le danger réside selon lui d'une part dans le refus du statut de réfugié : les migrants nouvellement baptisés seront peut-être refoulés. Or, dans une nouvelle de l'agence Protestinter diffusée hier, il rappelle que dans certains pays, un musulman qui se convertit au christianisme risque la peine de mort : l'islam ne conçoit en effet pas de droit à la conversion, ce qu'on appelle l'apostasie.\r\nLe danger réside d'autre part dans les pays d'accueil : le pasteur souligne que des migrants qui souhaitaient se faire baptiser se sont sentis menacés dans leur centre d'hébergement.))\r\n*** Est-ce que cela signifie que la discrimination religieuse suit les migrants jusqu'en Europe ?\r\n  41''\r\n((Beaucoup de migrants fuient en effet la persécution et la discrimination religieuse. qu'ils retrouvent bel et bien là où ils ne s'y attendent pas. Nos collègues de l'agence World Watch Monitor avaient enquêté le mois dernier dans le camp pour migrants de Grande-Synthe, à Dunkerque, dans le nord de la France. Un Iranien converti au christianisme y avait été assassiné fin 2015 et plusieurs autres attaqués à l'arme blanche. Ce qui a fait dire à Michael Barton, responsable de Portes Ouvertes France, un organisme qui soutient les chrétiens qui vivent sous la menace à cause de leur foi, que « les autorités doivent assurer une liberté de croyance dans les camps. Et qu'il est totalement inacceptable que quelqu'un perde sa vie pour sa foi en France. »))", "alternativeExcerpt": ["En Allemagne, un pasteur tire la sonnette d’alarme: les migrants sont toujours plus nombreux à demander le baptême chrétien, ce qui peut les mettre en danger.", "En Allemagne, un pasteur tire la sonnette d’alarme: les migrants sont toujours plus nombreux à demander le baptême chrétien, ce qui peut les mettre en danger.", "En Allemagne, un pasteur tire la sonnette d’alarme: les migrants sont toujours plus nombreux à demander le baptême chrétien, ce qui peut les mettre en danger."], "alternativeTitle": ["La migration importe son lot de tensions religieuses", "La migration importe son lot de tensions religieuses / JDM_2016-03-18T06:27:00_rtsreligion", "La migration importe son lot de tensions religieuses / JDM_2016-03-18T06:27:00_rtsreligion"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7562659", "isOnline": true, "imageURL": "//www.rts.ch/8051050.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Desarzens, Gabrielle", "type": "Participant"}]}, "variantIds": ["ece-7562659", "ece-7562642"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Revue de presse", "source": "siranau", "title": "La revue de presse 18.03.2016", "genres": ["Commentaire"], "id": "sound-3798835E-66CB-418E-90A5-0302F4243265", "durationSec": 270, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La revue de presse", "La revue de presse / NMT_2016-03-18T06:40:00_la-revue-de-presse", "La revue de presse / NMT_2016-03-18T06:40:00_la-revue-de-presse"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7544460", "isOnline": true, "imageURL": "//www.rts.ch/6059263.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Birden, Agathe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Decker, Zoé", "type": "Participant"}]}, "variantIds": ["ece-7544460", "ece-7544444"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Usurpation de numéro de téléphone: le spoofing", "id": "sound-D69BB798-2FA1-4725-9766-BC817D462930", "durationSec": 461, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "excerpt": "Un couple vivant à St-Imier (BE) a eu la mauvaise surprise d'avoir été démarché par une société de télémarketing utilisant le propre numéro de téléphone de ce même couple! Il a été victime d'une usurpation de numéro de téléphone, ce qu'on appelle le \"spoofing\". Caroline Sauser, porte-parole de l'Office fédéral de communication, nous explique comment de telles pratiques sont possibles en Suisse et quelles sont les possibilités de s'en prémunir.\r\n\r\n* * Un couple vivant à St-Imier (BE) a eu la mauvaise surprise d'avoir été démarché par une société de télémarketing utilisant le propre numéro de téléphone de ce même couple! Il a été victime d'une usurpation de numéro de téléphone, ce qu'on appelle le \"spoofing\". Caroline Sauser, porte-parole de l'Office fédéral de communication, nous explique comment de telles pratiques sont possibles en Suisse et quelles sont les possibilités de s'en prémunir.", "alternativeExcerpt": ["Un couple vivant à St-Imier (BE) a eu la mauvaise surprise d'avoir été démarché par une société de télémarketing utilisant le propre numéro de téléphone de ce même couple! Il a été victime d'une usurpation de numéro de téléphone, ce qu'on appelle le \"spoofing\". Caroline Sauser, porte-parole de l'Office fédéral de communication, nous explique comment de telles pratiques sont possibles en Suisse et quelles sont les possibilités de s’en prémunir."], "alternativeTitle": ["Usurpation de numéro de téléphone: le spoofing / OEP_2016-03-18T08:36:45_sequence-1", "On en parle du 18.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7544777", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7544773"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Le Tribunal pénal fédéral (TPF) de Bellinzone condamne trois des quatre Irakiens accusés de soutien au groupe Etat islamique (EI)", "genres": ["Commentaire"], "id": "sound-557C98D7-30B1-4447-9924-D39F3308402A", "thematicGeographicals": ["Bellinzone", "Suisse", "Tessin"], "durationSec": 140, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique", "Etat islamique", "Tribunal pénal international (TPI)"], "thematicThemes": ["jurisprudence", "crime organisé", "procès", "terrorisme"], "excerpt": "Le verdict du Tribunal pénal fédéral (TPF) de Bellinzone devrait faciliter les procès à venir de plusieurs dizaines de dossiers d'instructions pour des faits similaires en Suisse, et ouverts par le Ministère public de la Confédération. Pour le président de la Cour, l'Organisation Etat islamique est clairement une organisation criminelle au sens de l'art. 260 ter du code pénal.", "alternativeExcerpt": ["Le Tribunal pénal fédéral (TPF) de Bellinzone a condamné vendredi à une peine de prison trois des quatre Irakiens accusés de soutien au groupe Etat islamique (EI)."], "alternativeTitle": ["La justice suisse condamne trois des quatre Irakiens accusés de djihadisme / 12H30_2016-03-18T12:30:00_developpement-1", "Le 12h30 du 18.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7562695", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Della Pietra, Nicole", "type": "Participant"}]}, "variantIds": ["ece-7562693"]}, {"publicationChannelNames": ["La Première"], "program": "Chacun pour tous", "source": "siranau", "title": "Chacun pour tous", "id": "sound-7BEC86FC-89AA-484E-9CB5-B60DAE0FEEF3", "durationSec": 184, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Richard, Jean-Marc (Animateur, Lausanne)\r\nRecherche d'un véhicule 4x4 ainsi que de matériel divers pour cette ONG qui soutient le travail remarquable mis en place depuis 25 ans par Etoile Stocker dans le village de Zalom au Cameroun.\r\n\r\n* * En 2011, un premier voyage au Cameroun a permis aux responsables de l'ONG Action Puits pour tous les peuples de prendre la mesure des besoins d'Etoile Stocker, une Suissesse d'origine camerounaise qui soutient sans compter, depuis près de 25 ans, les habitants du village de Zalom, situé à une quinzaine de km de la capitale Yaoundé. Etoile accueille de nombreux enfants abandonnés en leur offrant hébergement, nourriture, éducation et formation, mais l'agriculture et la santé font également partie de ses projets prioritaires car dans ce village, la population ne peut compter que sur un dispensaire qui fonctionne mal faute de moyens et de savoir-faire.Un second voyage en 2012 a permis à l'ONG de préciser ses objectifs et ainsi déterminer la façon la plus appropriée de soutenir le travail d'Etoile Stocker. Veuve depuis 2013, elle peine depuis à assurer la continuité car elle a actuellement à charge 110 enfants, âgés de 2 mois à 25 ans, et seulement très peu sont placés en familles d'accueil. Il a donc fallu construire des infrastructures pour les accueillir: dortoirs, cuisine, salle à manger et sanitaires. Entre 2013 et aujourd'hui, c'est quasiment un petit village qui a vu le jour à quelques dizaines de mètres de la maison d'Etoile Stocker, maison qu'elle a transformée en hôtel pour augmenter ses revenus.Mais tous ces frais étant devenus trop lourds à supporter, elle a décidé, début 2014 et en collaboration avec l'ONG Action Puits pour tous les peuples, de construire sa propre école. Après 2 ans de travaux, l'école a pu être inaugurée en février 2016 en présence de l'ambassadeur suisse au Cameroun. Afin de poursuivre leurs divers projets en route et leur soutien à Etoile Stocker, les responsables de l'ONG Action Puits pour tous les peuples recherchent actuellement le matériel suivant:Un véhicule 4x4 de min 12 placesDes jeux d'extérieurs (balançoires, toboggans, ballons et buts de football)Des jeux éducatifs pour l'école maternelleDes PC portablesDes instruments de musique (synthétiseurs, trompettes, flûtes, guitares, tambours, etc.)Des fournitures scolaires (cahiers, crayons, stylos, gommes, etc)Une table d'opérationUn microscopeUne chaise de dentiste et du matériel de dentisterieUne ambulanceUn autoclave pour la stérilisation des instrumentsDes draps en cotonDes tronçonneusesDes pioches et des fourchesDes tôles pour la construction d'une cabane pour le séchage du cacaoDes machines à coudre électriques", "alternativeExcerpt": ["Recherche d'un véhicule 4x4 ainsi que de matériel divers pour cette ONG qui soutient le travail remarquable mis en place depuis 25 ans par Etoile Stocker dans le village de Zalom au Cameroun.", "Recherche d'un véhicule 4x4 ainsi que de matériel divers pour cette ONG qui soutient le travail remarquable mis en place depuis 25 ans par Etoile Stocker dans le village de Zalom au Cameroun.", "Recherche d'un véhicule 4x4 ainsi que de matériel divers pour cette ONG qui soutient le travail remarquable mis en place depuis 25 ans par Etoile Stocker dans le village de Zalom au Cameroun."], "alternativeTitle": ["Chacun pour tous du 18.03.2016", "Chacun pour tous / CPT_2016-03-18T09:29:00_chacun-pour-tous", "Chacun pour tous du 18.03.2016", "Chacun pour tous / CPT_2016-03-18T09:29:00_chacun-pour-tous"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7544738", "isOnline": true, "imageURL": "//www.rts.ch/1380924.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur RTS", "name": "Richard, Jean-Marc", "type": "Producteur"}], "Commentateur/trice": [{"role": "collaborateur RTS", "name": "Richard, Jean-Marc", "type": "Participant"}]}, "variantIds": ["ece-7544738", "ece-7544737"]}, {"publicationChannelNames": ["La Première"], "program": "Détours", "source": "siranau", "title": "Le périple des Pasche", "id": "sound-A5B9136A-5833-4FB8-96C9-B617BDAF6753", "durationSec": 3346, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Pasche, Céline et Xavier\r\nCéline est anthropologue, Xavier photographe. Depuis 2010, ils découvrent le monde à vélo et, depuis 2013, leur petite Nayla, née en Malaisie, participe à l'aventure.\r\n15'000 km avec un bébé entre Alpes suisses et Nouvelle Zélande, il faut le faire.\r\n\r\n* * Céline est anthropologue, Xavier photographe. Depuis 2010, ils découvrent le monde à vélo et, depuis 2013, leur petite Nayla, née en Malaisie, participe à l'aventure.\r\n15'000 km avec un bébé entre Alpes suisses et Nouvelle Zélande, il faut le faire.\r\nOn peut lire leur récit de voyage dans Le Courrier d'Oron et, actuellement de passage en Suisse, ils présentent une série de conférences illustrées.\r\nIl sont aujourd'hui les invités de \"Détours\" au micro de Madeleine Caboche.", "alternativeTitle": ["Détours du 18.03.2016", "Le périple des Pasche / DET_2016-03-18T15:04:15_detours", "Détours du 18.03.2016", "Le périple des Pasche / DET_2016-03-18T15:04:15_detours"], "alternativeExcerpt": ["Céline est anthropologue, Xavier photographe. Depuis 2010, ils découvrent le monde à vélo et, depuis 2013, leur petite Nayla, née en Malaisie, participe à l’aventure.\n\n15’000 km avec un bébé entre Alpes suisses et Nouvelle Zélande, il faut le faire.", "Céline est anthropologue, Xavier photographe. Depuis 2010, ils découvrent le monde à vélo et, depuis 2013, leur petite Nayla, née en Malaisie, participe à l’aventure.\n\n15’000 km avec un bébé entre Alpes suisses et Nouvelle Zélande, il faut le faire."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7544723", "isOnline": true, "imageURL": "//www.rts.ch/4376661.image", "contributors": {"Interviewé/e": [{"role": "photographe", "name": "Pasche, Xavier", "type": "Participant"}, {"role": "anthropologue", "name": "Pasche, Céline", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Caboche, Madeleine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Caboche, Madeleine", "type": "Participant"}]}, "variantIds": ["ece-7544723", "ece-7544722"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "La nouvelle loi genevoise sur les débits de boisson jette le trouble", "id": "sound-97C6EBB0-8542-4F3A-B7BD-AE73F846BF17", "durationSec": 179, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "excerpt": "Depuis l'entrée en vigueur de la nouvelle loi sur les débits de boisson et le divertissement, de nombreux établissements ne savent plus de qui ils dépendent administrativement.\r\n\r\n* * Depuis l'entrée en vigueur de la nouvelle loi sur les débits de boisson et le divertissement, de nombreux établissements ne savent plus de qui ils dépendent administrativement.", "alternativeExcerpt": ["Depuis l'entrée en vigueur de la nouvelle loi sur les débits de boisson et le divertissement, de nombreux établissements ne savent plus de qui ils dépendent administrativement."], "alternativeTitle": ["La nouvelle loi genevoise sur les débits de boisson jette le trouble / FOR_2016-03-18T18:14:00_developpement-8", "Forum du 18.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7562679", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "variantIds": ["ece-7562676"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "La presse 1 : Par Esther Coquoz et Valérie Droux", "id": "sound-B01D84E8-FE0D-46F4-B3D7-7D8F1E489FCD", "durationSec": 459, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* * Par Esther Coquoz et Valérie Droux (6h45 Revue de presse) ***La revue de presse, Esther Coquoz, Valérie Droux... Les communes s'insurgent contre l'inaction de l'armée dans le domaine de l'asile...\r\nLe torchon brûle entre les communes et la Confédération, alors que le printemps promet une arrivée plus massive de migrants. Le 14 avril prochain, se tiendra un sommet national sur l'asile , il devra avaliser un concept d'urgence pour faire face à une probable  augmentation  des requérants d'asile ... Dans la dernière phase de négociations,  nous dit ce matin el Tagesanzieger,  13 conseillers nationaux, actifs dans des exécutifs communaux ont signé une interpellation contre la possibilité, pour la Confédération,  de requisitionner les abris de la protection civile. L'armée montre peu de volonté d'ouvrir ses propres abris aux requérants, critiquent-ils , elle refile la patate chaude aux communes ...Le département de la défense rejette la critique. \r\nOn plonge ce matin, avec l'Express et l'Impartial, au coeur de deux centres d'accueils neuchâtelois, Couvet et Fontainemelon. \r\nDes centres qui fonctionnent sans agents de sécurité, mais avec des veilleurs au profil social. Maintien de l'ordre, mais surtout, écoute la détresse, qui remonte surtout la nuit. On découvre sur une demi page le témoignage de l'un de ces veilleurs, Alexandre de Sa, d'origine portugaise... qui accueille tous les récits des migrants et relève: tous les moments sont inenses. Parfois difficiles, mais toujours beaux. \r\nOn vote sur la réforme de l'asile le 5  juin prochain ... A cette occasion, le Bund propose un portrait croisé de deux conseillers nationaux de gauche, le socialiste Cédric Vermuth et le vert Balthasar Glattli ...Ces deux élus s'apprêtent à publier ce matin sur leur blog une recommandation de vote commune  pour voter oui au projet porté par Simonetta Sommaruga. Jusqu'ici ils se sont pourtant toujours opposés aux révision de l'asile .. Cette fois-ci ils appellent à serrer les rangs. Ce n'est pas leur réforme, mais l'expérience des phases test de procédures accélérées à Zurich les a convaincu. C'est le nouveau de ton  la gauche, résume le Bund.\r\nDans le sillage de la proposition rudolf strahm, de mettre les requérants d'asile au travail... plusieurs quotidiens reviennent ce matin sur la sonnette d'alarme tirée hier par la conférence suisse des institutions d'action sociale. La Liberté, le Nouvelliste, le Quotidien jurassien, ou encore le Temps. Avec ce chiffre: 80% des personnes déposant une demande d'asile ont besoin de l'aide sociale leur 5 à 7 premières années en Suisse. La conférence demande la création de 5000 places d'initiation professionnelle. Mais piloter pareil dossier, tenu à la fois par les communes, les cantons et la confédération s'avère compliqué. \r\n***On parle électricité... la bonne santé des BKV, l'entreprise électrique bernoise, tranche avec celle de ses concurrentes...\r\nquel contraste ! Axpo fait des milliards de perte, chez Alpiq on n'exclut pas la faillite  mais les BKW bernoises elles cloturent l'année 2015 avec un bénéfice de 284 millions de francs. La situation des BKW est si robuste qu'elles enviagent de reprendre les barrages détenus par Alpic ...  Commentaire très helvétqiue du journal sur le sprojets d'expansion de l'électricien bernois: attention, les BKW ne doivent pas devenir trop arrogants ...\r\nC'est historique, dit le Nouvelliste ce matin: producteurs et distributeurs d'électricités sont prêts à se mettre ensemble pour pouvoir racheter les barrages mis en vente par Alpiq, pour maîtriser toute la chaine: de la prise d'eau à la prise électrique. Mais il faut aller vite... les fantasmes les plus fous sur d'éventuels repreneurs échauffent déjà certains esprits: les BKW dont on vient de parler, ou la Migros, ou carrérement le maître du monde: google. \r\nUen cible facile: le Blick revient de manière très critique sur la découverte du Loup tué dans les Grisons, découverte communqiuée hier ,,\r\nEncore un loup tué illégalement ! s'exclame le journal, après le cadavre d'un autre loup découvert en Valais le 7 mars dernier ...\r\nComme la politique refuse ne tranche pas entre les protecteurs des animaux et les opposants au loup, les habitants font justice eux-même ... bientôt une autre sauvagerie ? blabla\r\n***l'impact des attentats de Paris sur le tourisme en suisse: les conséquences ses font déjà sentir en Suisse centrale.\r\nA cause de la crainte des attentats, les groupes de Chinois évitent désormais ll'Europe  .. et donc aussi la Suisse, étape de ce tour d'Europe. Lucerne en ressent déjà l'impact: dans la Neue Luzerner zeitung, le directeur des remonrtées mécaniques du Rigi, Peter Pfenniger, témoigne: nous enregistront 30 % de moins de visiteurs asiatiques en janvier et février que l'année précédente.La ville de Lucerne a aussi enregistré 1000 nuitées de moins de Chinois en 2015 par arpport à 2014 ... \r\nPolémique autour des fêtes de Genève... Les forains menacent de boycotter la manifestation. Des forains invités à déménager, mais organisateurs et forains ne sont pas d'accord sur la nouvelle place. Les discussions sont bloquées, alors, \"place au chantage\", dit la représentante des forains. \r\nIls déplorent aussi une explosion des prix: jusqu'à présente: 13 mille francs pour le dix jours de fête, cette année: 45 mille francs, explique un patron de manège. Et leur avocat de préciser: ils financent les fêtes de Genève à hauteur de 600 mille à 700 mille francs, alors pas question d'accepter un nouveau concept nul. L'office du tourisme genevois ne se prononce pas sur la menace de boycott. \r\n***L'UDC vaudoise offre une porte de sortie à Claude-Alain Voiblet...\r\nMais une porte de sortie très hypothéthiques. 24h fait son gros titre sur cet angle-là de l'affaire, ce matin. S'il fait acte de contrition et reconnaît ses torts, tout comme le président de l'UDC du district de Lausanne, aussi exclu, les pontes de l'UDC vaud pourraient proposer de les sauver in extremis. Avec cette jolie phrase, en introduction: l'UDC lave son ligne sale en famille, mais le fait sécher en public. \r\n***On termine comme un roman policier: espionnage et médecine légale...\r\nChacun se trouve dans le viseur des autorités: avec ce titre un brin anxiogène l'Argauerzeitung propose un gros plan sur la surveillance des téléphones portables en Suisse. Les autorités pénales passent chaque année en revue les données des portables de milliers d'innocents, dans le but de retrouver la trace de criminels, grâce à des antennes adaptées: les informations vont des adresses IP à l'écoute active de conversations, en passant par l'identité des personnes qui se téléphone. Qui est concerné, impossible de le savoir. De même que le nombre d'enquêtes résolues grâce à cette surveillance. Méthode, technologie, L'Argauerzeitung nous dit tout et propose une carte de la Suisse avec le nombre de mesures de surveillance prise pour 10'000 habitants. C'est Genève qui en a pris le plus en 2015, 37 pour 10'000 habitants, le triple de Zurich. Malgré cela, constate l'Araguerzeitung, deux faits criminels brutaux de l'année 2015, notamment le meurtre de Rupperswil, n'ont toujours pas été élucidés.\r\nLoin des fantasmes de sérit télé de réolutions de meurtre entre 40 minutes, mieux que les experts de Manhanttan, Miami et Las Vegas réunis... la vraie médecine légale. Rencontre dans le Temps avec la nouvelle directrice du centre romand de médecine légale à Lausanne, Silke Grabherr. Et surtout, avec la technique qu'elle a mise au point pour visaliser les vaisseaux sanguins d'un mort. Une technique à laquelle personne ne croyait, et qui est maintenant utilisée partout dans le monde. Et qui permet d'identifier la source précise d'une hémorragie. Déterminant en cas, par exemple, de soupçon d'erreur médicale, ou de lésions vasculaires à l'arme blanche.", "alternativeTitle": ["Par Esther Coquoz et Valérie Droux", "Par Esther Coquoz et Valérie Droux / JDM_2016-03-18T06:44:00_revue-de-presse", "Par Esther Coquoz et Valérie Droux / JDM_2016-03-18T06:44:00_revue-de-presse"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7562662", "isOnline": true, "imageURL": "//www.rts.ch/7677651.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Coquoz, Esther", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Droux, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7562662", "ece-7562644"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Neumarkt: un théâtre subventionné peut-il brocarder un élu?", "id": "sound-5ABB6226-AF52-4B78-8D1E-1720F7C64D61", "durationSec": 632, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Dominique Ziegler, auteur et metteur en scène;Jean Romain  essayiste, également député PLR au Grand Conseil genevois\r\nLe théâtre Neumarkt de Zurich compte \"exorciser\" le député UDC Roger Köppel dans la performance \"die Schweiz entköppeln\", qui engendre une polémique politico-culturelle. Débat avec Dominique Ziegler, auteur et metteur en scène, et Jean Romain, essayiste, et député PLR au Grand Conseil genevois.\r\n\r\n* * Neumarkt: un théâtre subventionné peut-il brocarder un élu? 18h Neumarkt vs Koeppel : un théâtre subventionné peut-il brocarder un élu ?\r\n\"Déköppeliser la Suisse\", \"die Schweiz entköppeln\"...\r\nC'est le titre d'une performance théâtrale qui doit avor lieu ce soir à Zurich et qui a déclenché une immense polémique politico-culturelle...\r\nLe théâtre Neumarkt projette d'exorciser le député UDC Roger Köppel... Il est prévu de se rendre au domicile du conseiller national UDC et rédacteur en chef de la Weltwoche, lui même grand polémiste...\r\nL'artiste à l'origine de cette action a demandé aux internautes de choisir un sort. Plus de 800 mille personnes se sont manifestées... Pendant ce temps, l'indignation monte dans le landernau politique zurichois et d'aucuns réclament une suppression des subventions au théâtre en question. On en débat avec deux invités...\r\nDominique Ziegler, auteur et metteur en scène... l'appeler au.022 / **  - son portable in case : 079 / **\r\nEt Jean Romain  essayiste, également député PLR au Grand Conseil genevois... ** 16) puis l'appeler au ** 75 (il sera ds une salle annexe du GConseil.)\r\nDOMINIQUE ZIEGLER\r\n- Vous revendiquez \"un théâtre ludique, politique, et populaire\"... Est-ce vous soutenez une action comme celle du Théâtre du Neumarkt ... contre Roger Koeppel ?\r\n- Vous-même... vous vous en êtes déjà pris à un homme politique, mais toujours en prenant soin de ne pas le nommer ?\r\n(non: sa pièce sur le post-colonialisme, N'Dongo revient... a utilisé un pseudonyme pour le dictateur. - une autre pièce sur un banquier privé adepte du sadomasochisme... on reconnaît une célèbre affaire judiciaire, n'a pas non plus nommé le protagnoiste)\r\n- Y a-t-il des limites à la critique... ?\r\n(sceptique par rapport à manif devant le domicile de Koeppel.. )\r\n- En revanche, vous estimez qu'un théâtre même subventionné doit être libre de pouvoir tout critiquer... ?\r\n- Tout de même, vouloir jeter un sort à Köppel, lui souhaiter d'attraper Ebola ou d'avoir un accident de voiture, n'est-ce pas une incitation à la haine?\r\n- Vous avez écrit une pièce « Ombres sur Molière », qui parle de censure (politico religieuse face à la liberté d'expression artistique)... vous pensez qu'il n'y a pas assez de liberté pour les artistes, dans la société d'aujourd'hui ?\r\nJEAN ROMAIN\r\n- Pour vous, les artistes font ce qu'ils veulent... Mais c'est différent dès qu'ils touchent des subventions ? (oui, mais pas avec l'argent du contribuable)\r\n- Ca veut dire quoi... Qu'il ne faut présenter que des grands classiques, et ne rien oser de décalé, de critique vis à vis des institutions ?\r\n - Et en même temps, difficile pour la culture, les artistes, le théatre d'exister sans subvention. Donc on risque de se retrouver avec une culture qui n'est JAMAIS contestataire !! Autrement dit, pas de subversion avec subvention ?\r\n- Selon vous, incitation à la haine ?\r\n- Mais le public n'est pas dupe. On n'est évidemment pas dans le premier degré... N'est-ce pas l'accueil du public qui est centrale ?\r\n- Le personnage de Roger Köppel fascine... D'aucuns le décrivent comme un intellectuel à la rhétorique extrêmement persuasive et pointue... Mais on s'en prend toujours à l'UDC ? (Oui, bizarrement, on s'attaque jamais à l'extrême gauche...)", "alternativeExcerpt": ["Le théâtre Neumarkt de Zurich compte \"exorciser\" le député UDC Roger Köppel dans la performance \"die Schweiz entköppeln\", qui engendre une polémique politico-culturelle. Débat avec Dominique Ziegler, auteur et metteur en scène, et Jean Romain, essayiste, et député PLR au Grand Conseil genevois."], "alternativeTitle": ["Neumarkt: un théâtre subventionné peut-il brocarder un élu? / FOR_2016-03-18T18:16:00_developpement-9", "Forum du 18.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7562679", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Eymann, Michel", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7562673"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Passe-moi le mike", "source": "siranau", "title": "Passe-moi le Mike2 18.03.2016", "genres": ["Commentaire"], "id": "sound-50A335AF-DFDF-4E83-A906-184848321B05", "durationSec": 173, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Passe-moi le Mike2", "Passe-moi le Mike2 / SUPER_2016-03-18T16:15:00_passe-moi-le-mike", "Passe-moi le Mike2 / SUPER_2016-03-18T16:15:00_passe-moi-le-mike"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7544479", "isOnline": true, "imageURL": "//www.rts.ch/5580337.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur RTS", "name": "Ndeze, Michel", "type": "Participant"}]}, "variantIds": ["ece-7544479", "ece-7544472"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Bilan mitigé pour Twitter, qui fête son dixième anniversaire", "id": "sound-9BD183F7-77D3-4577-A5E2-2080E820469F", "durationSec": 76, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "excerpt": "Twitter fête ses 10 ans sans jamais avoir engrangé de bénéfices et les perspectives d'avenir semblent aujourd'hui limitées. Seule note d'espoir: les présidentielles américaines pourraient relancer la cote du réseau social très prisé par les candidats.\r\n\r\n* * Bilan mitigé pour Twitter, qui fête son dixième anniversaire Twitter fête ses 10 ans.. \r\nMais le bilan ets plutôt morose.. \r\nLe réseau social n'a jamais engrangé de bénéfices.. \r\nET les perspectives d'avenir semblent aujourd'hui limitées.... \r\nSeule note d'espoir dans ce tableau sombre : les présidentielles américaines pourraient relancer la cote du réseau social très prisé par les candidats,\r\nEstelle Braconnier...\r\n((L'oiseau twitter chante sans fanfare pour célébrer sa décennie d'existence.\r\nDe premier du genre, le réseau peine à stabiliser son vol, pire il n'arrive pas à grimper plus haut, quand ses concurrents comme Facebook, instagram ou snapshat gagnent toujours plus d'adeptes.\r\nFort de 320 millions d'abonnés aujourd'hui, sa cote en bourse affiche à la baisse.\r\nMême ses dirigeants ont pris la clé des champs.\r\nLes concepteurs tablent aujourd'hui sur les vidéos en direct, un concept déjà incarné par périscope....\r\nManifestement en panne d'idées, twitter espère surfer sur l'actualité ces prochains mois.\r\nLes élections américaines sont un véritable tremplin alors que les candidats à la présidentielle utilisent le réseau pour être en contact direct avec les électeurs.\r\nDonald Trump vit et respire twitter !\r\nEn espérant que ce gazouillis là ne se transforme pas en chant du cygne.))", "alternativeExcerpt": ["Twitter fête ses 10 ans sans jamais avoir engrangé de bénéfices et les perspectives d'avenir semblent aujourd'hui limitées. Seule note d'espoir: les présidentielles américaines pourraient relancer la cote du réseau social très prisé par les candidats."], "alternativeTitle": ["Bilan mitigé pour Twitter, qui fête son dixième anniversaire  / 12H30_2016-03-18T12:36:00_developpement-7", "Le 12h30 du 18.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7562695", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Braconnier, Estelle", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7562690"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Les montres Ronda de retour sur le marché du mouvement mécanique", "id": "sound-C38CED04-0736-4E01-AD36-214861D3F59D", "durationSec": 213, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Erich Mosset, patron de Ronda AG;Mosset , Erich\r\nLa marque horlogère suisse Ronda a annoncé ce vendredi matin à Baselworld son grand retour sur le marché de la montre mécanique. L'entreprise de renommée internationale produit aujourd'hui une vingtaine de millions de mouvements quartz. Elle lance le R150, un nouveau mouvement automatique Swiss made, entièrement développé au sein de l'entreprise bâloise. Interview d'Erich Mosset, patron de Ronda.\r\n\r\n* * Les montres Ronda de retour sur le marché du mouvement mécanique 18h Ronda\r\n prononcer Eric\r\nOn se rend maintenant quelques minutes du côté de Baselworld, la foire mondiale de l'horlogerie, où une entreprise suisse de renommée internationale a annoncé ce matin son grand retour sur le marché du mouvement mécanique. \r\nRonda qui produit aujourd'hui une vingtaine de millions de mouvements quartz lance son R150, un nouveau mouvement automatique swiss made, entièrement développé au sein de l'entreprise bâloise.\r\nAvec nous, son patron, Erich Mosset, bonsoir, \r\nRonda est née il y a 70 ans, c'est une entreprise familiale, vous représentez la 2e génération et vous vendez des mouvements dans le monde entier, vous aviez abandonné le mouvement mécanique il y a 30 ans lors de la révolution du quartz. Pourquoi y revenir maintenant ? \r\nDévelopper un mouvement mécanique de manière indépendante, ça coûte cher, très cher, plusieurs dizaines de millions de francs, quasi 5 ans de travail pour y arriver, est-ce que c'est le bon moment alors que l'horlogerie traverse une période délicate et qu'il y a passablement de turbulences sur le marché ?\r\nC'est aussi un moyen de proposer une alternative aux mouvements ETA alors que le Swatch Group a prévu de diminuer ses livraisons ces prochaines années. D'autres fabricants occupent déjà le marché, vous n'arrivez pas trop tard ?  \r\nLes premières livraisons sont prévues à la fin de l'année, vous allez vendre votre mouvement une soixantaine de francs, avec une base de départ Date Heure Minute Seconde, un prix super intéressant dans ce domaine, on imagine bien que vous allez aussi le décliner en plusieurs modèles ? \r\nDe nombreuses marques de montres suisses et étrangères se fournissent chez vous en mouvements quartz et allaient par exemple pour les mouvements mécaniques chez ETA ou d'autres comme Sellita et Soprod pour ne citer qu'elles par exemple, vous comptez les récupérer chez vous ? \r\nVotre entreprise se présente aujourd'hui comme le seul fabricant suisse indépendant à vendre des millions de mouvements à quartz et désormais des mouvements mécaniques, quelle part de marché visez-vous avec cette nouveauté ? \r\nVous employez aujourd'hui dans vos usines en Suisse et en Asie près de 2000 personnes, est-ce que ce mouvement mécanique est censé assurer une certaine pérennité à l'entreprise ? \r\n......\r\nErich Mosset, merci", "alternativeExcerpt": ["La marque horlogère suisse Ronda a annoncé ce vendredi matin à Baselworld son grand retour sur le marché de la montre mécanique. L'entreprise de renommée internationale produit aujourd’hui une vingtaine de millions de mouvements quartz. Elle lance le R150, un nouveau mouvement automatique Swiss made, entièrement développé au sein de l’entreprise bâloise. Interview d'Erich Mosset, patron de Ronda."], "alternativeTitle": ["Les montres Ronda de retour sur le marché du mouvement mécanique / FOR_2016-03-18T18:12:00_developpement-7", "Forum du 18.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7562679", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Eymann, Michel", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7562675"]}, {"publicationChannelNames": ["La Première"], "program": "Vacarme", "source": "siranau", "title": "Les Suisses ont-ils la gâchette facile? (5/5) : Un simple jeu", "id": "sound-C0A3A988-4ADE-450E-81A9-21A3ECEA5706", "durationSec": 1566, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "excerpt": "Depuis quelques mois, les armes sont au cour du débat helvétique. Levée de bouclier contre le durcissement du droit européen sur les fusils d'assaut, augmentation du nombre d'armes acquises sur le territoire national: la Suisse est-elle un pays de fous de la gâchette? \"Vacarme\" a décidé d'aller voir plus loin.Dans les vastes cercles du tir sportif mais aussi dans l'industrie de l'armement, c'est à travers la culture ou l'économie que sont abordées les spécificités d'un Etat neutre qui croit mordicus en son auto-défense. Systématiquement classée parmi les nations dont la densité d'armes en circulation est la plus forte au monde, la Suisse sent-elle la poudre?\r\n\r\n* * Un simple jeuC'était un dimanche heureux. En août dernier, aux Avanchets dans le canton de Genève, Thomas, 22 ans, débute ses vacances avec deux amis dont l'un a accroché son fusil militaire au mur de sa chambre. L'un des compères saisit l'arme, vise Thomas et tire. L'arme était chargée. Thomas meurt sur le coup. Incroyable concours de circonstance, drame accidentel, qui repose en substance l'éternelle question de la possession d'armes à domicile. Reportages: Arnaud RobertRéalisation: Rodolphe Bauchau et David GolanProduction: Véronique Marti", "alternativeTitle": ["Vacarme du 18.03.2016", "Les Suisses ont-ils la gâchette facile? (5/5) / VAC_2016-03-18T13:04:15_vacarme", "Vacarme du 18.03.2016", "Les Suisses ont-ils la gâchette facile? (5/5) / VAC_2016-03-18T13:04:15_vacarme"], "alternativeExcerpt": ["Un simple jeu\nC’était un dimanche heureux. En août dernier, aux Avanchets dans le canton de Genève, Thomas, 22 ans, débute ses vacances avec deux amis dont l’un a accroché son fusil militaire au mur de sa chambre. L’un des compères saisit l’arme, vise Thomas et tire. L’arme était chargée. Thomas meurt sur le coup. Incroyable concours de circonstance, drame accidentel, qui repose en substance l’éternelle question de la possession d’armes à domicile.", "Un simple jeu\nC’était un dimanche heureux. En août dernier, aux Avanchets dans le canton de Genève, Thomas, 22 ans, débute ses vacances avec deux amis dont l’un a accroché son fusil militaire au mur de sa chambre. L’un des compères saisit l’arme, vise Thomas et tire. L’arme était chargée. Thomas meurt sur le coup. Incroyable concours de circonstance, drame accidentel, qui repose en substance l’éternelle question de la possession d’armes à domicile."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7544729", "isOnline": true, "imageURL": "//www.rts.ch/4197902.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Giouse, Marc", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Giouse, Marc", "type": "Participant"}]}, "variantIds": ["ece-7544729", "ece-7544728"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "\"Köpek\", fierté turque du cinéma suisse", "id": "sound-926493B4-EFA9-4E83-945A-0AC482310ABF", "durationSec": 346, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "excerpt": "Les Prix du cinéma suisse dévoileront leur palmarès vendredi 18 mars 2016 à Zurich. Grand favori, \"Köpek\", le premier long-métrage d'Esen Isik, caracole en tête des nominations avec cinq mentions. Ce film tourné à Istanbul, qui raconte trois histoires d'amour malheureuses, gagnera-t-il autant de prix? \r\nRaphaële Bouchet a fait la connaissance de la cinéaste turco-suisse Esen Isik, venue présenter son film à Genève à l'occasion de la \"Semaine des nominés\" organisée jusqu'au dimanche 20 mars 2016 aux Cinémas du Grütli.\r\n\r\nKöpek:La mégalopole d'Istanbul de nos jours. Cemo, âgé de dix ans, vend des mouchoirs en papier pour subvenir au besoin de sa famille. Il est secrètement amoureux de Lara qui vit dans les beaux quartiers. Hayat, une épouse tyrannisée, subit jour après jour un époux méfiant. Un jour, Murat, son ancien fiancé, la recontacte et elle accepte de le rencontrer. Ebru, une très belle prostituée transsexuelle, aime Hakan qui n'ose pas s'afficher avec elle. Tous les trois tentent de réaliser leur rêve du grand amour, ne serait-ce que pour un instant. Köpek est une histoire sans fioritures sur l'amour, le destin, l'injustice et la mort et porte un regard courageux sur la société turque moderne.", "alternativeExcerpt": ["Les Prix du cinéma suisse dévoileront leur palmarès vendredi 18 mars 2016 à Zurich. Grand favori, \"Köpek\", le premier long-métrage dʹEsen Isik, caracole en tête des nominations avec cinq mentions. Ce film tourné à Istanbul, qui raconte trois histoires dʹamour malheureuses, gagnera-t-il autant de prix? \n\nRaphaële Bouchet a fait la connaissance de la cinéaste turco-suisse Esen Isik, venue présenter son film à Genève à lʹoccasion de la \"Semaine des nominés\" organisée jusquʹau dimanche 20 mars 2016 aux Cinémas du Grütli."], "alternativeTitle": ["\"Köpek\", fierté turque du cinéma suisse / MAT_2016-03-18T07:42:15_chronique-3", "Les matinales d'Espace 2 du 18.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7544365", "isOnline": true, "imageURL": "//www.rts.ch/1785443.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Biamonte, Francesco", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Rausis, Daniel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Pool, Jonas", "type": "Participant"}]}, "variantIds": ["ece-7544358"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Salah Abdeslam aurait été arrêté vivant, selon les médias belges", "id": "sound-A0217817-3F5F-4381-BC88-7DA64DE62348", "durationSec": 80, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "excerpt": "Une vaste opération policière était en cours vendredi après-midi à Molenbeek, après la découverte d'empreintes de Salah Abdeslam, le principal suspect des attentats de Paris. Celui-ci aurait été arrêté vivant, selon les médias belges.\r\n\r\n* * Une vaste opération policière était en cours vendredi après-midi à Molenbeek, après la découverte d'empreintes de Salah Abdeslam, le principal suspect des attentats de Paris. Celui-ci aurait été arrêté vivant, selon les médias belges.", "alternativeExcerpt": ["Une vaste opération policière était en cours vendredi après-midi à Molenbeek, après la découverte d'empreintes de Salah Abdeslam, le principal suspect des attentats de Paris. Celui-ci aurait été arrêté vivant, selon les médias belges."], "alternativeTitle": ["Salah Abdeslam aurait été arrêté vivant, selon les médias belges / FOR_2016-03-18T18:04:00_developpement-3", "Forum du 18.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7562679", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "variantIds": ["ece-7562677"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Clic", "source": "siranau", "title": "Clic : Threat report 2015", "genres": ["Commentaire"], "id": "sound-F91F2B63-9340-46F7-AE98-8563B682475F", "durationSec": 143, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "excerpt": "La société F-Secure a publié un rapport de 50 pages sur la sécurité du net. Un document richement illustré qui expose les problématiques du domaine.", "alternativeExcerpt": ["La société F-Secure a publié un rapport de 50 pages sur la sécurité du net. Un document richement illustré qui expose les problématiques du domaine.", "La société F-Secure a publié un rapport de 50 pages sur la sécurité du net. Un document richement illustré qui expose les problématiques du domaine.", "La société F-Secure a publié un rapport de 50 pages sur la sécurité du net. Un document richement illustré qui expose les problématiques du domaine."], "alternativeTitle": ["Threat report 2015", "Threat report 2015 / NMT_2016-03-18T08:35:00_clic", "Threat report 2015 / NMT_2016-03-18T08:35:00_clic"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7544456", "isOnline": true, "imageURL": "//www.rts.ch/3399091.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}]}, "variantIds": ["ece-7544456", "ece-7544440"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Néophiles : \"La pharma\" - OBSEVA II", "id": "sound-2112A875-7217-46DD-81F7-8B51E1D0E19B", "durationSec": 298, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Ernest Loumaye, fondateur de la strat-up Obseva\r\nAutrefois gynécologue, Ernest Loumaye s'est lancé dans l'industrie pharmaceutique. Après avoir vendu sa première startup 445 millions, il a continué dans l'innovation avec une autre startup qui a levé plus de 60 millions de francs.\r\n\r\n* * \"La pharma\" - OBSEVA II (NEOPHILE INDIC) \r\n(NEOPHILE INDIC) \r\n(NEO 18.03 \"La pharma\" - OBSEVA II) (( NEO INDIC ))\r\nC'est Néophiles, avec Loïs Siggen Lopez. Bonjour. Ce matin, tout comme hier, nous restons dans le domaine médical. \r\nAvec la startup Obseva, fondée par Ernest Loumaye. \r\nVous nous dressiez son portrait hier. Après avoir vendu sa première startup 445 millions, il a  continué l'innovation... avec une autre startup. \r\nEt c'est bien parti. La startup a levé à la fin de l'année plus de 60 millions de francs. \r\nElle est basée à Genève et elle développe une molécule - dans l'espoir d'en faire un médicament. \r\nOn a beau être un pays avec une grande tradition pharmaceutique, avoir un riche écosystème de startups, on ne sait pas toujours... comment cela \"s'innove\" un médicament. \r\n(GAG) De nombreux tests et du temps - c'est ce que je peux dire ! \r\nLe processus est périlleux. Mais c'est au final assez simple; \r\nll y a deux \"types\" de startup ou d'innovation dans le domaine de la pharma. \r\nLes inventeurs - ceux qui \"découvrent\". \r\nEt les développeurs - ceux qui développent. \r\nErnest Loumaye. \r\n  NEO 18.03 \"La pharma\" - OBSEVA II - I\r\nEt la troisième étape... et bien c'est la commercialisation - réservée souvent à l'industrie. \r\nAvec Obseva, Ernest Loumaye travaille dans le développement. \r\n  NEO 18.03 \"La pharma\" - OBSEVA II - II\r\nLa startup doit donc passer avec succès tout une série de tests cliniques... avant de pouvoir enregister le médicament sur le marché. \r\nLa question que l'on se pose.. c'est d'ou vient cette molécule, puisque la startup ne l'a pas \"inventée\" ? \r\nLa réponse d'Ernest Loumaye.\r\n  NEO 18.03 \"La pharma\" - OBSEVA II - III\r\nIl est aussi possible de faire des accords, avec d'autres groupes ou d'autres startups. \r\nDans tous les cas, le développement d'une molécule est un processus assez \"onéreux\"\r\nOui. \r\nEt il y a là peut-être un paradoxe Suisse. Car nous avons l'industrie, les chercheurs, les médecins, les startups... \r\nMais des investissements plus frileux... \r\nVous nous avez dit que la startup Obseva a pourtant réussi à lever plus de 60 millions l'an dernier... \r\nAvec, pour la plupart, des investisseurs étrangers. \r\nParmi les pays qui investit... les Etats-Unis. \r\n  NEO 18.03 \"La pharma\" - OBSEVA IV\r\nEt au final, c'est là-bas... que se récolte la \"gloire\" de la recherche Suisse. \r\nFinancièrement du moins. \r\nFinancièrement... c'était Néophiles !", "alternativeExcerpt": ["Autrefois gynécologue, Ernest Loumaye s'est lancé dans l'industrie pharmaceutique. Après avoir vendu sa première startup 445 millions, il a continué l'innovation avec une autre startup qui a levé plus de 60 millions de francs.", "Autrefois gynécologue, Ernest Loumaye s'est lancé dans l'industrie pharmaceutique. Après avoir vendu sa première startup 445 millions, il a continué dans l'innovation avec une autre startup qui a levé plus de 60 millions de francs.", "Autrefois gynécologue, Ernest Loumaye s'est lancé dans l'industrie pharmaceutique. Après avoir vendu sa première startup 445 millions, il a continué dans l'innovation avec une autre startup qui a levé plus de 60 millions de francs."], "alternativeTitle": ["\"La pharma\" – OBSEVA II", "\"La pharma\" – OBSEVA II / JDM_2016-03-18T06:40:00_neophiles", "\"La pharma\" – OBSEVA II / JDM_2016-03-18T06:40:00_neophiles"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7562655", "isOnline": true, "imageURL": "//www.rts.ch/7677654.image", "contributors": {"Interviewé/e": [{"role": "journaliste - Radio Télévision Suisse", "name": "Siggen Lopez, Loïs", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Siggen Lopez, Loïs", "type": "Participant"}]}, "variantIds": ["ece-7562655", "ece-7562637"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "Printemps de la poésie, une première en Suisse romande (5/5) : Une poésie de la banalité", "genres": ["Interview"], "id": "sound-CEA5C73E-3084-4C3E-849C-C42F4F66262A", "thematicGeographicals": ["Suisse romande"], "durationSec": 431, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Ponge, Francis", "Printemps de la poésie"], "thematicThemes": ["écrivain", "écrivaine", "poésie"], "excerpt": "[Emission composée essentiellement avec des archives RTS]. Au 20 siècle, dès les années 20, Francis Ponge a radicalement tourné le dos à la poésie lyrique en revendiquant, par l'extrême précision des mots, une attention renouvelée aux objets les plus triviaux. Toute manifestation du réel mérite qu'on s'y penche et qu'on la restitue par un minutieux travail poétique.", "alternativeExcerpt": ["Une poésie de la banalité\nAu 20 siècle, dès les années ’20, Francis Ponge a radicalement tourné le dos à la poésie lyrique en revendiquant, par l’extrême précision des mots, une attention renouvelée aux objets les plus triviaux. Toute manifestation du réel mérite qu’on s’y penche et qu’on la restitue par un minutieux travail poétique.\nPar Bruno Séribat et Christian Ciocca", "Une poésie de la banalité\nAu 20 siècle, dès les années ’20, Francis Ponge a radicalement tourné le dos à la poésie lyrique en revendiquant, par l’extrême précision des mots, une attention renouvelée aux objets les plus triviaux. Toute manifestation du réel mérite qu’on s’y penche et qu’on la restitue par un minutieux travail poétique.\nPar Bruno Séribat et Christian Ciocca", "Une poésie de la banalité\nAu 20 siècle, dès les années ’20, Francis Ponge a radicalement tourné le dos à la poésie lyrique en revendiquant, par l’extrême précision des mots, une attention renouvelée aux objets les plus triviaux. Toute manifestation du réel mérite qu’on s’y penche et qu’on la restitue par un minutieux travail poétique.\nPar Bruno Séribat et Christian Ciocca"], "alternativeTitle": ["Printemps de la poésie, une première en Suisse romande (5/5)", "Printemps de la poésie, une première en Suisse romande (5/5) / MAT_2016-03-18T07:50:00_helvetica", "Printemps de la poésie, une première en Suisse romande (5/5) / MAT_2016-03-18T07:50:00_helvetica"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7544366", "isOnline": true, "imageURL": "//www.rts.ch/4200594.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ciocca, Christian", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ciocca, Christian", "type": "Participant"}]}, "variantIds": ["ece-7544366", "ece-7544362"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "L'invité du 12h30 : Daniel Dufour raconte la vie d'un médecin sur le front", "id": "sound-E5A8AA49-DE2D-49B3-9219-74EF056AB565", "durationSec": 647, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Daniel Dufour, docteur et auteur du livre « J'ai failly y laisser mon âme »;CATINFO_MAR2016\r\nMédecin de guerre pendant près de 10 ans pour le CICR, Daniel Dufour a opéré plus de 2000 fois que ce soit au Zimbabwe, en pleine guerre civile, en Asie, ou dans des camps au Liban et au Pakistan. Le médecin raconte ces expériences traumatisantes dans \"J'ai failli y laisser mon âme\", après avoir longuement hésité à le mettre par écrit.\r\n\r\n* * Daniel Dufour raconte la vie d'un médecin sur le front (* INVITE DANIEL DUFOUR) L'invité du 12h30 a été pendant près de 10 ans.. un médecin de guerre.. pour le CICR.. A 28 ans, il débute une mission au Zimbabwe.. en pleine guerre civile.. Puis.. direction l'asie.. à la frontière entre la Thaïlande et le Cambodge.. en pleine guerre au début des années 80.. en tant que chirurgien de guerre.. Il s'est retrouvé ensuite dans le camp de Sabra et Chatila, au Liban.. au Pakistan.. et au kurdistan iranien..  \r\nA son actif : plus de 2 mille opérations.. \r\nLe docteur Daniel Dufour raconte ces expériences traumatisantes.. dans un livre qu'il a intitutlé « J'ai failly y laisser mon âme ».. Il est notre invité .. bonjour !\r\nVous avez beaucoup hésité à écrire ce livre.. après plus de 30 ans..  .. qu'est ce qui vous a décidé à sortir du bois ? \r\nCe que vous décrivez dans votre livre.. les événements traumatisants.. des scènes d'horreur et de grandes souffrances humaines.. vous les aviez gardé pour vous ?\r\nEn reparler.. se souvenir.. pour écrire ce livre.. vous avez dû revivre des moments.. vous dites « extrêmement difficiles ».. est -ce que cela n'a pas réveillé des troubles de stress-post traumatique ?\r\nEn quoi consistait la chirurgie de guerre ? \r\n(il a droit de vie et de mort sur les patients) (triage)\r\nVous racontez qu'un jour de Noel 78.. vous avez procédé à 12 amputations. vous décrivez vote état : fatigué mais vidé de toute émotion.. \r\nPour le CICR.. vous avez pratiqué sur de nombreuses zones de guerre,, et à vous lire.. c'est véritablement au Liban.. dans le camp de réfugiés palestinien de Sabra et Chatila.. que vous avez été confronté à l'horreur la plus absolue.. et  aujourd'hui encore il est difficile d'en parler . «Vous dites avoir été marqué par l'odeur de la mort.. \r\nComment rester le même après toutes ces expériences ? comment continuer ? vous expliquez très bien d'ailleurs que vous aviez décidé de ne pas en parler à votre famille..\r\nComment avez-vous découvert que vous étiez en train de sombrer ?\r\nA quoi reconnait-on un stress port traumatique.. quels sont les symptômes ?\r\nEst-ce que ces troubles peuvent réapparaitre après des années dans des situations particulières ? \r\nComment agir ?\r\nVous exercez aujourd'hui.. une médecine globale.. pour permettre de traiter les trouble de stress post traumatiques.. 1 personne sur 10 souffrirait de TSPT.. mais selon vous il est encore sous diagnostiqué.. pourquoi ? \r\nQuelles peuvent être les conséquences si les troubles ne sont pas traités ?\r\nEt il est possible d'en être totalement guérir ? vous-même vous êtes totalement guéri aujourd'hui ?\r\nDocteur Nicolas Dufour.. merci d'avoir accepté notre invitation.. vous signez « J'ai failli y laisser mon âme » c'est aux éditions de l'homme..\r\nEt sur notre page internet, on trouvera toutes les références concernant le trouble du stress post traumatique..\r\n(* victime acide Inde FARCIS) ET pour conclure ce journal.. direction l'Inde.. \r\net ce parcours singulier d'une femme vicitime d'une attaque à l'acide... \r\nElles sont plusieurs centaines victimes de ce type d'agression... \r\nLaxmi.. a décidé de changer le regard de la société sur ce fléau.. \r\nSon visage est resté meurtri par ces brîulues.. \r\nET elle vient de devenir mannequin pour une marques de vêtements... \r\nNotre correspondant SEbastien Farcis.. l'a rencontré.. \r\nMAG\r\n(BREF METEO) Un air de printemps nous accompagnera jusqu'à dimanche en tout cas... \r\nau programme : douceur et soleil !!!\r\nLes températures afficheront 13 degrés sur le plateau... et jusqu'à 16 degrés en Valais ...\r\nLe matin il faudra compter sur des bances de brouillard sur le plateau.. \r\nDimanche.. le mercure grimpera jusqu'à 17 degrés.. \r\nce beau temps.. devrait persister la semaine prochaine.\r\n(Nouveau Traitement)", "alternativeExcerpt": ["Médecin de guerre pendant près de 10 ans pour le CICR, Daniel Dufour a opéré plus de 2000 fois que ce soit au Zimbabwe, en pleine guerre civile, en Asie, ou dans des camps au Liban et au Pakistan. Le médecin raconte ces expériences traumatisantes dans \"J’ai failli y laisser mon âme\", après avoir longuement hésité à le mettre par écrit.", "Médecin de guerre pendant près de 10 ans pour le CICR, Daniel Dufour a opéré plus de 2000 fois que ce soit au Zimbabwe, en pleine guerre civile, en Asie, ou dans des camps au Liban et au Pakistan. Le médecin raconte ces expériences traumatisantes dans \"J’ai failli y laisser mon âme\", après avoir longuement hésité à le mettre par écrit.", "Médecin de guerre pendant près de 10 ans pour le CICR, Daniel Dufour a opéré plus de 2000 fois que ce soit au Zimbabwe, en pleine guerre civile, en Asie, ou dans des camps au Liban et au Pakistan. Le médecin raconte ces expériences traumatisantes dans \"J’ai failli y laisser mon âme\", après avoir longuement hésité à le mettre par écrit."], "alternativeTitle": ["Daniel Dufour raconte la vie d'un médecin sur le front", "Daniel Dufour raconte la vie d'un médecin sur le front / 12H30_2016-03-18T12:52:00_l-invite-du-12h30", "Daniel Dufour raconte la vie d'un médecin sur le front / 12H30_2016-03-18T12:52:00_l-invite-du-12h30"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7562696", "isOnline": true, "imageURL": "//www.rts.ch/7982410.image", "contributors": {"Interviewé/e": [{"role": "Médecin sur STPT", "name": "Dufour, Daniel", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7562696", "ece-7562685"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Sports matin, le mag : Les sportives doivent soigner leur image", "id": "sound-4BC93842-0AF9-4161-A72D-75851D32439D", "durationSec": 272, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Ralph Krieger agent entre autre de la skieuse Tina Maze;Fränzi Aufdenblatten ancienne skieuse suisse\r\nEn matière de sport, les résultats ne suffisent plus pour assurer l'impact visuel d'une championne. Pour se vendre, elle doit désormais se mettre en avant et soigner son image. Mais jusqu'où peut-elle aller?\r\n\r\n* * Les sportives doivent soigner leur image (JDM Sports Matin) \r\n(L'IMPACT VISUEL DES SPORTIVES) En matière de sport, les résultats ne suffisent plus pour assurer l'impact visuel d'une championne. Pour se vendre, elle doit désormais se mettre en avant et soigner son image. Mais jusqu'où peut-elle aller, on va se poser la question avec vous Hervé Borsier .  \r\nLara Gut fait la une des journaux ce matin, avec son globe de cristal du Super G, Mais on va s'intéresser à d'autres photos...celle parues dernièrement dans l'illustré. Dans un costume deux pièces blanc assez classe, on peut y voir une Lara Gut sur une photo glamour, légèrement sexy, et qui laisse deviner une partie de son anatomie, un cliché qui  met en valeur la beauté de la championne de ski \r\n****Pour quelles raisons a-t-elle fait ces photos ?\r\nElle ne s'est pas expliquée sur la question ? Sans doute pour  soigner son image, pour se montrer dans un autre décor qu'une arrivée de course .Mais aussi pour mettre en valeur sa beauté sans doute,  voire  répondre à sa concurrente principale Lindsay Vonn , on peut le penser, au moment où leur rivalité était au summum avant la blessure de l'américaine.\r\n****Sauf que Lara Gut n'est pas en Suisse condamnée à le faire ?\r\nNon, elle est très connue, réalise sa meilleur saison sur le plan sportif  dans un des sports rois de notre pays, avec à la clé  des revenus jamais vu pour elle, 1 millions et demi entre les dotations des courses et ses sponsors cette saison et le meilleur est encore à venir, mais faire ce genre de photos ce n'est pas non plus mauvais pour l'image.\r\n****En revanche, sa principale concurrente  Lindsay Vonn doit passer par là...\r\nExact, ses photos dans Sport Illustrated  sont plus osée, avec entre autre du body painting, de la peinture sur le corps. L 'américaine semble cultiver ses photos. Il y a sans doute une explication , sur le marché américain le ski alpin n'est pas un sport majeur, bien loin du basket, base-ball ou football américain .Elle doit donc encore améliorer son  image  ,même si elle  gagne 4 fois plus que Lara Gut ,mais pas beaucoup sur le marché mondial ou Maria Sharapova, la joueuse de tennis  pointe à 30 millions.\r\n****La question de fond est de savoir s'il faut se dénuder pour exister désormais ?\r\nPas nécessairement,sauf si les résultats de haut niveau ne sont pas au rendez-vous, Ralph Krieger agent entre autre de la skieuse Tina Maze \r\n  Mag. Raph Krieger  20 sec \r\nPas besoin donc de faire des obligatoirement des photos dénudée donc,mais mettre en évidence la beauté dans un  cadre précis, c'est possible, Fränzi Aufdenblatten ancienne skieuse suisse...\r\n  Mag: Fränzi Aufdenblatten  21 sec\r\n****Parfois l'image de la sportive peut-elle dépasser la sportive et ses résultats?  \r\nOui c'est le cas de l'ancienne joueuse tennis Anna Kournikova qui  à gagner plus d'argent et fait beaucoup plus le buzz, grâce à son apparence, qu'avec ses résultats. Aucun titre remporté sur le circuit. Et dans ce cas précis la femme plus que l'athlète était mis en avant et en quelques sorte ses résultats moins important. \r\n**** Mais parfois ça ne suffit pas...\r\nOui avant-hier, à Saint-Moritz alors qu'elle avait fait le déplacement  pour récupérer le globe de la descente, l'Américaine Lindsey Vonn a été un temps recalé par des membres de la sécurité qui ne l'avait pas reconnue!", "alternativeExcerpt": ["En matière de sport, les résultats ne suffisent plus pour assurer l’impact visuel d’une championne. Pour se vendre, elle doit désormais se mettre en avant et soigner son image. Mais jusqu’où peut-elle aller?", "En matière de sport, les résultats ne suffisent plus pour assurer l’impact visuel d’une championne. Pour se vendre, elle doit désormais se mettre en avant et soigner son image. Mais jusqu’où peut-elle aller?", "En matière de sport, les résultats ne suffisent plus pour assurer l’impact visuel d’une championne. Pour se vendre, elle doit désormais se mettre en avant et soigner son image. Mais jusqu’où peut-elle aller?"], "alternativeTitle": ["Les sportives doivent soigner leur image", "Les sportives doivent soigner leur image / JDM_2016-03-18T06:36:00_sport-matin", "Les sportives doivent soigner leur image / JDM_2016-03-18T06:36:00_sport-matin"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7562663", "isOnline": true, "imageURL": "//www.rts.ch/7677656.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Borsier, Hervé", "type": "Participant"}]}, "variantIds": ["ece-7562663", "ece-7562645"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Signature, le commentaire de... : Jacques Allaman: et si Zurich donnait sa bénédiction \"Urbi et orbi\"?", "id": "sound-9548994A-A6E1-4400-A475-7798326B6808", "durationSec": 93, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "excerpt": "Installer un évêque à Zurich? Mon Dieu, vous n'y pensez pas! Avec le curé, la cure et la curie? Dans la ville de Zwingli? Ce serait la curée!\r\n\r\n* * Jacques Allaman: et si Zurich donnait sa bénédiction \"Urbi et orbi\"? (Signature Zurich) \"Et si Zurich donnait sa bénédiction « Urbi et Orbi » ? \" , le commentaire de Jacques Allaman.\r\n  MAG 1'22\r\n((Installer un évêque à Zurich ?  Mon Dieu, vous n'y pensez pas ! Avec le curé, la cure et la curie ? Dans la ville de Zwingli ? Ce serait la curée ! \r\nLe dernier carré du protestantisme pur et dur résiste encore et toujours depuis que l'évêque de Coire a lancé dans son diocèse un sondage interne sur le projet d'un évêché séparé pour la région de Zurich ! Pourtant, il n'y a pas de quoi fouetter un chat ou un prélat ! L'idée d'un évêché distinct est une vieille lune. Elle date des années 1960. l'Evêque de Zurich ou le serpent de la tentation du repli, chez les protestants comme chez les catholiques. \r\nSans entrer dans des querelles de clocher ou des considérations sur le sexe des anges, il faut dire qu'aujourd'hui Zurich est majoritairement catholique. C'est une ville qui se veut globale, ouverte au monde, à ses cultures, à ses tendances, à toutes les religions. En Suisse, il y a longtemps que l'on ne s'égorge plus au nom du Christ. Le Kulturkampf appartient au passé et les Saint-Barthélemy des temps modernes ont pour cadre l'islam, l'Irak et la Syrie, avec comme protagonistes les chiites et les sunnites.\r\nC'est pourquoi, n'ayons pas peur de la controverse et de la dispute, fût-elle théologique. La liberté de conscience est et restera notre raison d'Etat. Avec ou sans évêque, Zurich incarne et continuera d'incarner la singularité et la diversité helvétiques.\r\nJacques Allaman", "alternativeExcerpt": ["Installer un évêque à Zurich? Mon Dieu, vous n’y pensez pas! Avec le curé, la cure et la curie? Dans la ville de Zwingli? Ce serait la curée!", "Installer un évêque à Zurich? Mon Dieu, vous n’y pensez pas! Avec le curé, la cure et la curie? Dans la ville de Zwingli? Ce serait la curée!", "Installer un évêque à Zurich? Mon Dieu, vous n’y pensez pas! Avec le curé, la cure et la curie? Dans la ville de Zwingli? Ce serait la curée!"], "alternativeTitle": ["Jacques Allaman: et si Zurich donnait sa bénédiction \"Urbi et orbi\"?", "Jacques Allaman: et si Zurich donnait sa bénédiction \"Urbi et orbi\"? / JDM_2016-03-18T06:51:00_signature", "Jacques Allaman: et si Zurich donnait sa bénédiction \"Urbi et orbi\"? / JDM_2016-03-18T06:51:00_signature"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7562657", "isOnline": true, "imageURL": "//www.rts.ch/7677655.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Allaman, Jacques", "type": "Participant"}]}, "variantIds": ["ece-7562657", "ece-7562639"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Supplément du nourjal", "source": "siranau", "title": "Le supplément du Nourjal : le camionneur transgenre", "genres": ["Sketch"], "id": "sound-7BDAD23E-4E5B-476A-AC6F-77C8D92EC59D", "durationSec": 187, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["le camionneur transgenre", "le camionneur transgenre / SUPER_2016-03-18T17:09:42_le-supplement-du-nourjal", "le camionneur transgenre / SUPER_2016-03-18T17:09:42_le-supplement-du-nourjal"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7544477", "isOnline": true, "imageURL": "//www.rts.ch/6059250.image", "contributors": {"Auteur du texte": [{"role": "collaborateur RTS", "name": "Matter, Frank", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Michoud, Raphaël", "type": "Participant"}]}, "variantIds": ["ece-7544477", "ece-7544469"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Manifestation de la gauche en soutien à Dilma et Lula  au Brésil", "id": "sound-A527C33F-2861-49A1-A82D-D91E73965172", "durationSec": 568, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Carlos Vainier, vous êtes économiste et sociolgue proche des mouvements du droits au logements au Brésil;Vainier, Carlos\r\nLa gauche brésilienne descend à son tour dans la rue pour soutenir la présidente Dilma Rousseff et son prédécesseur Lula, trois jours après les manifestations monstres de l'opposition. Interview de Carlos Vainier, économiste et sociologue proche des mouvements du droit aux logements au Brésil.\r\n\r\n* * Manifestation de la gauche en soutien à Dilma et Lula  au Brésil 18h SLV Vanier\r\nBonsoir Carlos Vainier, vous êtes économiste et sociolgue proche des mouvements du droits au logements au Brésil.... La gauche manifeste aujourd'hui en soutien au gouvernement mais la situation semble assez cahotique sur place... \r\n- Vous allez manifester aujourd'hui pour soutenir le gouvernement. Pourquoi vous descendez dans la rue?\r\n- C'est la crise économique, la situation est difficile au Brésil. Quels espoirs les mouvements de gauche ont encore sur le gouvernement?\r\n- Lula et son retour au gouvernement... vous soutenez la démarche?\r\n- Vous y croyiez encore au modèle défendu par Lula?\r\n- On présente parfois LULA comme un homme du passé, pourtant certaines voix affirment qu'en cas d'élections, il est possible que Lula obtienne une majorité?\r\n- C'est la crise au Brésil... comme militant de gauche, quelles sont les solutions que vous  envisagez pour l'avenir\r\n-", "alternativeExcerpt": ["La gauche brésilienne descend à son tour dans la rue pour soutenir la présidente Dilma Rousseff et son prédécesseur Lula, trois jours après les manifestations monstres de l'opposition. Interview de Carlos Vainier, économiste et sociologue proche des mouvements du droit aux logements au Brésil."], "alternativeTitle": ["Manifestation de la gauche en soutien à Dilma et Lula  au Brésil / FOR_2016-03-18T18:08:00_developpement-5", "Forum du 18.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7562679", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Eymann, Michel", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7562672"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Un an après, le musée du Bardo rend hommage à ses victimes à Tunis", "id": "sound-0B2178BF-8525-4C97-91E3-6614F0A6E0FD", "durationSec": 142, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "excerpt": "Le musée du Bardo accueille une cérémonie officielle en hommage aux 22 victimes, tuées le 18 mars 2015 par deux hommes lourdement armés. L'attaque avait entraîné un effondrement du secteur touristique.\r\n\r\n* * Un an après, le musée du Bardo rend hommage à ses victimes à Tunis  C'était il y a un an... le 18 mars 2015, deux jeunes hommes lourdement armés ouvrent le feu sur des touristes au musée du Bardo.. à TUnis.. \r\nCe soir . à 18 heures.. le musée accueillera une cérémonie officielle en hommage aux 22 victimes.. \r\nL'attaque a traumatisé tout le pays et entrainé un effondrement du secteur touristique.. \r\n. Le reportage de Jihane Bergaoui... \r\nMAG", "alternativeExcerpt": ["Le musée du Bardo accueille une cérémonie officielle en hommage aux 22 victimes, tuées le 18 mars 2015 par deux hommes lourdement armés. L'attaque avait entraîné un effondrement du secteur touristique."], "alternativeTitle": ["Un an après, le musée du Bardo rend hommage à ses victimes à Tunis / 12H30_2016-03-18T12:38:00_developpement-9", "Le 12h30 du 18.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7562695", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7562692"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Horrorscope", "source": "siranau", "title": "L'Horrorscope 18.03.2016", "genres": ["Sketch"], "id": "sound-C02F548B-CEF6-4B1E-A535-662437543C53", "durationSec": 63, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["L'Horrorscope", "L'Horrorscope / NMT_2016-03-18T07:35:00_l-horrorscope", "L'Horrorscope / NMT_2016-03-18T07:35:00_l-horrorscope"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7544454", "isOnline": true, "imageURL": "//www.rts.ch/6398824.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Marquet, Mickaël", "type": "Participant"}]}, "variantIds": ["ece-7544454", "ece-7544438"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Tartare", "source": "siranau", "title": "Tartare : Colombo est accro à l'équilibrisme", "genres": ["Sketch"], "id": "sound-B89280CD-350D-47C6-9DF2-730A5C4A87A1", "durationSec": 182, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Tartare", "Tartare / OTWO_2016-03-18T09:15:00_tartare", "Tartare / OTWO_2016-03-18T09:15:00_tartare"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7544491", "isOnline": true, "imageURL": "//www.rts.ch/5590674.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Walther, Paul", "type": "Participant"}]}, "variantIds": ["ece-7544491", "ece-7544485"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Théâtre: \"Compassion. L'histoire de la mitraillette\"", "genres": ["Interview"], "id": "sound-66B22CE5-9C8B-40DA-8BB3-C10631920289", "durationSec": 379, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "excerpt": "Un drôle de titre pour une pièce de théâtre forte, à découvrir à Vidy-Lausanne les 18 et 18 mars 2016. Créé à la Schaubühne de Berlin où il a fait sensation, ce récit à deux voix féminines parle du Congo, de la guerre, des migrants et de notre regard ambivalent d'Européen. \r\nExplications du metteur en scène alémanique Milo Rau au micro de Thierry Sartoretti.", "alternativeExcerpt": ["Un drôle de titre pour une pièce de théâtre forte, à découvrir à Vidy-Lausanne les 18 et 18 mars 2016. Créé à la Schaubühne de Berlin où il a fait sensation, ce récit à deux voix féminines parle du Congo, de la guerre, des migrants et de notre regard ambivalent d’Européen. \n\nExplications du metteur en scène alémanique Milo Rau au micro de Thierry Sartoretti."], "alternativeTitle": ["Théâtre: \"Compassion. L’histoire de la mitraillette\" / VER_2016-03-18T16:30:45_sequence-4", "Vertigo du 18.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7544767", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-7544755"]}, {"publicationChannelNames": ["Espace 2"], "program": "Imaginaire", "source": "siranau", "title": "Charles Perrault: Contes (5/5) : Le Chat botté", "genres": ["Récit"], "id": "sound-DFA11D4B-20AF-41A9-8A78-B710150B3B12", "durationSec": 1761, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "excerpt": "Par la magie du \"Il était une fois...\", vous êtes instantanément transporté dans le monde merveilleux de l'enfance, un monde peuplé de tous les personnages traditionnels des contes de fées.Bienvenue dans le monde enchanté de Charles Perrault !", "alternativeTitle": ["Imaginaire du 18.03.2016", "Charles Perrault: Contes (5/5) / IMA_2016-03-18T16:00:45_imaginaire", "Imaginaire du 18.03.2016", "Charles Perrault: Contes (5/5) / IMA_2016-03-18T16:00:45_imaginaire"], "alternativeExcerpt": ["\"Le Chat botté\"", "\"Le Chat botté\""], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7544323", "isOnline": true, "imageURL": "//www.rts.ch/4201300.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Dalcher, Claude", "type": "Producteur"}], "Récitant/e": [{"role": "comédien", "name": "Pugin, Yann", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Dalcher, Claude", "type": "Participant"}], "Auteur du texte": [{"role": "écrivain", "name": "Perrault, Charles", "type": "Auteur"}]}, "variantIds": ["ece-7544323", "ece-7544322"]}, {"publicationChannelNames": ["La Première"], "program": "Dicodeurs", "source": "siranau", "title": " 18.03.2016", "id": "sound-EA7E2664-C819-4CD7-A96A-9ED7442F1637", "durationSec": 3569, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "excerpt": "Les Dicodeurs sont au Swiss Vapeur Parc au Bouveret, qui ouvre ses portes du 19 mars au 1er novembre 2016.\r\nL'invitée de la semaine est Carolina Costa, pasteure, comédienne et productrice.\r\n\r\n* * Les Dicodeurs sont: Kaya Güner, Marc Donnet-Monay, Bruno Coppens, Laura Chaignat, Sandrine Viglino (synthé), Laurence Bisang (animation), Jean-Daniel Mottet (réalisation), Stéphane Tornare et Thierry Galeuchet (technique), Francine Dind et Valérie Dentan (assistantes), Gérard Mermet et Jean-Lus Sudan (production).", "alternativeTitle": ["Les Dicodeurs du 18.03.2016", "Les petits trains (5/5) / DIC_2016-03-18T11:30:45_les-dicodeurs", "Les Dicodeurs du 18.03.2016", "Les Dicodeurs: exercice de style / DIC_2016-03-18T11:41:45_les-dicodeurs-exercice-de-style", "Les petits trains (5/5) / DIC_2016-03-18T11:30:45_les-dicodeurs"], "alternativeExcerpt": ["Les Dicodeurs sont au Swiss Vapeur Parc au Bouveret, qui ouvre ses portes du 19 mars au 1er novembre 2016.\n\nL'invitée de la semaine est Carolina Costa, pasteure, comédienne et productrice.", "Les Dicodeurs sont au Swiss Vapeur Parc au Bouveret, qui ouvre ses portes du 19 mars au 1er novembre 2016.\n\nL'invitée de la semaine est Carolina Costa, pasteure, comédienne et productrice."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7544791", "isOnline": true, "imageURL": "//www.rts.ch/1380950.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Mermet, Gérard", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Bisang, Laurence", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bisang, Laurence", "type": "Participant"}]}, "variantIds": ["ece-7544791", "ece-7544790"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Pigé !", "source": "siranau", "title": "Pigé ! : Petrobras", "genres": ["Commentaire"], "id": "sound-858ECD2D-2B22-43FE-8321-B3BD9CB1571D", "durationSec": 201, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Petrobras", "Petrobras / NMT_2016-03-18T07:39:30_pige", "Petrobras / NMT_2016-03-18T07:39:30_pige"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7544466", "isOnline": true, "imageURL": "//www.rts.ch/6067145.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Decker, Zoé", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Birden, Agathe", "type": "Participant"}]}, "variantIds": ["ece-7544466", "ece-7544450"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Dans la peau d'Anne", "source": "siranau", "title": "Dans la peau d'Anne : La culture squatt", "genres": ["Commentaire"], "id": "sound-C652FBF9-4398-4B96-8D0B-B3F8A39E5210", "durationSec": 283, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "excerpt": "Dans les années 90à Genève, plus de 140 immeubles sont squatés. Des lieux où on ne fait pas qu'habiter: la plupart des immeubles possèdent leur propre bar, les caves sont investies pour devenir des lieux de répétitions pour des musiciens, certains squatts possèdent aussi des ateliers, et il y a même des troupes de théâtre qui voient le jour grâce à ces espaces vide. En 1993, l'émission Viva consacre un reportageà ce mouvement; \"La culture squatt\" est désormais visible dans la section archives du site RTS.ch.", "alternativeExcerpt": ["Dans les années 90à Genève, plus de 140 immeubles sont squatés. Des lieux où on ne fait pas quʹhabiter: la plupart des immeubles possèdent leur propre bar, les caves sont investies pour devenir des lieux de répétitions pour des musiciens, certains squatts possèdent aussi des ateliers, et il y a même des troupes de théâtre qui voient le jour grâce à ces espaces vide. En 1993, lʹémission Viva consacre un reportageà ce mouvement; \"La culture squatt\" est désormais visible dans la section archives du site RTS.ch.", "Dans les années 90à Genève, plus de 140 immeubles sont squatés. Des lieux où on ne fait pas quʹhabiter: la plupart des immeubles possèdent leur propre bar, les caves sont investies pour devenir des lieux de répétitions pour des musiciens, certains squatts possèdent aussi des ateliers, et il y a même des troupes de théâtre qui voient le jour grâce à ces espaces vide. En 1993, lʹémission Viva consacre un reportageà ce mouvement; \"La culture squatt\" est désormais visible dans la section archives du site RTS.ch.", "Dans les années 90à Genève, plus de 140 immeubles sont squatés. Des lieux où on ne fait pas quʹhabiter: la plupart des immeubles possèdent leur propre bar, les caves sont investies pour devenir des lieux de répétitions pour des musiciens, certains squatts possèdent aussi des ateliers, et il y a même des troupes de théâtre qui voient le jour grâce à ces espaces vide. En 1993, lʹémission Viva consacre un reportageà ce mouvement; \"La culture squatt\" est désormais visible dans la section archives du site RTS.ch."], "alternativeTitle": ["La culture squatt", "La culture squatt / NMT_2016-03-18T08:20:00_dans-la-peau-d-anne", "La culture squatt / NMT_2016-03-18T08:20:00_dans-la-peau-d-anne"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7544452", "isOnline": true, "imageURL": "//www.rts.ch/6398533.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Flament, Anne", "type": "Participant"}]}, "variantIds": ["ece-7544452", "ece-7544436"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Hotline", "source": "siranau", "title": "Hotline : La terre est ronde", "genres": ["Sketch"], "id": "sound-C566D56D-451D-4230-84D3-BA04AE2E76DB", "durationSec": 64, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Hotline", "Hotline / OTWO_2016-03-18T09:50:00_hotline", "Hotline / OTWO_2016-03-18T09:50:00_hotline"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7544493", "isOnline": true, "imageURL": "//www.rts.ch/7015957.image", "contributors": {"Auteur du texte": [{"role": "collaborateur RTS", "name": "Charlet, Didier", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Charlet, Didier", "type": "Participant"}, {"role": "collaboratrice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}]}, "variantIds": ["ece-7544493", "ece-7544486"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Après l'Erythrée, Claude Béglé prépare un voyage au Kurdistan", "id": "sound-4824C2EF-C123-48EB-93F9-644BEAE6316B", "durationSec": 187, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Claude Béglé, conseiller national PDC\r\nAprès le séjour très controversé en Erythrée, le conseiller national PDC Claude Béglé prépare un nouveau voyage d'observation a appris la RTS. Destination, cette fois: le Kurdistan.\r\n\r\n* * Après l'Erythrée, Claude Béglé prépare un voyage au Kurdistan 18h Beglé\r\nDes parlementaires fédéraux préparent un nouveau voyage d'observation... \r\nAprès le très controversé séjour en Erythrée, place au  Kurdistan...\r\nLe conseiller national PDC Claude Béglé nous annonce un projet de voyage avec sa collègue verte Sibel Arslan, elle-même d'origine kurde...\r\nD'autres parlementaires pourraient se joindre à eux. Les détails ne sont pas encore organisés, mais le voyage se prépare, Alexandra Richard... Et la conviction de son utilité est bien là:\r\nOui, pour Claude Béglé, c'est une certitude: aller voir sur place, même pour peu de temps et même dans une zone limitée, c'est intéressant:\r\nSON 1\r\n\"Comprendre comment les choses se passent réélement sur place\"... voilà ce que dit Claude Béglé... c'est son objectif...\r\n- Mais cet objectif pourra-t-il être atteint? \r\nC'est précisément le doute pour ce genre de voyage, souvent sous contrôle et avec une liberté de mouvement restreinte - en Erythrée, les parlementaires n'avaient pas pu visiter les prisons par exemple. Une pure propagande du régime, pour beaucoup - puisqu'il était organisé par le consul honoraire Toni Locher. Et il y avait aussi ce voyage en Iran de 6 parlementaires UDC en 2014. Mais Claude Béglé est confiant: tel l'ethnologue, il a sa méthodologie:\r\nSON 2\r\nDes contacts qui pourraient se faire d'ici, via les experts du terrain, les ONG... Mais pour Claude Béglé, le déplacement en soi - et à ses frais, il le rappelle ... ce déplacement se justifie:\r\nSON 3\r\nCe ne sera donc pas Tintin reporter, vous l'entendez... Mais un voyage qui a l'ambition de déboucher sur des solutions politiques ici.", "alternativeExcerpt": ["Après le séjour très controversé en Erythrée, le conseiller national PDC Claude Béglé prépare un nouveau voyage d'observation a appris la RTS. Destination, cette fois: le Kurdistan."], "alternativeTitle": ["Après l'Erythrée, Claude Béglé prépare un voyage au Kurdistan / FOR_2016-03-18T18:02:00_developpement-2", "Forum du 18.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7562679", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Richard, Alexandra", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7562678"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Raccourcis claviers", "source": "siranau", "title": "Les raccourcis claviers [en chansons] 18.03.2016", "genres": ["Sketch"], "id": "sound-7BEC9CA7-025A-4958-82EF-67B9B3FDED2D", "durationSec": 95, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "thematicThemes": ["informatique"], "alternativeTitle": ["Les raccourcis claviers", "Les raccourcis claviers / SUPER_2016-03-18T17:20:00_les-raccourcis-claviers", "Les raccourcis claviers / SUPER_2016-03-18T17:20:00_les-raccourcis-claviers"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7544481", "isOnline": true, "imageURL": "//www.rts.ch/6059238.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}]}, "variantIds": ["ece-7544481", "ece-7544474"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "La chronique Fantinstique : Les sculptures-livres de Cecilia Levy", "genres": ["Commentaire"], "id": "sound-CA172506-A891-4E60-8157-D6B19467030C", "durationSec": 185, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "excerpt": "Recycler des vieux livres en sculptures, c'est le travail de la suédoise Cecilia Levy. Cette ancienne relieuse utilise la technique du papier-mâché pour construire toutes sortes d'objets, de la théière au chardon en passant par la paire de bottes.", "alternativeExcerpt": ["Recycler des vieux livres en sculptures, c'est le travail de la suédoise Cecilia Levy. Cette ancienne relieuse utilise la technique du papier-mâché pour construire toutes sortes d'objets, de la théière au chardon en passant par la paire de bottes.", "Recycler des vieux livres en sculptures, c'est le travail de la suédoise Cecilia Levy. Cette ancienne relieuse utilise la technique du papier-mâché pour construire toutes sortes d'objets, de la théière au chardon en passant par la paire de bottes.", "Recycler des vieux livres en sculptures, c'est le travail de la suédoise Cecilia Levy. Cette ancienne relieuse utilise la technique du papier-mâché pour construire toutes sortes d'objets, de la théière au chardon en passant par la paire de bottes."], "alternativeTitle": ["Les sculptures-livres de Cecilia Levy", "Les sculptures-livres de Cecilia Levy / HAP_2016-03-18T18:50:00_la-chronique-fantinstique", "Les sculptures-livres de Cecilia Levy / HAP_2016-03-18T18:50:00_la-chronique-fantinstique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7544506", "isOnline": true, "imageURL": "//www.rts.ch/7416081.image", "contributors": {"vide": [{"role": "collaborateur/trice RTS", "name": "Moreno, Fantin", "type": "Participant"}]}, "variantIds": ["ece-7544506", "ece-7544501"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Quel modèle pour l'avenir de Cuba?", "id": "sound-3E2C36F9-4C5A-4609-AFA6-D71A8BC50D28", "durationSec": 404, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Pedro Freire, avocat à Miami, spécialisé dans les investissements à Cuba\r\nCuba va-t-il basculer dans l'hyper-capitalisme avec la levée progressive de l'embargo américain? Interview de Salim Lamrani, maître de conférences à l'Université de la Réunion.\r\n\r\n* * Quel modèle pour l'avenir de Cuba? 18h Cuba\r\nCuba va-t-il basculer dans l'hypercapitalisme avec la levée progressive de l'embargo américain ?... L'île sera-t-elle bientôt un prolongement de la Floride, avec ses grands centres commerciaux, ses hôtels et ses maisons pour retraités américains ?\r\nEcoutez à ce propos ce qu'en dit Pedro Freire, avocat à Miami, spécialisé dans les investissements à Cuba... C'était dans le reportage de notre envoyé spécial sur l'ìle, Philippe Revaz, diffusé dans le Journal du matin...\r\n  SON", "alternativeExcerpt": ["Cuba va-t-il basculer dans l'hyper-capitalisme avec la levée progressive de l'embargo américain? Interview de Salim Lamrani, maître de conférences à l'Université de la Réunion."], "alternativeTitle": ["Quel modèle pour l’avenir de Cuba? / FOR_2016-03-18T18:06:00_developpement-4", "Forum du 18.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7562679", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Eymann, Michel", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7562674"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Deuxième service", "id": "sound-ECC090B9-2D77-4EED-820F-D8CA6A95E3DE", "durationSec": 501, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "excerpt": "Julien Schekter revient sur les sujets de l'émission qui ont suscité vos remarques, questions et commentaires. Au programme: vos réactions à notre sujet sur la transmission des données personnelles d'au moins 70% des Vaudois à la fondation BVA ou encore celui sur le tiers des frites du MacDonald qui, cet été, seront importées de Hollande.\r\n\r\n* * Julien Schekter revient sur les sujets de l'émission qui ont suscité vos remarques, questions et commentaires. Au programme: vos réactions à notre sujet sur la transmission des données personnelles d'au moins 70% des Vaudois à la fondation BVA ou encore celui sur le tiers des frites du MacDonald qui, cet été, seront importées de Hollande.", "alternativeExcerpt": ["Julien Schekter revient sur les sujets de l'émission qui ont suscité vos remarques, questions et commentaires. Au programme: vos réactions à notre sujet sur la transmission des données personnelles d'au moins 70% des Vaudois à la fondation BVA ou encore celui sur le tiers des frites du MacDonald qui, cet été, seront importées de Hollande."], "alternativeTitle": ["Deuxième service / OEP_2016-03-18T08:36:45_sequence-4", "On en parle du 18.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7544777", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7544772"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Décrochages", "source": "siranau", "title": "Les Décrochages : Docteur Love. Le bras d'un patient fait le salut nazi de manière incontrôlée", "genres": ["Sketch"], "id": "sound-30752BC2-34AF-4EFA-A300-254B5B282C3A", "durationSec": 99, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Les Décrochages", "Les Décrochages / HORP_2016-03-18T17:40:00_les-decrochages", "Les Décrochages / HORP_2016-03-18T17:40:00_les-decrochages"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7544516", "isOnline": true, "imageURL": "//www.rts.ch/4288237.image", "contributors": {"Acteur /trice": [{"role": "collaboratrice RTS", "name": "Scheurer, Laurence", "type": "Participant"}, {"role": "collaborateur RTS", "name": "Auer, Christophe", "type": "Participant"}, {"role": "collaborateur RTS", "name": "Michoud, Raphaël", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Veillon, Vincent", "type": "Participant"}]}, "variantIds": ["ece-7544516", "ece-7544513"]}, {"publicationChannelNames": ["Espace 2"], "program": "Magma", "source": "siranau", "title": "Yannick Délez solo au Festival de l'AMR", "id": "sound-C62501A0-F47F-4DD1-98C0-4E5AA3264DDB", "durationSec": 1186, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nDans le cadre de la 35ème édition du Festival de Jazz de l'AMR, le pianiste Yannick Delez donne un concert solo le samedi 19 mars 2016 à 20h30. Pour cette occasion, Yannick Delez joue en direct du studio 15 et répond aux questions d'Yves Bron.", "alternativeExcerpt": ["Dans le cadre de la 35e édition du Festival de Jazz de l'AMR, le pianiste Yannick Délez donne un concert solo le samedi 19 mars 2016 à 20h30. \n\nPour cette occasion, il joue en direct du studio 15 et répond aux questions d'Yves Bron."], "alternativeTitle": ["Yannick Délez solo au Festival de l'AMR  / MAG_2016-03-18T12:06:45_invite-1", "Magma du 18.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7544377", "isOnline": true, "imageURL": "//www.rts.ch/4201312.image", "contributors": {"Interviewé/e": [{"role": "pianiste de jazz", "name": "Delez, Yannick", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Producteur"}]}, "variantIds": ["ece-7544373"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "La tablette pour seniors", "id": "sound-B8CDE923-83A1-4E76-82CF-4EBB723853ED", "durationSec": 548, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "excerpt": "Nos aînés sont-ils des geeks? De plus en plus de produits technologiques leur sont dédiés. Il y a même une tablette pour seniors. Tristant Gratier, président de Pro Senectute Vaud, nous explique les enjeux d'internet pour les seniors, au micro de Didier Bonvin.\r\n\r\n* * Nos aînés sont-ils des geeks? De plus en plus de produits technologiques leur sont dédiés. Il y a même une tablette pour seniors. Tristant Gratier, président de Pro Senectute Vaud, nous explique les enjeux d'internet pour les seniors, au micro de Didier Bonvin.", "alternativeExcerpt": ["Nos aînés sont-ils des geeks? De plus en plus de produits technologiques leur sont dédiés. Il y a même une tablette pour seniors. Tristant Gratier, président de Pro Senectute Vaud, nous explique les enjeux d'internet pour les seniors, au micro de Didier Bonvin."], "alternativeTitle": ["La tablette pour seniors / OEP_2016-03-18T08:36:45_sequence-2", "On en parle du 18.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7544777", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7544771"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "InterCités : L'avenir de la Reitschule en question après les derniers dérapages", "id": "sound-22AC4513-5E13-4EA2-93C0-4464B66A4254", "durationSec": 556, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Christoph, membre du collectif Reitschule;Piraud, Mischa \r\nL'avenir des centres autonomes de jeunesses s'assombrit après les heurts de début mars à Berne. Plusieurs personnes ont été blessées autour de la fameuse Reitschule. Ces nouvelles échauffourées tombent à point nommé pour ceux qui rêvent de faire fermer ce haut lieu de la culture alternative. L'interview de Mischa Piraud, philosophe et sociologue au laboratoire de sociologie urbaine de l'EPFL.\r\n\r\n* * L'avenir de la Reitschule en question après les derniers dérapages (ITC REITSCHULE) Quel avenir pour les centres autonomes de jeuness? La question est d'actualité après les heurts de début mars à Berne, qui ont fait plusieurs blessés autour de la fameuse Reitschule. Ces nouvelles échauffourées tombent à point nommé pour ceux - en général de droite - qui rêvent de faire fermer ce haut lieu de la culture alternative.\r\nPour en parler, nous accueillons dans nos studios de Genève Mischa Piraud, du laboratoire de sociologie urbaine de l'EPFL. \r\nMais tout d'abord, petit rappel des faits bernois avec Alain Arnaud ...\r\n  01'39''\r\n((Berne brûle ! Une action préventive de la police dégénère, barricades en feu, des inconnus cagoulés sont sur le toit de l'ancien manège, ils lancent des pierres, des pétards, des bouteilles, 11 policiers sont blessés.\r\nL'histoire se répète, c'est comme un rituel. Il y a 35 ans, les manifs de l'opéra mettaient Zurich à feu et à sang. Parallèlement, le groupe « guerrilla culturelle Berne » appelait à protester dans les rues de la capitale. Premiers affrontements, gaz lacrymogènes, balles en caoutchouc . jusqu'à l'obtention du centre autonome de jeunesse, à la Reitschule. Depuis sa création, la droite bien pensante - UDC en tête - ne manque aucune occasion d'exiger sa fermeture. Mais les citoyens bernois ont déclaré par cinq fois dans les urnes leur attachement à l'institution. C'est qu'en 35 ans, l'ancien manège est devenu un jalon incontournable de la scène culturelle bernoise, fréquenté par toute la jeunesse du canton, alternative ou pas.\r\nAprès les violences de début mars, la ville hausse le ton. Elle coupe les vivres au centre autonome, gèle les débats qu'elle mène avec le collectif. Mais celui-ci, tout en regrettant les débordements, constate que quand la Reitschule est dans la tourmente, beaucoup en profitent pour jeter de l'huile sur le feu. Ça fait partie du rituel, dit Christoph, membre du collectif . \r\nMAG 13'' REITSCHULE ITV CHRISTOPH\r\nTraduction : 1 voix d'homme\r\nSi ça castagne à la gare, personne n'exige la fermeture de la gare. Si c'est à carnaval, on ne supprime pas le carnaval. A la Reitschule, les vagues sont toujours un peu plus fortes. ça sera toujours comme ça.\r\nEt l'équipe du centre de rejeter toute responsabilité pour les récents débordements. La faute aux actions préventives de la police, qui ne fait que provoquer. Police qui est source de tous les maux, foi d'alternatif bernois. Il serait peut-être temps de quelque peu revoir cette position. Mais là encore, ça fait partie du rituel.))\r\nMischa Piraud ** 36), philosophe et sociologue, au laboratoire de sociologie urbaine de l'EPFL. Vous êtes en train de préparer une thèse sur la question culturelle et le capitalisme dans l'ordre urbain. \r\nQuestions:\r\n-Guéguerre entre la société bien pensante et les alternatifs . vous le voyez aussi comme une sorte de rituel, c'est le principe des centres autonomes ?\r\n-Bagarres à Berne, manifs à Genève autour de l'Usine. Est-ce que l'existence des lieux alternatifs est menacée par les actions des autorités ou des politiques? (nouvelle loi sur le divertissement et les débits de boisson à Genève, initiative UDC pour faire fermer la Reitschule à Berne)\r\n-A Berne, la Reitschule rassemble loin à la ronde, et la jeunesse qui s'y retrouve n'est pas forcément rebelle et révoltée. C'est simplement un lieu de rencontre et de divertissement qui répond à une demande. Ses défenseurs estiment que sa fermeture mènerait à la catastrophe. Les centre alternatifs comme soupape sociale ?\r\n-Les centres alternatifs sont des lieux d'expression, on y crée, on y vit, on y donne des concerts, du théâtre, des grandes fêtes. C'est aussi cet aspect des choses - lieu de toutes les expériences - qui les distinguent de la culture officielle?\r\n-On nous dit que que les idéalistes alternatifs sont en perte de vitesse, à l'heure de l'individualisme triomphant. Est-ce que les centres autonomes sont appelés à disparaître, ou à perdre en importance ?\r\n-La Reitschule est décriée par ses opposants comme une verrue en plein centre de la capitale. C'est une bâtisse délabrée, couverte de graffiti, qui nous ramène au 19ème siècle, dans une ville en mutation. Pas vraiment en adéquation avec l'esprit du temps. C'est aussi vrai pour bien d'autres centres autonomes de Suisse romande. La jeunesse des villes a besoin de ce genre de lieux qui ne serait-ce que par leur aspect se démarquent complètement du reste de la cité ?\r\n-(La contestation fait-elle partie des centres autogérés, voire la contestation violente? Est-ce aussi de cela qu'ils tirent leur légitimité?)\r\n(JDM INTERCITE JINGLE F) \r\n(JDM INTERCITE JINGLE F)", "alternativeExcerpt": ["L'avenir des centres autonomes de jeunesses s'assombrit après les heurts de début mars à Berne. Plusieurs personnes ont été blessées autour de la fameuse Reitschule. Ces nouvelles échauffourées tombent à point nommé pour ceux qui rêvent de faire fermer ce haut lieu de la culture alternative. L'interview de Mischa Piraud, philosophe et sociologue au laboratoire de sociologie urbaine de l'EPFL.", "L'avenir des centres autonomes de jeunesses s'assombrit après les heurts de début mars à Berne. Plusieurs personnes ont été blessées autour de la fameuse Reitschule. Ces nouvelles échauffourées tombent à point nommé pour ceux qui rêvent de faire fermer ce haut lieu de la culture alternative. L'interview de Mischa Piraud, philosophe et sociologue au laboratoire de sociologie urbaine de l'EPFL.", "L'avenir des centres autonomes de jeunesses s'assombrit après les heurts de début mars à Berne. Plusieurs personnes ont été blessées autour de la fameuse Reitschule. Ces nouvelles échauffourées tombent à point nommé pour ceux qui rêvent de faire fermer ce haut lieu de la culture alternative. L'interview de Mischa Piraud, philosophe et sociologue au laboratoire de sociologie urbaine de l'EPFL."], "alternativeTitle": ["L'avenir de la Reitschule en question après les derniers dérapages", "L'avenir de la Reitschule en question après les derniers dérapages / JDM_2016-03-18T06:18:00_intercites", "L'avenir de la Reitschule en question après les derniers dérapages / JDM_2016-03-18T06:18:00_intercites"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7562653", "isOnline": true, "imageURL": "//www.rts.ch/7677646.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Arnaud, Alain", "type": "Participant"}]}, "variantIds": ["ece-7562653", "ece-7562635"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Journal de 7h : Présenté par Coralie Claude", "id": "sound-6E3CEB65-9FA5-4184-99D1-3E1F2639BCCC", "durationSec": 910, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Charles Michel le premier ministre belge;Vigna, Anne;Jean Rossiaud, directeur du Forum démocratique mondial, auteur de deux livres sur la démocratie brésilienne et conseiller municipal Vert à Genève;Benoît Genecand, PLR genevois;André Odermatt, conseiller municipal zurichois;Guillaume Barazzone, conseiller administratif de la Ville de Genève\r\n\r\n\r\n* * Présenté par Coralie Claude (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(JDM JOURNAL FIN TAPIS) \r\n(JDM JOURNAL FIN TAPIS) \r\n(D6/SOMMET UE-TURQUIE) Y aura-t-il accord ou pas à Bruxelles sur la migration? \r\n\"Et bien seule une voyante pourrait le dire...\"\r\nLes mots du chancelier autrichien...en disent long..\r\nCe matin à Bruxelles la prudence reste de mise...\r\nMême si hier soir, les 28 ont réussi à adopter une position commune...\r\nIl faut encore convaincre la Turquie...c'est la mission du jour.\r\n(pas une mince affaire)\r\nHier soir, le premier ministre turc a déclaré qu'il n'était pas question de transformer son pays en prison à ciel ouvert pour les migrants.\r\nIl arrive à Bruxelles ce matin...\r\nRomain Clivaz, y est déjà...\r\n(12/MULTI SOMMET UE-TURQUIE ITV MICHEL) ...et parmi ces dossiers à fort potentiel de discorde...\r\nc'est celui de l'assouplissement du régime des visas pour les turcs qui ne passe pas en Belgique..\r\nCharles Michel le premier ministre belge ((réclame des garanties et pourquoi pas, un mécanisme connu en Suisse...une clause guillotine!))\r\n...Charles Michel, qui évoque une clause guillotine...bien connu en Suisse...\r\nLa prochaine étape c'est donc l'arrivée ce matin à 8h30 du premier ministre turc...\r\n(16/MULTI BRESIL CRISE POLITIQUE) ***7h...Chronique d'une folle journée au Brésil...et d'une nuit agitée...\r\nla folle journée d'abord.\r\nLula, l'ex-président est nommé ministre..\r\npuis rebondissement un juge annule sa nomination...\r\ndans la foulée le Congrès lance la procédure de destitution de la présidente...\r\net en soirée, la rue prend le relais. \r\nAvec des manifestations dans 17 villes du pays...\r\net des affrontements légers mais préoccupants...\r\nCorrespondance Anne Vigna...\r\n(17/MULTI BRESIL CRISE POLITIQUE ITV ROSSIAUD) ...Dilma Roussef contestée...\r\nLula da Silva aussi...\r\nIl était considéré comme le père de la nation, aujourd'hui il est accusé de corruption dans le scandale Petrobras...\r\nL'ancien président a mal a son image.\r\nC'est l'avis de Jean Rossiaud, directeur du Forum démocratique mondial, auteur de deux livres sur la démocratie brésilienne et conseiller municipal Vert à Genève... \r\n  SON 0'54''\r\nJean Rossiaud interrogé par Jérôme Jeannin. \r\nEt au chapitre Petrobras...\r\nsachez que Berne a bloqué près de 800 millions de francs...jusqu'à présent. Le Ministère public de la Confédération l'a précisé hier.. Il s'agit du double de la somme précédemment annoncée.\r\n(19/TF ARRET AFFAIRE SARKOZY-KADHAFI PA) ***La justice suisse qui collabore aussi avec la justice française dans une autre affaire...Elle concerne aussi un ancien président!\r\nC'est l'enquête sur le financement de campagne de Nicolas Sarkozy en 2007. \r\nLe Tribunal pénal fédéral transmet des informations au Tribunal de grande instance de Paris. il a rejeté un recours contre la transmission de ces information le mois dernier...\r\nIl faut dire que que cette collaboration a permis de prouver l'existence de transactions bancaires en faveur de l'ancien président...\r\nEstelle Braconnier. \r\n  MAG 51''\r\n(15/NEGO SYRIE GE) ***Au chapitre syrien...un vent d'optimisme souffle sur les négociations de paix à Genève...\r\nOn pouvait le sentir à travers la voix et le ton de Stafan de Mistura hier...\r\nLe négociateurs de l'ONU s'est félicité d'avoir mené des discussions intensives avec l'opposition hier...sur la transition politique.\r\nOn verra si son optimisme résiste à sa rencontre avec la délégation du régime syrien ce matin.\r\nGeorge Pop, le plus dur reste à faire. \r\nOui, les propositions de l'opposition sont sur la table : on sait qu'elle exige le départ inconditionne de Bacharl, ce qui constitue un préalable inacceptable pour le régime. Mais l'optimisme prudent de Satffan de Mistura laisse supposer que le négociateur de l'ONU pense avoir une petite marge de manouvre. Il verra aujourd'hui la délégation du régime. La feuille de route de l'ONU prévoit la constitution d'un organe de transition dans six mois, la rédaction d'une nouvelle Constitution et des élections législatives et présidentielle dans 18 mois .\r\nCC: L'apparition d'un troisième larron pourrait compliquer les choses .\r\nExact ! Une délégation baptisée \"Groupe de Moscou et du Caire\" réunissant des personnalités syriennes soutenues par Moscou s'est invitée à Genève. Difficile de les ignorer pour Staffan de Mistura.  Et puis il y a les Kurdes syriens qui eux  n'ont pas été invités. Les Kurdes qui viennent de proclamer une région fédérale apparemment autonome dans le nord de la Syrie ;  mesure dénoncée aussi bien par l'opposition que par le régime, aussi par la Turquie,  et même par les Etats-Unis ; Washington  qui soulignent cependant que les Kurdes restent des partenaires très précieux, bien qu'écartés des pourparlers de Genève .  \r\n***La Syrie a feu et à sang depuis 5 ans...\r\nOn en parle avecJean-Pierre Filiu, historien du Moyen Orient, expert du monde arabe...il viendra nous livrer son analyse tout à l'heure. Il est l'invité du journal à 7h35.\r\n(04/PROPOSITION VENTE SWISSCOM ITV GENECAND) ...mais avant cette question: la Confédération doit-elle vendre Swisscom? \r\ncomprenez par là, sa participation dans l'opérateur...\r\nC'est ce que demandent l'UDC et le PLR dans deux motions qui seront déposées aujourd'hui.\r\nl'une au Conseil des Etats, l'autre au Conseil national...\r\nla chambre du peuple ou la privatisation de l'opérateur pourrait trouver une majorité...ce sera plus compliqué dans celle des cantons. \r\nIl n'empêche, pour le PLR genevois Benoît Genecand, il faut vendre Swisscom, et le plus vite sera le mieux.\r\n  SON 26''\r\nBenoît Genecand avec Thibaut Schaller.\r\n(D1/ZH PRODUIT A \"BADIGEONNER\" EMPECHER LES GRAFFITTI) La ville de Zurich a développé un produit unique pour lutter contre les tags et les graffitis sauvages. Il s'agit d'un enduit protecteur transparent à étaler sur les murs. Une innovation qui sera bientôt disponible sur le marché et qui intéresse d'ores et déjà d'autres collectivités publiques. \r\nRouven Gueissaz.\r\n  01'26''\r\n((Le produit permet de préserver les murs des bâtiments historiques. Son application facilite le nettoyage sans endommager la pierre. La ville a déboursé 250 mille francs pour développer cette innovation. Un tel produit n'existait pas sur le marché auparavant, selon le conseiller municipal André Odermatt, directeur des travaux.\r\n\"Les villes doivent toujours être à la recherche d'innovations. On l'a vu dans d'autres domaines où les villes se sont montrée très innovantes, pensez à la politique de la drogue ou aux affaires sociales. Développer un produit, c'est sûr que c'est, je crois, une exception. Mais c'est parti d'une question très concrète: comment pouvons-nous protéger les monuments historiques de manière efficace et sans les endommager? On a cherché une solution... Et nous l'avons trouvée nous-même\".\r\nLes CFF et la Poste ont d'ores et déjà exprimé leur intérêt pour ce produit, tout comme d'autres villes en Suisse et à l'étranger. Genève se dit par exemple intéressée, comme l'indique le conseiller administratif Guillaume Barazzone, chargé de l'environnement et de la sécurité.\r\nSON\r\nLa ville de Zurich ne commercialisera pas ce produit elle-même. Elle restera seulement bénéficiaire des droits.\r\n(Brève sport) ***Du sport avec le  très mauvais départ de Genève-Servette en demi-finales des play-offs. \r\nLes Genevois ont perdu 5 à 0 face à Lugano aux Vernets hier soir. Les Tessinois mènent donc 1 à 0 dans cette série. \r\nBerne a fait le break dans l'autre demi-finale qui l'oppose à Davos. Les Bernois se sont imposés 5 à 4 après prolongations dans les Grisons. \r\nBienne s'est assuré l'avantage de la glace pour les play-outs qui débutent samedi en dominant Langnau 3 à 2. Dans cette dernière journée du tour contre la relégation, Lausanne a fessé Ambri 7 à 0. \r\nFin de parcours en Europa League pour le FC Bâle. \r\nLes Rhénans se sont inclinés 3 à 0 à Séville hier soir en 8es de finale retour. Les Espagnols ont marqué 3 fois en l'espace de 10 minutes en première mi-temps.\r\nLiverpool s'est qualifé pour les quarts de finale aux dépends de Manchester United. Les deux clubs anglais ont fait match 1-1 à Old Trafford hier. Liverpool s'était imposé 2-0 au match aller.\r\n(Résumé météo) Le soleil va briller toute la journée, ce week-end aussi... Températures,12 degrés au maximum, jusqu'à 16° en Valais central.  -1 à 2000 mètres... Il y aura un peu de vent en montagne... et une faible bise sur le Plateau...\r\n(SOUS LA BARRE) \r\n(20/HOCKEY GE-LUGANO PA) *** Hockey sur glace. Genève Servette a bien mal débuté sa demi-finale des playoffs face au HC Lugano. Battu 5 à 0 en ayant toutefois dominé 40 des 60 minutes de cette partie la formation de Chris Mc Sorley a peut-être perdu une partie de ses illusions hier soir (jeudi) aux Vernets. Laurent Bastardoz \r\n  48''\r\nEXTRO :\r\nDans l'autre demi-finale, Berne s'est imposé 5 à 4 après prolongations à l'extérieur contre Davos. \r\nL'acte 2 se déroulera samedi soir avec en direct dans Sport Première le match Lugano-Genève Servette\r\n((Genève est-il devenu trop gentil ou Lugano s'est-il subitement transformé en équipe jouant sur les qualités habituelles des Grenats, soit un jeu basé sur l'impact physique ? \r\nHier soir en tous les cas Lugano a su se rendre sur le terrain de prédilection des joueurs de Mc Sorley.  \r\nEt ce qui explique ce changement de jeu des Tessinois en cette fin de saison a un nom : Maxime Lapierre. L'ancien joueur de Montréal, Vancouver et autre St-Louis est non seulement un véritable joueur de play-off mais surtout par son attitude, parfois détestable sur la glace et diaboliquement mobilisateur dans le vestiaire, il magnifie toute son équipe. La rend plus forte, plus dure et surtout plus opportuniste que jamais ! Et même s'il pourrait faire mieux au niveau de son rendement offensif, même si hier soir il n'a pas été déterminant,  il fait surtout partie de ses hockeyeurs capables d'aller là où cela fait mal ! De jouer avec les nerfs de ses adversaires ou de sortir un public complet du match ! \r\nBattu hier soir, Genève Servette a peut-être perdu plus qu'un match ! Il a abandonné l'avantage de la glace. Et dans cette série, ce dernier semble bien plus important que jamais ! ))\r\n(Brève fin)", "alternativeTitle": ["Présenté par Coralie Claude", "Présenté par Coralie Claude / JDM_2016-03-18T07:00:00_le-journal-de-7h", "Présenté par Coralie Claude / JDM_2016-03-18T07:00:00_le-journal-de-7h"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7562649", "isOnline": true, "imageURL": "//www.rts.ch/7677649.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gueissaz, Rouven", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Claude, Coralie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Schaller, Thibaut", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Clivaz, Romain", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Jeannin, Jérôme", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Claude, Coralie", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bastardoz, Laurent", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Pop, Georges", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Braconnier, Estelle", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Clivaz, Romain", "type": "Participant"}]}, "variantIds": ["ece-7562649", "ece-7562631"]}, {"publicationChannelNames": ["La Première"], "program": "Bille en tête", "source": "siranau", "title": "Grasse et collante... Reportage à Aire-la-Ville lors de la 8e Nuit de la longeole (5/5)", "genres": ["Reportage"], "id": "sound-35712C9C-2D34-4D8B-9EF9-3E8CFF22F6C4", "thematicGeographicals": ["Aire-la-Ville", "Genève (canton)"], "durationSec": 1665, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "thematicThemes": ["charcuterie", "fête populaire"], "excerpt": "Participants hors thésaurus : Jenny, Alain\r\nC'est ainsi que les amatrices et amateurs de longeole la préférent en pleine campagne genevoise. Plus précisément à Aire-La-Ville, où, lors d'une gourmande farandole, nous nous laissons entraîner dans les méandres charcutiers d'une célébration proche du rituel , lors duquel certains adeptes entrent véritablement en transe, la tête garnie de lentilles et des bouts de cardons entre les doigts de pied.\r\nLa fièvre du saucisson du samedi soir, pénétrez-vous aussi dans les coulisses de cet univers inconnu, fait de lipides, de couenne et de cou de porc, à travers un reportage exclusif qui nous permet de croiser des agriculteurs, des politiciens, des producteurs, des épicuriens et quelques cochons qui s'enfuient de la cuisine en hurlant.\r\nLa nuit de la Longeole, une méga-production Bille en Tête, en collaboration avec les pompiers du bar d'Aire-La-Ville.\r\nEn léger direct.\r\n\r\n* * C'est ainsi que les amatrices et amateurs de longeole la préférent en pleine campagne genevoise. Plus précisément à Aire-La-Ville, où, lors d'une gourmande farandole, nous nous laissons entraîner dans les méandres charcutiers d'une célébration proche du rituel , lors duquel certains adeptes entrent véritablement en transe, la tête garnie de lentilles et des bouts de cardons entre les doigts de pied.\r\nLa fièvre du saucisson du samedi soir, pénétrez-vous aussi dans les coulisses de cet univers inconnu, fait de lipides, de couenne et de cou de porc, à travers un reportage exclusif qui nous permet de croiser des agriculteurs, des politiciens, des producteurs, des épicuriens et quelques cochons qui s'enfuient de la cuisine en hurlant.\r\nLa nuit de la Longeole, une méga-production Bille en Tête, en collaboration avec les pompiers du bar d'Aire-La-Ville.\r\nEn léger direct.", "alternativeTitle": ["Bille en tête du 18.03.2016", "Grasse et collante...(5/5) / BIL_2016-03-18T09:31:30_bille-en-tete", "Bille en tête du 18.03.2016", "Grasse et collante...(5/5) / BIL_2016-03-18T09:31:30_bille-en-tete"], "alternativeExcerpt": ["C'est ainsi que les amatrices et amateurs de longeole la préférent en pleine campagne genevoise. Plus précisément à Aire-La-Ville, où, lors d'une gourmande farandole, nous nous laissons entraîner dans les méandres charcutiers d'une célébration proche du rituel , lors duquel certains adeptes entrent véritablement en transe, la tête garnie de lentilles et des bouts de cardons entre les doigts de pied.\nLa fièvre du saucisson du samedi soir, pénétrez-vous aussi dans les coulisses de cet univers inconnu, fait de lipides, de couenne et de cou de porc, à travers un reportage exclusif qui nous permet de croiser des agriculteurs, des politiciens, des producteurs, des épicuriens et quelques cochons qui s'enfuient de la cuisine en hurlant.\nLa nuit de la Longeole, une méga-production Bille en Tête, en collaboration avec les pompiers du bar d'Aire-La-Ville.\nEn léger direct.", "C'est ainsi que les amatrices et amateurs de longeole la préférent en pleine campagne genevoise. Plus précisément à Aire-La-Ville, où, lors d'une gourmande farandole, nous nous laissons entraîner dans les méandres charcutiers d'une célébration proche du rituel , lors duquel certains adeptes entrent véritablement en transe, la tête garnie de lentilles et des bouts de cardons entre les doigts de pied.\nLa fièvre du saucisson du samedi soir, pénétrez-vous aussi dans les coulisses de cet univers inconnu, fait de lipides, de couenne et de cou de porc, à travers un reportage exclusif qui nous permet de croiser des agriculteurs, des politiciens, des producteurs, des épicuriens et quelques cochons qui s'enfuient de la cuisine en hurlant.\nLa nuit de la Longeole, une méga-production Bille en Tête, en collaboration avec les pompiers du bar d'Aire-La-Ville.\nEn léger direct."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7544732", "isOnline": true, "imageURL": "//www.rts.ch/4197812.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Dujany, Patrick", "type": "Producteur"}], "Intervieweur/euse": [{"role": "professeur d'histoire de la cuisine", "name": "Ligron, Philippe", "type": "Participant"}, {"role": "collaborateur RTS", "name": "Dujany, Patrick", "type": "Participant"}]}, "variantIds": ["ece-7544732", "ece-7544731"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Initiative cantonale lancée pour sauver l'hôpital de La Chaux-de-Fonds", "id": "sound-2B880CC3-F08C-4925-B0BE-4C837D670257", "durationSec": 85, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "excerpt": "Un comité interpartis a lancé officiellement vendredi une initiative exigeant le maintien de deux sites hospitaliers autonomes dans le canton de Neuchâtel. Objectif: sauver l'hôpital  de La Chaux-de-Fonds.\r\n\r\n* * Initiative cantonale lancée pour sauver l'hôpital de La Chaux-de-Fonds  \r\nLa guerre des hôpitaux reprend de plus belle dans le canton de Neuchâtel....\r\nCe matin, à La Chaux-de-Fonds, un comité interpartis a officiellement lancé une initiative qui exige le maintien de deux sites autonomes, à Neuchâtel et dans la Métropole horlogère...\r\nLes deux hôpitaux disposeraient chacun d'une direction autonome avec des missions de soins aigus...\r\nL'ambition est claire : sauver le site de La Chaux-de-Fonds !\r\nRoger Guignard. \r\nDirect Studio NE.\r\n\"On est en train de nous casser !\" : ces propos du député Vert Patrick Herrmann disent bien le climat qui prévaut dans les Montagnes neuchâteloises. Les initiants jugent inacceptable la diminution constante du nombre de lits sur le site de La Chaux-de-Fonds au profit de l'Hôpital Pourtalès à Neuchâtel, qui lui connaît un engorgement. Comprenez que l'Hôpital du Bas absorbe peu à peu les activités de celui du Haut. Pas question donc que La Chaux-de-Fonds hérite d'un \"simple\" Centre de rééducation et de traitements, comme le prévoit le Conseil d'Etat, alors que tous les soins aigus seraient concentrés dans le Bas : \"On ne nous offre pas un hôpital\", relève le médecin PLR Claude-André Moser. Le comité interpartis juge que la concentration des soins n'a pas fait la preuve de son économicité : les cantons de Vaud et de Berne maintiennent des hôpitaux régionaux...Morges, Yverdon-les- Bains ou Moutier et Saint-Imier. Des établissements dont les budgets sont équilibrés. On notera encore que l'initiative intervient à moins d'un mois de la présentation, par le ministre de la Santé Laurent Kurth, de la nouvelle organisation hospitalière. L'affrontement est programmé !", "alternativeExcerpt": ["Un comité interpartis a lancé officiellement vendredi une initiative exigeant le maintien de deux sites hospitaliers autonomes dans le canton de Neuchâtel. Objectif: sauver l'hôpital  de La Chaux-de-Fonds."], "alternativeTitle": ["Initiative cantonale lancée pour sauver l'hôpital de La Chaux-de-Fonds / 12H30_2016-03-18T12:35:00_developpement-6", "Le 12h30 du 18.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7562695", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Guignard, Roger", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7562686"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Prolonge ton week-end", "source": "siranau", "title": "Prolonge ton week-end : Ton conseiller communal", "genres": ["Commentaire"], "id": "sound-7C9E41FB-2F4A-48CA-BCEA-2420E8B3BA6A", "durationSec": 180, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Ton conseiller communal", "Ton conseiller communal  / NMT_2016-03-18T07:55:00_prolonge-ton-week-end", "Ton conseiller communal  / NMT_2016-03-18T07:55:00_prolonge-ton-week-end"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7544458", "isOnline": true, "imageURL": "//www.rts.ch/6072781.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Grosjean, Eric", "type": "Participant"}]}, "variantIds": ["ece-7544458", "ece-7544442"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Journal de 6h : Présenté par Blandine Levite", "id": "sound-7B8BF639-262F-4ACB-89EC-E3C9B72FB041", "durationSec": 886, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Marina Carobbio, conseillère nationale PS tessinoise;François Hollande, Président français;Vigna, Anne;Rodriguo, opposant Brésilien de 35 ans;Pierre Maudet, conseiller d'Etat;Benoît Piller, président du parti socialiste fribourgeois;Jean-Christophe Schwab, conseiller national socialiste vaudois;Yves Morath, directeur du Swiss Business Hub de Moscou;Marc Girardelli, skieur alpin autrichien et cinq fois vainqueur du classement général de la coupe du monde;Romain Loeffel, hockeyeur, défenseur genevois de Servette\r\n\r\n\r\n* * Présenté par Blandine Levite (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(JDM JOURNAL FIN TAPIS) \r\n(JDM JOURNAL FIN TAPIS) \r\n(01/MULTI PRIMES MALADIE ENFANTS PA) Pas question donc de réduire de 80% les primes maladie pour  les enfants et les jeunes adultes de famille modeste. \r\nSeul le parti socialiste soutient ce projet, mis en consultation par la commission de la santé du Conseil national. \r\nUn rejet motivé notamment par la hausse probable de la facture pour les plus de 35 ans... Hausse pour compenser les rabais accordés aux enfants. \r\nChrystel Domenjoz, le Parlement peine à trouver une solution pour soulager les familles.\r\n  MAG 50''\r\n(03/MULTI PRIMES MALADIE ENFANTS ITV CAROBBIO) Face à l'accueil négatif réservé par les partis à ce projet, la Conseillère nationale socialiste tessinoise Marina Carobbio est déçue...\r\n  MAG 37''\r\nMarina Carrobio avec Chrystel Domenjoz.\r\n(11/MULTI SOMMET UE-TURQUIE ITV HOLLANDE) ***A Bruxelles, les dirigeants européens se sont mis d'accord cette nuit sur une position commune, en vue d'un accord avec la Turquie... \r\nAccord censé stopper l'afflux de migrants vers l'Europe... \r\nPeu de choses ont filtré pour l'instant... Ce projet doit être poposé dès ce matin au Premier Ministre turc...\r\nL'accord on le rappel doit régler les modalités d'un marché: A savoir le retour sur le sol turc de migrants passés en Grèce... En échange de l'assouplissement du régime des visas vers l'Europe et d'une contribution financière notamment...\r\n\"Les négociations avec la Turquie ne seront pas faciles a dit Angela Merlel, à l'issue de cette journée... \r\nEn tous cas pour le Président français François Hollande, ce simple accord ne suffira pas... Il faudra aussi remonter aux sources de cette crise migratoire....\r\nDes propos recueillis par Romain Clivaz... \r\nEt à Genève où se tiennent justement ces négociations de paix pour la Syrie... L'ONU et l'opposition sont entrés dans le vif du sujet: la transition politique... Des discussions intensives selon l'émissaire de l'ONU Staffan de Mistura... Même si il n'y a pas encore de discussion directes entre le régime et l'opposition...\r\n(18/MULTI BRESIL CRISE POLITIQUE ITV) Le Brésil s'enfonce un peu plus dans le chaos... Mes milliers de personnes ont manifesté à Brasilia et à Sao Paulo pour réclamer le départ de la présidente de gauche Dilma Rousseff... Elle avait nommé l'ancien président Lulla au gouvernement... Mais un juge a suspendu sa prise de fonction... L'icône de la gauche brésilienne est soupçonné de corruptions, dans un dossier où des proches de la présidente actuelle sont aussi mis en cause... \r\n....Rodrigo, 35 ans, fait partie du mouvement contre la présidente depuis le début. il compte rester le plus possible ces prochains jours sur la plage de copacabana pour demander la démission\r\nManifestation jeudi soir à copacabana pour la démission de la présidente\r\n(08/GE GC DIMANCHES OUVERTS ITV MAUDET) Retour en Suisse... A Genève... Le Grand Conseil a adopté hier un contre projet à l'initiative des syndicats \"Touche pas à mes dimanches\"... Contreprojet qui autorise les magasins a ouvrir trois dimanches par an, et le 31 décembre... Une majorité de gauche et du MCG ont voté en faveur de ce texte...\r\nL'initiative des syndicats réclamait, elle, le statut quo... pas d'ouverture le dimanche sauf exception... Le peuple devra trancher... \r\nPour le conseiller d'Etat Pierre Maudet, ce contre-projet est trop minimaliste...\r\n   47''\r\nDes propos recueillis par Matthieu Cuplin...\r\n(D2/FR INITIATIVE JEUNES SOCIALISTES TRANSPARENCES FINANCEMENT PARTIS) A Fribourg, c'est un autre débat qui occupe le Grand Conseil ce matin... La transparence dans le financement des partis politiques... Comment l'imposer.... Les députés au parlement cantonal se prononce sur la validité d'un texte de la jeunesse socialiste... Alors qu'au niveau national, le PS s'apprête à lancer une initiative populaire sur le sujet... Maurice Doucas...  \r\n   MAG 1'32\r\n(D5/DELEGATION ENTREPRENEURS CH EN RUSSIE ALIMENTATION) ***Direction la Russie, à présent... La Russie qui veut produire local. \r\nEt Moscou investit des sommes considérables pour développer sa propre industrie alimentaire... Depuis que la Russie a décrété un embargo sur l'importation de produits alimentaires européens...\r\nMais pour se moderniser, elle a besoin d'acheter entre autres des machines à l'étranger. Du coup c'est un nouveau marché qui s'ouvre, notamment pour les entreprises suisses, qui comptent bien en profiter, Isabelle Cornaz...\r\n  MAG 1'29\r\n(D3/SKI GIRARDELLI : FAUT-IL QUITTER SA FED POUR REUSSIR ?) En ski alpin, Lara Gut a remporté hier le classement général du super G. \r\nUn petit globe, le deuxième dans la discipline, qui accompagnera le grand, celui du général de la coupe du monde qu'elle recevra dimanche. \r\nSituation identique, chez les hommes, pour l'Autrichien Marcel Hirscher. \r\nMais, la comparaison ne s'arrête pas là : ces deux athlètes sont entraînés par leur père, dans une structure privée.  Patrick Délétroz.\r\n  MAG 1'20\r\n(21/HOCKEY GE-LUGANO ITV LOEFFEL) Hockey sur glace, Genève Servette a connu un très mauvais départ hier pour l'acte 1 de leur demi finale des play offs... Les genevois ont pris une raclée... 5-0 face à Lügano aux Vernets... \r\nUn score sévère mais qui ne reflète pas la physionomie du match selon le défenseur genevois, Romain Loeffel. \r\n SON 38''\r\nPropos recueillis par Laurent Bastardoz... Lügano mène donc 1-0 dans cette série... \r\nDans l'autre demi-finale, Berne s'est imposé 5 à 4, après prolongations, à l'extérieur contre Davos.\r\nL'acte 2 c'est samedi... Avec le match Lugano Servette à suivre en direct dans Sport Première...\r\nEt en football, fin de parcours en Europa League pour le FC Bâle. \r\nLes Rhénans se sont inclinés 3 - 0 à Séville hier soir en match retour des huitièmes de finale. \r\nQualification pour les quarts de Liverpool aux dépends de Manchester United...\r\n((Hier, Les deux clubs anglais ont fait match nul 1 partout...  Liverpool s'était imposé 2-0 eu match aller.))\r\n(Météo) Du soleil au menu de ce vendredi et de ce week-end... 12 degrés au maximum aujourd'hui, jusqu'à 16° en Valais central.  -1 à 2000 mètres... Il faudra tout de même compter avec un faible vent en montagne...Bise faible aussi sur le Plateau...\r\n(SOUS LA BARRE) \r\n(METEO SIMON) Du soleil aujourd'hui.... Et des températures\r\nvoisines de 0° tôt ce matin, 12°cet a-m à Yverdon ou Vevey, jusqu'à 16° à Sion.\r\nSamedi, pas de changement. Toujours un soleil dominant, et des températures proche de 15° en\r\nplaine l'après-midi.\r\nDimanche sera également une journée ensoleillée, malgré la présence de bancs de stratus sur le\r\nPlateau qui pourront masquer le soleil en matinée. En cours d'après-midi, MétéoSuisse prévoit\r\nquelques voiles nuageux sur l'ouest des régions.", "alternativeTitle": ["Présenté par Blandine Levite", "Présenté par Blandine Levite / JDM_2016-03-18T06:00:00_le-journal-de-6h", "Présenté par Blandine Levite / JDM_2016-03-18T06:00:00_le-journal-de-6h"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7562651", "isOnline": true, "imageURL": "//www.rts.ch/7677648.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Lévite, Blandine", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Domenjoz, Chrystel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Cupelin, Mathieu", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Bastardoz, Laurent", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Clivaz, Romain", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Doucas, Maurice", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Délétroz, Patrick", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Cornaz, Isabelle", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Lévite, Blandine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Domenjoz, Chrystel", "type": "Participant"}]}, "variantIds": ["ece-7562651", "ece-7562632"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Dans l'isoloir de père Alex: Pascal Légitimus", "genres": ["Interview"], "id": "sound-771E2B41-EAB0-4EE9-8706-E3E2E96BBF69", "durationSec": 379, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "excerpt": "L'humoriste et pénitent Pascal Légitimus passe à confesse. Quels livres, films ou séries inavouables consomme-t-il en douce?\r\nPar Alexandre Lemière.", "alternativeExcerpt": ["L'humoriste et pénitent Pascal Légitimus passe à confesse. Quels livres, films ou séries inavouables consomme-t-il en douce?\n\nPar Alexandre Lemière."], "alternativeTitle": ["Dans l'isoloir de père Alex: Pascal Légitimus / VER_2016-03-18T16:30:45_sequence-3", "Vertigo du 18.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7544767", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-7544760"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Crise migratoire.  L'Union européenne approuve l'accord avec la Turquie : Interview de  Vincent Chetail, professeur de droit, spécialiste des migrations à l'Institut de hautes études internationales et du développement", "genres": ["Interview", "Commentaire"], "id": "sound-07AA8F72-50DE-435F-A75E-DE11FD7CF93F", "thematicGeographicals": ["Turquie", "Ankara", "Union européenne"], "durationSec": 477, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "thematicPersons": ["UE (Union européenne)"], "thematicThemes": ["droits de l'homme", "migration de population", "accord international", "réfugié"], "excerpt": "Les dirigeants de l'Union européenne ont conclu un accord crucial avec Ankara prévoyant le renvoi en Turquie de tous les migrants à compter du 20 mars 2016. Objectif de l'accord : Arrêter le flux de migrants en Europe. ", "alternativeExcerpt": ["Les dirigeants de l'UE ont conclu un accord crucial avec Ankara prévoyant le renvoi en Turquie de tous les migrants à compter du 20 mars. L’interview de Vincent Chetail, professeur de droit, spécialiste des migrations à l'Institut de hautes études internationales et du développement."], "alternativeTitle": ["Migrants: l'UE approuve l'accord avec la Turquie / FOR_2016-03-18T18:00:00_developpement-1", "Forum du 18.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7562679", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "professeur de droit, spécialiste des migrations à l'Institut de hautes études internationales et du développement", "name": "Chetail, Vincent", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}], "Commentateur/trice": [{"role": "correspondant RTS Bruxelles ", "name": "Clivaz, Romain", "type": "Participant"}]}, "variantIds": ["ece-7562670"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "Happy Pics : \"Eyes as Big as Plates\" par Riitta Ikonen et Karoline Hjorth", "genres": ["Commentaire"], "id": "sound-799586B2-86F0-40E2-B71A-EA84FF64EEEB", "durationSec": 249, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "excerpt": "Quand l'homme tente d'imiter la nature, il s'offre une jolie parure d'algues, d'herbes, d'écorces et même de glace. Cette opération camouflage dans l'image c'est \"Eyes as Big as Plates\" du duo de photographes Riitta Ikonen et Karoline Hjorth. Au-delà du côté fantaisiste de ces mises en scène, cette série vise à générer de nouvelles perspectives sur la construction identitaire et le sentiment d'appartenance en partant à la rencontre de gens âgés et un peu en marge de notre société.\r\nEntre imagination tradition et dissimulation \"Eyes as Big as Plates\" c'est comme une petite respiration au beau milieu de trop d'agitation.", "alternativeExcerpt": ["Quand l'homme tente d'imiter la nature, il s'offre une jolie parure d'algues, d'herbes, d'écorces et même de glace. Cette opération camouflage dans l'image c'est \"Eyes as Big as Plates\" du duo de photographes Riitta Ikonen et Karoline Hjorth. Au-delà du côté fantaisiste de ces mises en scène, cette série vise à générer de nouvelles perspectives sur la construction identitaire et le sentiment d'appartenance en partant à la rencontre de gens âgés et un peu en marge de notre société.\n\nEntre imagination tradition et dissimulation \"Eyes as Big as Plates\" c’est comme une petite respiration au beau milieu de trop d’agitation.", "Quand l'homme tente d'imiter la nature, il s'offre une jolie parure d'algues, d'herbes, d'écorces et même de glace. Cette opération camouflage dans l'image c'est \"Eyes as Big as Plates\" du duo de photographes Riitta Ikonen et Karoline Hjorth. Au-delà du côté fantaisiste de ces mises en scène, cette série vise à générer de nouvelles perspectives sur la construction identitaire et le sentiment d'appartenance en partant à la rencontre de gens âgés et un peu en marge de notre société.\n\nEntre imagination tradition et dissimulation \"Eyes as Big as Plates\" c’est comme une petite respiration au beau milieu de trop d’agitation.", "Quand l'homme tente d'imiter la nature, il s'offre une jolie parure d'algues, d'herbes, d'écorces et même de glace. Cette opération camouflage dans l'image c'est \"Eyes as Big as Plates\" du duo de photographes Riitta Ikonen et Karoline Hjorth. Au-delà du côté fantaisiste de ces mises en scène, cette série vise à générer de nouvelles perspectives sur la construction identitaire et le sentiment d'appartenance en partant à la rencontre de gens âgés et un peu en marge de notre société.\n\nEntre imagination tradition et dissimulation \"Eyes as Big as Plates\" c’est comme une petite respiration au beau milieu de trop d’agitation."], "alternativeTitle": ["\"Eyes as Big as Plates\" par Riitta Ikonen et Karoline Hjorth", "\"Eyes as Big as Plates\" par Riitta Ikonen et Karoline Hjorth / HAP_2016-03-18T18:10:00_happy-pics", "\"Eyes as Big as Plates\" par Riitta Ikonen et Karoline Hjorth / HAP_2016-03-18T18:10:00_happy-pics"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7544507", "isOnline": true, "imageURL": "//www.rts.ch/5630108.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Marquet, Mickaël", "type": "Participant"}]}, "variantIds": ["ece-7544507", "ece-7544502"]}, {"publicationChannelNames": ["Espace 2"], "program": "Grand entretien", "source": "siranau", "title": "Interview de Thomas Römer, professeur de théologie au Collège de France et à l'Université de Lausanne : A propos de son ouvrage \"L'homosexualité dans le Proche-Orient ancien et la Bible\" (Ed. Labor et Fidès, rééedition 2016)", "genres": ["Interview"], "id": "sound-CF49AEA8-B999-409F-9F67-FC3602349E7B", "durationSec": 3215, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "thematicThemes": ["religion et croyances", "homosexualité", "Bible"], "excerpt": "\"L'homosexualité est aujourd'hui un des grands thèmes de société. Le débat s'inscrit aussi dans le cadre des Eglises et lorsque les chrétiens abordent ce thème, l'argument biblique joue un rôle décisif. Or, ce recours à la Bible est une affaire hautement piégée, car bien souvent on cite les Écritures pour légitimer sa propre position sur la question. Au-delà des lectures apologétiques qui ont trop souvent réduit les textes bibliques au rôle d'arguments justifiant ou condamnant l'homosexualité, cette nouvelle édition, remaniée et actualisée, propose un parcours historique et informatif dans le monde du Proche-Orient ancien et de la Bible, à la recherche de la conception que ces sociétés avaient des relations amoureuses et sexuelles entre deux personnes du même sexe et du statut qu'elles leur accordaient.\" (source: éditeur). Avec l'exégète, philologue et bibliste suisse, Thomas Römer, Professeur de la chaire \"Milieux bibliques\" au Collège de France et professeur de Bible hébraïque à l'Université de Lausanne, coauteur avec Loyse Bonjour, théologienne, collaboratrice à l'International Rescue Committee à New York, de l'ouvrage \"L'Homosexualité dans le Proche-Orient ancien et la Bible\".", "alternativeTitle": ["Le grand entretien du 18.03.2016", "Thomas Römer: L'homosexualité revisitée / LGE_2016-03-18T09:06:45_le-grand-entretien", "Le grand entretien du 18.03.2016", "Thomas Römer: L'homosexualité revisitée / LGE_2016-03-18T09:06:45_le-grand-entretien"], "alternativeExcerpt": ["\"Lʹhomosexualité est aujourdʹhui un des grands thèmes de société. Le débat sʹinscrit aussi dans le cadre des Eglises et lorsque les chrétiens abordent ce thème, lʹargument biblique joue un rôle décisif. Or, ce recours à la Bible est une affaire hautement piégée, car bien souvent on cite les Écritures pour légitimer sa propre position sur la question. Au-delà des lectures apologétiques qui ont trop souvent réduit les textes bibliques au rôle dʹarguments justifiant ou condamnant lʹhomosexualité, cette nouvelle édition, remaniée et actualisée, propose un parcours historique et informatif dans le monde du Proche-Orient ancien et de la Bible, à la recherche de la conception que ces sociétés avaient des relations amoureuses et sexuelles entre deux personnes du même sexe et du statut quʹelles leur accordaient.\" (source: éditeur)\n\nAvec l'exégète, philologue et bibliste suisse, Thomas Römer, Professeur de la chaire \"Milieux bibliques\" au Collège de France et professeur de Bible hébraïque à lʹUniversité de Lausanne, coauteur avec Loyse Bonjour, théologienne, collaboratrice à lʹInternational Rescue Committee à New York, de l'ouvrage \"L'Homosexualité dans le Proche-Orient ancien et la Bible\".\n- L'Homosexualité dans le Proche-Orient ancien et la Bible, Thomas Römer & Loyse Bonjour, en réédition chez Labor et Fides\n\nUne émission d'Anik Schuin", "\"Lʹhomosexualité est aujourdʹhui un des grands thèmes de société. Le débat sʹinscrit aussi dans le cadre des Eglises et lorsque les chrétiens abordent ce thème, lʹargument biblique joue un rôle décisif. Or, ce recours à la Bible est une affaire hautement piégée, car bien souvent on cite les Écritures pour légitimer sa propre position sur la question. Au-delà des lectures apologétiques qui ont trop souvent réduit les textes bibliques au rôle dʹarguments justifiant ou condamnant lʹhomosexualité, cette nouvelle édition, remaniée et actualisée, propose un parcours historique et informatif dans le monde du Proche-Orient ancien et de la Bible, à la recherche de la conception que ces sociétés avaient des relations amoureuses et sexuelles entre deux personnes du même sexe et du statut quʹelles leur accordaient.\" (source: éditeur)\n\nAvec l'exégète, philologue et bibliste suisse, Thomas Römer, Professeur de la chaire \"Milieux bibliques\" au Collège de France et professeur de Bible hébraïque à lʹUniversité de Lausanne, coauteur avec Loyse Bonjour, théologienne, collaboratrice à lʹInternational Rescue Committee à New York, de l'ouvrage \"L'Homosexualité dans le Proche-Orient ancien et la Bible\".\n- L'Homosexualité dans le Proche-Orient ancien et la Bible, Thomas Römer & Loyse Bonjour, en réédition chez Labor et Fides\n\nUne émission d'Anik Schuin"], "imageURL": "//www.rts.ch/3205305.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7544356", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "professeur de théologie au Collège de France et à l'Université de Lausanne", "name": "Römer, Thomas", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Schuin, Anik", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Schuin, Anik", "type": "Participant"}]}, "variantIds": ["ece-7544356", "ece-7544355"]}, {"publicationChannelNames": ["Option Musique"], "program": "Label scène", "source": "siranau", "title": "Vernissage du nouveau Mnémosyne", "id": "sound-2959CABD-304B-42D1-8D34-FC730DFA0B6F", "durationSec": 3426, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "excerpt": "Mnémosyne a présenté \"Le lien\" devant le public de Savièse et Lausanne les 26 et 27 février. Nous avons choisi le meilleur de ces deux concerts-vernissages pour un \"Label scène\" explosif.\r\nUne émission à suivre sur Option Musique le vendredi 18 mars 2016 à 20h. Par Pauline Seiterle.\r\n\r\nMnémosyne a présenté \"Le lien\" devant le public de Savièse et Lausanne les 26 et 27 février. Nous avons choisi le meilleur de ces 2 concerts-vernissages pour un Label Scène explosif. Emilie et Céline Troillet n'ont pas lésiné sur les moyens: danseurs, musiciens, lumières, projections, costumes... Bref, les deux soeurs valaisannes ont concocté un véritable show à l'américaine pour leur retour sur le devant de la scène.", "alternativeTitle": ["Label scène du 18.03.2016", "Label scène du 18.03.2016", "Vernissage du nouveau Mnémosyne / LSC_2016-03-18T20:03:00_label-scene", "Vernissage du nouveau Mnémosyne / LSC_2016-03-18T20:03:00_label-scene"], "imageURL": "//www.rts.ch/8224101.image", "alternativeExcerpt": ["Mnémosyne a présenté \"Le lien\" devant le public de Savièse et Lausanne les 26 et 27 février. Nous avons choisi le meilleur de ces deux concerts-vernissages pour un \"Label scène\" explosif.\n\nUne émission à suivre sur Option Musique le vendredi 18 mars 2016 à 20h. Par Pauline Seiterle.", "Mnémosyne a présenté \"Le lien\" devant le public de Savièse et Lausanne les 26 et 27 février. Nous avons choisi le meilleur de ces deux concerts-vernissages pour un \"Label scène\" explosif.\n\nUne émission à suivre sur Option Musique le vendredi 18 mars 2016 à 20h. Par Pauline Seiterle."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7544563", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Seiterle, Pauline", "type": "Participant"}]}, "variantIds": ["ece-7544563", "ece-7544562"]}, {"publicationChannelNames": ["Couleur 3"], "program": "26 minutes plus tôt", "source": "siranau", "title": "26 minutes plus tôt : Pénurie de patates", "genres": ["Sketch"], "id": "sound-ECCF30A9-35BB-488D-887B-E70F868E6D3D", "durationSec": 219, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "excerpt": "Jochen Lobsiger, porte-parole d'une enseigne de fast-food, nous explique comment son entreprise gère la pénurie de pommes de terre suisses entrainée par la canicule de l'été 2015.", "alternativeExcerpt": ["Jochen Lobsiger, porte-parole d’une enseigne de fast-food, nous explique comment son entreprise gère la pénurie de pommes de terre suisses entrainée par la canicule de l’été 2015.", "Jochen Lobsiger, porte-parole d’une enseigne de fast-food, nous explique comment son entreprise gère la pénurie de pommes de terre suisses entrainée par la canicule de l’été 2015.", "Jochen Lobsiger, porte-parole d’une enseigne de fast-food, nous explique comment son entreprise gère la pénurie de pommes de terre suisses entrainée par la canicule de l’été 2015."], "alternativeTitle": ["Pénurie de patates", "Pénurie de patates / NMT_2016-03-18T08:09:37_26-minutes-plus-tot", "Pénurie de patates / NMT_2016-03-18T08:09:37_26-minutes-plus-tot"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7544467", "isOnline": true, "imageURL": "//www.rts.ch/7033827.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Kucholl, Vincent", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Veillon, Vincent", "type": "Participant"}]}, "variantIds": ["ece-7544467", "ece-7544451"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "La belle vidéo de Stéphane Laurenceau : \"Toonocalypse\" de The 2D Workshop", "genres": ["Commentaire"], "id": "sound-B2E49844-E961-4E83-8E4C-E23081AC6FD8", "durationSec": 195, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "excerpt": "Invasion extraterrestre en mode Toons\r\n\r\nToonocalypse de The 2D Workshop\r\nINVASION EXTRATERRESTRE EN MODE TOONS", "alternativeExcerpt": ["Invasion extraterrestre en mode Toons", "Invasion extraterrestre en mode Toons", "Invasion extraterrestre en mode Toons"], "alternativeTitle": ["\"Toonocalypse\" de The 2D Workshop", "\"Toonocalypse\" de The 2D Workshop / HAP_2016-03-18T18:20:00_la-belle-video-de-stephane-laurenceau", "\"Toonocalypse\" de The 2D Workshop / HAP_2016-03-18T18:20:00_la-belle-video-de-stephane-laurenceau"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7544505", "isOnline": true, "imageURL": "//www.rts.ch/5630112.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7544505", "ece-7544500"]}, {"publicationChannelNames": ["La Première"], "program": "PEntagruel", "source": "siranau", "title": "Les 5 chansons en langue imaginaire avec le plus grand succès", "id": "sound-931D24D8-206B-4802-817E-F3E64422B5DB", "durationSec": 1580, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* Infotrafic: 16:29:16-16:29:44 / *", "alternativeTitle": ["Pentagruel du 18.03.2016", "Les 5 chansons en langue imaginaire avec le plus grand succès / PEN_2016-03-18T16:04:15_pentagruel", "Pentagruel du 18.03.2016", "Les 5 chansons en langue imaginaire avec le plus grand succès / PEN_2016-03-18T16:04:15_pentagruel"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7544747", "isOnline": true, "imageURL": "//www.rts.ch/4197886.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Participant"}]}, "variantIds": ["ece-7544747", "ece-7544746"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "6000 mots de passe de messageries suisses dans la nature!", "id": "sound-78F9A5B4-FE40-4D20-B57F-8FE62462AA5A", "durationSec": 2, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "excerpt": "La Centrale d'enregistrement et d'analyse pour la sûreté de l'information a reçu une liste de 6000 adresses de comptes de messagerie suisses ayant apparemment été piratées et qui pourraient être utilisées à des fins illicites.Contrôlez si vous êtes concernés grâce à l'outil proposé en lien ci-contre et si c'est le cas, n'hésitez pas à nous contacter en écrivant à onenparle@rts.ch.\r\n\r\n* * La Centrale d'enregistrement et d'analyse pour la sûreté de l'information a reçu une liste de 6000 adresses de comptes de messagerie suisses ayant apparemment été piratées et qui pourraient être utilisées à des fins illicites.Contrôlez si vous êtes concernés grâce à l'outil proposé en lien ci-contre et si c'est le cas, n'hésitez pas à nous contacter en écrivant à onenparle@rts.ch.", "alternativeTitle": ["Fondation BVA - communes: réaction du Conseil d'état / OEP_2016-03-18T08:36:45_sequence-5", "On en parle du 18.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7544777", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7544770"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "L'application de l'initiative contre l'immigration prend du retard aux Chambres", "id": "sound-0651B17E-9780-4B64-B3DF-5A44130A5691", "durationSec": 111, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "excerpt": "Le Parlement ne traitera pas dans les délais prévus, soit durant la session spéciale d'avril, de la mise en ouvre du 9 février 2014. Le retard annoncé par le Conseil fédéral ne sera pas rattrapé aux Chambres fédérales.\r\n\r\n* * L'application de l'initiative contre l'immigration prend du retard aux Chambres Le Parlement ne traitera pas dans les délais prévus la mise en oeuvre du 9 février 2014... \r\nLe retard annoncé par le Conseil fédéral ne sera pas rattrapé aux Chambres fédérales...\r\nle débat n'aura pas lieu à la session spéciale d'avril, affirme le Blick aujourd'hui... \r\nRésultat: la fin du processus devrait avoir lieu après le 9 février 2017, soit après les trois ans exigés dans le texte de l'UDC.....\r\nCe n'est pas un problème pour Christian Lüscher, vice-président du PLR... \r\nMAG\r\nChristian Lüscher INTERROGé PAR Thibaut Schaller.", "alternativeExcerpt": ["Le Parlement ne traitera pas dans les délais prévus, soit durant la session spéciale d'avril, de la mise en œuvre du 9 février 2014. Le retard annoncé par le Conseil fédéral ne sera pas rattrapé aux Chambres fédérales."], "alternativeTitle": ["L'application de l'initiative contre l'immigration prend du retard aux Chambres / 12H30_2016-03-18T12:32:00_developpement-3", "Le 12h30 du 18.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7562695", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7562688"]}, {"publicationChannelNames": ["La Première"], "program": "Passagère", "source": "siranau", "title": "Passagère", "id": "sound-42E1C0CF-9363-4D64-9D18-9C7F008ACA65", "durationSec": 1772, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* *", "alternativeTitle": ["Passagère du 18.03.2016", "Passagère / PSE_2016-03-18T13:30:00_passagere", "Passagère du 18.03.2016", "Passagère / PSE_2016-03-18T13:30:00_passagere"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7544726", "isOnline": true, "imageURL": "//www.rts.ch/4197869.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Gasc, Emilie", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gasc, Emilie", "type": "Participant"}]}, "variantIds": ["ece-7544726", "ece-7544725"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Avis de recherche", "source": "siranau", "title": "Avis de recherche : Qui est le Suisse le plus honnête? (5/5)", "genres": ["Interview"], "id": "sound-EBBFF012-4B4C-43F4-A58F-9CF351DB5DF6", "durationSec": 379, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Qui est le Suisse le plus honnête? (5/5)", "Qui est le Suisse le plus honnête? (5/5) / NMT_2016-03-18T07:15:00_avis-de-recherche", "Qui est le Suisse le plus honnête? (5/5) / NMT_2016-03-18T07:15:00_avis-de-recherche"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7544457", "isOnline": true, "imageURL": "//www.rts.ch/7015953.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Schneiter, Jonas", "type": "Participant"}]}, "variantIds": ["ece-7544457", "ece-7544441"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Jusqu'à ébullition: tajine de légumes aux pois chiches", "id": "sound-DB17F768-0294-48E4-B7C3-00E1CD5DA9A3", "durationSec": 552, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "excerpt": "Antoine Droux vous propose de vous essayer à quelques plats \"vegan\", dès aujourd'hui et pour ces prochaines semaines à l'enseigne de \"Jusqu'à ébullition\". Il a rencontré Loetitia Monge dans sa cuisine à Cortaillod. Loetitia donne des cours de cuisine vegan à Neuchâtel et Lausanne. Elle tient aussi un blog sur lequel elle diffuse ses recettes et ses conseils pour confectionner des plats sans aucun produit animal. Pour cette première, elle vous propose un plat simple et complet aux saveurs orientales.\r\n\r\n* * Antoine Droux vous propose de vous essayer à quelques plats \"vegan\", dès aujourd'hui et pour ces prochaines semaines à l'enseigne de \"Jusqu'à ébullition\". Il a rencontré Loetitia Monge dans sa cuisine à Cortaillod. Loetitia donne des cours de cuisine vegan à Neuchâtel et Lausanne. Elle tient aussi un blog sur lequel elle diffuse ses recettes et ses conseils pour confectionner des plats sans aucun produit animal. Pour cette première, elle vous propose un plat simple et complet aux saveurs orientales.", "alternativeExcerpt": ["Antoine Droux vous propose de vous essayer à quelques plats \"vegan\", dès aujourd'hui et pour ces prochaines semaines à l’enseigne de \"Jusqu'à ébullition\". Il a rencontré Loetitia Monge dans sa cuisine à Cortaillod. Loetitia donne des cours de cuisine vegan à Neuchâtel et Lausanne. Elle tient aussi un blog sur lequel elle diffuse ses recettes et ses conseils pour confectionner des plats sans aucun produit animal. Pour cette première, elle vous propose un plat simple et complet aux saveurs orientales…"], "alternativeTitle": ["Jusqu'à ébullition: tajine de légumes aux pois chiches / OEP_2016-03-18T08:36:45_sequence-3", "On en parle du 18.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7544777", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7544769"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Courrier des lecteurs", "source": "siranau", "title": "Le courrier des lecteurs : Se faire percer", "genres": ["Sketch"], "id": "sound-0ABA2231-9999-4C85-B793-94837B32F4FA", "durationSec": 141, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Se faire percer", "Se faire percer / NMT_2016-03-18T07:22:38_le-courrier-des-lecteurs", "Se faire percer / NMT_2016-03-18T07:22:38_le-courrier-des-lecteurs"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7544463", "isOnline": true, "imageURL": "//www.rts.ch/6067149.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Rollman, Marina", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Nouveau, Charles", "type": "Participant"}]}, "variantIds": ["ece-7544463", "ece-7544446"]}, {"publicationChannelNames": ["Espace 2"], "program": "A vue d'esprit", "source": "siranau", "title": "Religions et repli identitaire (5/5) : La religion du djihadisme", "genres": ["Interview"], "id": "sound-70803916-7C7B-4C8B-A02D-7F51084F5A9D", "durationSec": 1781, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "thematicThemes": ["judaïsme", "catholicisme", "nationalisme", "politique", "sociologie", "islam", "religion et croyances", "21e siècle"], "alternativeTitle": ["A vue d'esprit du 18.03.2016", "Religions et repli identitaire (5/5) / AVE_2016-03-18T16:30:45_a-vue-d-esprit", "A vue d'esprit du 18.03.2016", "Religions et repli identitaire (5/5) / AVE_2016-03-18T16:30:45_a-vue-d-esprit"], "alternativeExcerpt": ["La religion du djihadisme.\nJacques Mouriquand reçoit le sociologue et philosophe Raphaël Liogier à l’occasion de la parution de son dernier ouvrage \"La guerre des civilisations n’aura pas lieu: coexistence et violence au XXIe siècle\".", "La religion du djihadisme.\nJacques Mouriquand reçoit le sociologue et philosophe Raphaël Liogier à l’occasion de la parution de son dernier ouvrage \"La guerre des civilisations n’aura pas lieu: coexistence et violence au XXIe siècle\"."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7544344", "isOnline": true, "imageURL": "//www.rts.ch/1785432.image", "contributors": {"Interviewé/e": [{"role": "sociologue, philosophe, auteur de \"La guerre des civilisations n'aura pas lieu : coexistence et violence au XXIe siècle\" (Ed. CNRD, 2016)", "name": "Liogier, Jacques", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Erard, Catherine", "type": "Producteur"}], "Intervieweur/euse": [{"role": "journaliste", "name": "Mouriquand, Jacques", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Erard, Catherine", "type": "Participant"}]}, "variantIds": ["ece-7544344", "ece-7544343"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "Michael Mitchell - Recyclage et autres petites philosophies suspectes", "id": "sound-7D5DE7F3-5935-474F-805E-8A495C765B91", "durationSec": 618, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "excerpt": "Un panda, une goutte d'eau, un pingouin, et une femme nue. Ce sont tous des personnages issus de différentes pièces pour en faire du neuf. Par leur regard amusé sur leurs propres contradictions, les protagonistes jouent à trouver leur place dans ce monde incohérent. Mais est-ce réellement par acquis de conscience que l'on récupère un costume d'une autre pièce sous prétexte de ne pas le jeter? N'y a-t-il pas une autre évidence à les voir réunis sous nos yeux, alors qu'ils proviennent chacun, manifestement, d'une autre histoire? Quelle\r\nmétaphysique de l'ordinaire révèle leur présence dans leur costume recyclé? Chacun raconte sa propre histoire, ainsi que celle du costume dans lequel il apparaît. \r\nA voir du 15 au 26 mars 2016 au théâtre St-Gervais à Genève. Rencontre avec Michael Mitchell, dramaturge.", "alternativeExcerpt": ["Un panda, une goutte d’eau, un pingouin, et une femme nue… Ce sont tous des personnages issus de différentes pièces pour en faire du neuf. Par leur regard amusé sur leurs propres contradictions, les protagonistes jouent à trouver leur place dans ce monde incohérent. Mais est-ce réellement par acquis de conscience que l’on récupère un costume d’une autre pièce sous prétexte de ne pas le jeter? N’y a-t-il pas une autre évidence à les voir réunis sous nos yeux, alors qu’ils proviennent chacun, manifestement, d’une autre histoire? Quelle\nmétaphysique de l’ordinaire révèle leur présence dans leur costume recyclé? Chacun raconte sa propre histoire, ainsi que celle du costume dans lequel il apparaît. \n\nA voir du 15 au 26 mars 2016 au théâtre St-Gervais à Genève. Rencontre avec Michael Mitchell, dramaturge."], "alternativeTitle": ["Michael Mitchell - Recyclage et autres petites philosophies suspectes / MAT_2016-03-18T07:06:45_l-invite", "Les matinales d'Espace 2 du 18.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7544365", "isOnline": true, "imageURL": "//www.rts.ch/1785443.image", "contributors": {"Interviewé/e": [{"role": "écrivain, dramaturge,dramaturge", "name": "Mitchell, Michael", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Producteur"}]}, "variantIds": ["ece-7544360"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Bibliothèque du professeur Y", "source": "siranau", "title": "La Bibliothèque du professeur Y 18.03.2016", "genres": ["Commentaire"], "id": "sound-D22C0BD3-6A5D-4A04-8ED1-E795BFACA050", "durationSec": 147, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La Bibliothèque du professeur Y", "La Bibliothèque du professeur Y / SUPER_2016-03-18T16:30:00_la-bibliotheque-du-professeur-y", "La Bibliothèque du professeur Y / SUPER_2016-03-18T16:30:00_la-bibliotheque-du-professeur-y"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7544482", "isOnline": true, "imageURL": "//www.rts.ch/4271503.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Demay, Yves", "type": "Participant"}]}, "variantIds": ["ece-7544482", "ece-7544475"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Musique: Paul Mac Bonvin part en tournée", "genres": ["Interview"], "id": "sound-849677EA-8FCF-4833-A93E-D8119F44D2A2", "durationSec": 476, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "excerpt": "Le chanteur et musicien valaisan Paul Mac Bonvin, compte parmi les figures de la country en Suisse. Il sillonne les salles jusqu'au 12 novembre 2016. \r\nPaul Mac Bonvin répond aux questions de Michel Masserey.", "alternativeExcerpt": ["Le chanteur et musicien valaisan Paul Mac Bonvin, compte parmi les figures de la country en Suisse. Il sillonne les salles jusqu'au 12 novembre 2016. \n\nPaul Mac Bonvin répond aux questions de Michel Masserey."], "alternativeTitle": ["Musique: Paul Mac Bonvin part en tournée / VER_2016-03-18T16:30:45_sequence-5", "Vertigo du 18.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7544767", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-7544758"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "Une Nord-Coréenne échappée de son pays narre son histoire dans un livre", "id": "sound-AC151E8B-0876-4972-83B9-F8FD98B97DAA", "durationSec": 523, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Yeonmi Park, Nord-Coréenne qui a fui son pays à l'âge de 13 ans, avec sa mère, auteur de \"Je voulais juste vivre\", publié aux Editions Kero\r\nYeonmi Park est une Nord-Coréenne qui a fui son pays à l'âge de 13 ans, avec sa mère, aux mains de passeurs chinois qui les ont violées et vendues. Elle a aujourd'hui 22 ans, et raconte son histoire dans un livre, \"Je Voulais Juste Vivre\", qui vient de paraître en français (Editions Kero). Son interview.\r\n\r\n* * Une Nord-Coréenne échappée de son pays narre son histoire dans un livre LANCEMENT 1 / Yeonmi Park - Corée du Nord\r\n***C'est une histoire inimaginable: celle de Yeonmi Park. Une Nord-Coréenne qui a fui son pays à l'âge de 13 ans, avec sa mère, aux mains de passeurs chinois qui les ont violées et vendues. Elle a aujourd'hui 22 ans; elle a réappris à vivre, à penser, à être un humain... et raconte son histoire dans un livre qui vient de paraître en français: \"Je Voulais Juste Vivre\".\r\nYeonmi Park est à Paris pour le Salon du Livre. C'est de notre studio, là-bas, qu'elle nous a raconté cette enfance qu'elle a fui. une enfance durant laquelle son plus grand rêve, c'était avoir un seau rempli de pain:\r\n DIGAS 8'03''\r\nYoenmi Park, qui raconte son histoire dans \"Je Voulais Juste Vivre\", publié aux Editions Kero.\r\n>>> VIRGULE 3", "alternativeExcerpt": ["Yeonmi Park est une Nord-Coréenne qui a fui son pays à l’âge de 13 ans, avec sa mère, aux mains de passeurs chinois qui les ont violées et vendues. Elle a aujourd’hui 22 ans, et raconte son histoire dans un livre, \"Je Voulais Juste Vivre\", qui vient de paraître en français (Editions Kero). Son interview."], "alternativeTitle": ["Une Nord-Coréenne échappée de son pays narre son histoire dans un livre / TUM_2016-03-18T08:10:00_sequence-1", "Tout un monde du 18.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7562618", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}]}, "variantIds": ["ece-7562615"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Pub", "source": "siranau", "title": "Pub : L'auréole, parce que je sue bien", "genres": ["Sketch"], "id": "sound-6FA50B06-B8E6-4D65-907E-EFBB3E2F23F4", "durationSec": 36, "publicationDate": "2016-03-18T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["PUB", "PUB / NMT_2016-03-18T08:55:00_pub", "PUB / NMT_2016-03-18T08:55:00_pub"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7544465", "isOnline": true, "imageURL": "//www.rts.ch/6653690.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Doquin, Julien", "type": "Participant"}]}, "variantIds": ["ece-7544465", "ece-7544449"]}]}}