{"response": {"numFound": 31344, "start": 28600, "docs": [{"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "Reportage découverte : Le Jardin de Georgia", "id": "sound-1EB5A9B5-5DDA-418A-9C37-6DCA6ED49447", "durationSec": 390, "publicationDate": "2016-01-31T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["Partez à la découverte du jardin de Georgia d’Ayron qui a su créer différents biotopes sur un sol sablonneux.\n \nUn reportage d’Isabelle Gendre."], "alternativeTitle": ["Reportage découverte : Le Jardin de Georgia / MJA_2016-01-31T06:03:45_sujet-1", "Monsieur Jardinier du 31.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7419059", "isOnline": true, "imageURL": "//www.rts.ch/6803221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Participant"}]}, "variantIds": ["ece-7419055"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Premier cas avéré de tricherie mécanique dans le cyclisme mondial", "id": "sound-1FFDC3B6-6F89-4C64-ADDB-6F640EDEC7C6", "durationSec": 166, "publicationDate": "2016-01-31T00:00:00Z", "mediaType": "audio", "excerpt": "CATINFO_JAN2016 * * Premier cas avéré de tricherie mécanique dans le cyclisme mondial (Dialogue Patrick Délétroz) 18h Cyclisme : premier cas de tricherie mécanique\r\nEn cyclisme, les championnats du monde se sont déroulés ce week-end en Belgique...\r\nIls ont été marqué par la découverte d'un moteur dans le vélo d'une concurrente belge de la catégorie des moins de 23 ans :  Femke Van den Driessche...\r\nAprès des années de soupçons, l'Union Cycliste Internationale tient peut-être LA preuve qu'elle attendait... Patrick Délétroz\r\nLes vélos électriques, on en construit depuis longtemps. Leur usage en compétition est bien évidemment interdit.  Il y a eu des soupçons, et nous y reviendrons, sur l'utilisation de cette technologie par Fabian Cancellara en 2010.  L'Union Cycliste internationale réalise des contrôles, soit par rayon X, soit par introduction d'une caméra dans les tubes de cadre, là oû serait caché un tel moteur.  Le président de l'UCI a précisé d'ailleurs que des contrôles, déjà effectués, et qui n'ont rien donné jusqu'à hier,  vont se poursuivre et que de nouvelles techniques de contrôles sont testées. \r\nDe son côté, la jeune belge a déclaré, en pleures, que le vélo utilisé ne lui appartenait pas. Elle dit être allé reconnaitre le parcours avant la course avec le vélo d'un ami.   l'avoir déposé au camion et son mécanicien, pensant qu'il s'agissait du sien l'a nettoyé et préparé pour la course.   Une excuse qui fait sourire et qui est aussi grave si elle est vraie que si elle fausse. \r\n- Vous le disiez, depuis 2010 et les victoires de Fabian Cancellara au Tour des Flandres et à Paris-Roubaix, on accuse le bernois de ne pas rouler qu'à la force de ses jambes...\r\nLa manière avait étonné... dans le Tour des Flandres, il dépose littéralement son adversiare Tom Boonen dans le mur de Gramont, et dans Paris-Roubaix il attaque à 50 kilomètres de l'arrivée et remporte la course en solitaire.  Ce qui avait mis la puce à l'oreil ce jour-là c'est qu'il avait changé de vélo durant la course.  Vous vous souvenez peut-être aussi de l'image du vélo de Rijder Hejesdal qui, après une chûte dans une descente... tournait sur lui-même, comme entraîné par une force mystérieuse. \r\n- La découverte d'hier est-elle la preuve de l'utilisation à grande échelle de cette technologie ?\r\nSi je vous dit non, on va me traîter de naïf, et si je vous dit oui, je ne peux pas vous en apporter la preuve. \r\nLe problème n'est pas de savoir s'il y a tricherie, il ne fait aucun doute que la technologie a été testée en course,  mais c'est l'ampleur du phénomène qui n'est pas connu.  \r\nPersonnellement, je doute qu'on soit à la veille d'une affaire du type Festina en 98 mais encore une fois, le doute ne bénéficie pas à l'accusé dans le cyclisme... par sa faute car des moyens existent pour éviter ce genre de problème...   des contrôles généralisés, \r\ndes vélos vérifiés et plombés...   tout est question de moyens.  Et il faut aussi que les contrôles soient vraiment inopinés, que personne ne soit au courant de leur tenue... ou du fait qu'il n'y ai pas de contrôle pendant une course. \r\nN'oublions pas non plus que certains professionnels, comme Fabian Cancellara, sont à la pointe de la technologie...  on sait par exemple qu'il  utilisait et utilise encore, sur son pédalier,  un roulement particulier  et tout à fait autorisé, qui permet selon son concepteur un gain au kilomètre qui atteindrait jusqu'à 2,5 secondes, des frictions diminuées de plus de 95% etc...\r\nIl y a, aussi dans le vélo, une course à la technologie, autorisée on le voit avec certaines pièces du vélo et bien sur à bannir du moment ou elle apporte un trop grand avantage... comme le moteur. C'est exactement comme le dopage biologique...   certains vont à la limite de ce qui est autorisé, d'autre la dépasse.", "alternativeExcerpt": ["En cyclisme, les Championnats du monde se sont déroulés ce week-end en Belgique. Ces derniers ont été marqués par la découverte d’un moteur dans le vélo d’une concurrente belge de la catégorie des moins de 23 ans, Femke Van den Driessche. Après des années de soupçons, l’Union cycliste internationale tient peut-être la preuve qu’elle attendait."], "alternativeTitle": ["Premier cas avéré de tricherie mécanique dans le cyclisme mondial / FOR_2016-01-31T18:14:00_developpement-8", "Forum du 31.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7438649", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7438643"]}, {"publicationChannelNames": ["La Première"], "program": "Hautes fréquences", "source": "siranau", "title": "Tuer au nom du bien", "id": "sound-09D4255E-34E6-417C-8CA5-D328D1267143", "durationSec": 1682, "publicationDate": "2016-01-31T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "excerpt": "Participants hors thésaurus : Banisadr, Masoud;Casutt, Géraldine;Mayer, JeanFrançois\r\n* * Les jeunes qui partent rejoindre le groupe Etat islamique disent le faire pour construire une société meilleure.\r\nSont-ils victimes d'une manipulation mentale, d'un endoctrinement via les réseaux sociaux ?\r\nSi cette explication n'est pas dénuée de fondement, elle ne rend pas compte de la capacité de ces personnes à choisir librement un mode de vie et des valeurs qui nous semblent incompréhensibles.\r\nPourtant l'histoire du XXème siècle n'est pas avare d'exemple de mouvements qui, au nom d'une société idéale, ont commis les pire atrocités. Il suffit d'évoquer le nazisme, le communisme, les khmers rouges etc.\r\nAvec :\r\n- Masoud Banisadr, ancien membre de l'organisation terroriste iranienne des moudjahidines du peuple.\r\n- Géraldine Casutt, assistante en sciences des religions à l'Université de Fribourg qui prépare une thèse sur le djihad au féminin en lien avec l'Ecole des hautes études en sciences sociales (EHESS) de Paris.\r\n- Jean-François Mayer, historien des religions, directeur de l'institut Religioscope.\r\n- Maurice Bellet, philosophe, psychanalyste et prêtre.\r\nUn sujet proposé par Catherine Erard\r\nBibliographie :\r\nMasoud Banisadr, Memoirs of an Iranian rebel, Saqi books, 2004\r\nMaurice Bellet, L'avenir du communisme, Bayard, 2013\r\nMaurice Bellet, L'explosion de la religion, Bayard, 2014\r\nMaurice Bellet, Notre foi en l'humain, Bayard, 2014\r\nMaurice Bellet, La chair délivrée, Bayard, 2015", "alternativeExcerpt": ["Les jeunes qui partent rejoindre le groupe Etat islamique disent le faire pour construire une société meilleure.\n\nSont-ils victimes d’une manipulation mentale, d'un endoctrinement via les réseaux sociaux?"], "alternativeTitle": ["Tuer au nom du bien / HFR_2016-01-31T19:03:45_sequence-3", "Hautes fréquences du 31.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7419013", "isOnline": true, "imageURL": "//www.rts.ch/1380931.image", "contributors": {"Interviewé/e": [{"role": "philosophe, psychanalyste et prêtre", "name": "Bellet, Maurice", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Emery, Jean-Christophe", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Hunenberger, Fabien", "type": "Producteur"}]}, "variantIds": ["ece-7419009"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "La grande interview politique du dimanche", "id": "sound-DEAC0728-1A20-411C-8FB8-A7A4B7B7BEC2", "durationSec": 707, "publicationDate": "2016-01-31T00:00:00Z", "mediaType": "audio", "excerpt": "CATINFO_JAN2016 Participants hors thésaurus : Carlo Lombardini, professeur de droit et avocat genevois\r\n* * La grande interview politique du dimanche 18h La grande interview du dimanche\r\n18hXX... L'heure de retrouver la grande interview du dimanche, dont l'invité cette semaine est Carlo Lombardini...\r\nLe professeur de droit et avocat genevois s'interroge sur la surrenchère en matière de règlementation dans le secteur bancaire, qu'il s'agisse du contrôle des clients ou de l'efficacité de la lutte anti-blanchiment...\r\nCarlo Lombardini plaide aussi pour l'abandon du secret bancaire en Suisse... Contre l'avis défendu par le nouveau chef des finances fédérales, Ueli Maurer, et par une partie de la droite, dont l'initiative pour inscrire la protection du secret bancaire dans la Constitution est en ce moment à l'étude...\r\nL'occasion pour Laetitia Guinand de demander à Carlo Lombardini ce qu'on peut encore attendre des autorités en matière de défense des banques...\r\n  SON\r\nC'était le professeur de droit et avocat genevois Carlo Lombardini, interrogé par Laetitia Guinand.", "alternativeExcerpt": ["Mehmet Gultas et Laetitia Guinand reçoivent Carlo Lombardini, professeur de droit et avocat genevois."], "alternativeTitle": ["La grande interview politique du dimanche / FOR_2016-01-31T18:16:00_developpement-9", "Forum du 31.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7438649", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Guinand, Laetitia", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7438646"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Brazil", "source": "siranau", "title": "Interview de Benoît Graffin, réalisateur, à propos du film : \"Encore heureux\"", "genres": ["Interview"], "id": "sound-ED1A1AF9-9BCB-43D8-A3DF-07612FA6801C", "durationSec": 1405, "publicationDate": "2016-01-31T00:00:00Z", "mediaType": "audio", "excerpt": "Sam, cadre supérieur d'une grande boite est viré. Pas de panique, du boulot, il va bien en retrouver, pense-t-il. Le temps d'un générique d'ouverture, on le retrouve 2 ans plus tard, au bout du rouleau de scotch. Lui et sa famille ont quitté leur luxueuse maison pour emménager dans un studio minable d'à peine 20 m2. Sur endetté, sur le coup d'une expulsion, ils sont obligés de gruger à la caisse de la supérette du coin pour manger à leur faim. Leur fille, qui joue du piano, prend des leçons auprès de leur voisine du bas,  une vieille femme méchante, raciste, aigrie, sans descendance mais pétée de fric. La vieille garce va mourir subitement dans son lit. autanmt dire que Sam et les siens vont sauter sur le magot de la vieillepour se refaire une nouvelle vie.\r\nEncore Heureux , une comédie immorale de bout en bout, phénomène suffisamment rare dans le cinéma français qui mérite d'être souligné.  Benoit Graffin, connu pour l'écriture de scénarios, notamment pour Pierre Salvadori, aa un gout certain pour ce type de comédie enlevée, intelligente, bien dialoguées et qui offre quelques scènes particulièrement cocasses. En plus d'être un excellent scénariste, il se révèle un brillant directeur d'acteur. Edouard Baer n'avait pas été aussi bien dirigé depuis pas mal d'années. Avec Sandrine Kiberlain, il fait des étincelles dans ce film qui parle des victimes de la société, mais pas comme des victimes, juste comme des gens qui ont droit à l'insolence, à la méchanceté, qui ont le droit surtout de se servir, un film à rebrousse-poil de ce qu'on attend d'une comédie sociale. a suivre l'intw enregistrée par Fifi avec Benoît Graffin.", "alternativeExcerpt": ["Sam, cadre supérieur dʹune grande boîte est viré. Pas de panique, du boulot, il va bien en retrouver, pense-t-il. Le temps dʹun générique dʹouverture, on le retrouve deux ans plus tard, au bout du rouleau de scotch. Lui et sa famille ont quitté leur luxueuse maison pour emménager dans un studio minable dʹà peine 20m2. \n\n\"Encore Heureux\", une comédie immorale de bout en bout, phénomène suffisamment rare dans le cinéma français. Fifi reçoit Benoît Graffin, le réalisateur du film."], "alternativeTitle": ["Encore heureux / BRA_2016-01-31T11:06:00_sequence-1", "Brazil du 31.01.2016"], "imageURL": "//www.rts.ch/7449224.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7418837", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "réalisateur de cinéma", "name": "Graffin, Benoît", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Congiusti, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7418833"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Le propriétaire de l'hôtel Dolder Grand doit 200 millions de francs au fisc", "id": "sound-3EF715DE-646B-4730-AC88-1E8179902778", "durationSec": 68, "publicationDate": "2016-01-31T00:00:00Z", "mediaType": "audio", "excerpt": "* * Le propriétaire de l'hôtel Dolder Grand doit 200 millions de francs au fisc Le richissime propriétaire de l'Hôtel Dolder Grand, à Zurich, est dans le collimateur des autorités fiscales suisses. \r\nSelon une information de la NZZ am Sonntag, le fisc de la Confédération et du canton de Zurich ont bloqué 200 millions de francs à Urs Schwarzenbach. Les autorités veulent ainsi s'assurer que le milliardaire versera bien le montant qu'il doit aux impôts. Delphine Gendre\r\n((Etabli depuis un quart de siècle à Londre, Urs Schwarzenbach ne peut plus jouir d'une partie de son immense fortune, depuis jeudi dernier, à en croire la presse alémanique. Selon la NZZ am Sonntag, les autorités fiscales ont donné une autorisation de séquestre pour un montant de 200 millions de francs, somme qu'Urs Schwarzenbach devrait au canton de Zurich et à la Confédération. Mais visiblement ce séquestre n'empêchera pas le milliardaire de poursuivre ses activités. Le magazine Bilanz évalue son portefeuille à 1 milliard 250 millions de francs. L'homme a fait fortune dans le négoce de devises. C'est aussi un grand collectionneur d'art. Une passion qui lui a déjà valu ces dernières années quelques démêlés avec la justice: Urs Schwarzenbach avait été soupçonné d'importer de façon illégale en Suisse des ouvres d'arts. Il a toujours nié vouloir tromper le fisc.\"", "alternativeExcerpt": ["Le richissime propriétaire de l'hôtel Dolder Grand, à Zurich, est dans le collimateur des autorités fiscales suisses. Selon une information de la NZZ am Sonntag, le fisc de la Confédération et du canton de Zurich ont bloqué 200 millions de francs à Urs Schwarzenbach. Les autorités veulent ainsi s'assurer que le milliardaire versera bien le montant qu'il doit aux impôts."], "alternativeTitle": ["Le propriétaire de l’hôtel Dolder Grand doit 200 millions de francs au fisc  / 12H30_2016-01-31T12:35:00_developpement-6", "Le 12h30 du 31.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7438632", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bassin, Aline", "type": "Participant"}]}, "variantIds": ["ece-7438631"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "La chronique de Thierry Basset: le sentier des blocs erratiques, chapitre 8", "id": "sound-0A2353A7-CBAE-45EF-A6C2-16FD73D45D65", "durationSec": 317, "publicationDate": "2016-01-31T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["Vous connaissez l’église de Monthey ? Savez-vous d’où viennent les granits de ses colonnes ? \n\nPetit retour dans le passé, aux alentours de la moitié du 19e siècle.\nIl s'agit de l'avant dernière balade le long du Sentier des Blocs Erratiques de Monthey."], "alternativeTitle": ["La chronique de Thierry Basset: le sentier des blocs erratiques, chapitre 8 / MJA_2016-01-31T06:08:45_sujet-3", "Monsieur Jardinier du 31.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7419059", "isOnline": true, "imageURL": "//www.rts.ch/6803221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Participant"}]}, "variantIds": ["ece-7419053"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Le moustique tigre continue sa progression au Tessin", "id": "sound-D39A2AFB-6578-4727-9FB1-0C96A21984AC", "durationSec": 66, "publicationDate": "2016-01-31T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Guignard, Laurent\r\n* * Le moustique tigre continue sa progression au Tessin Le moustique tigre continue sa progression au Tessin, selon le journal dominical Zentralschweiz am Sonntag. Un insecte qui transmet notamment le virus Zika, qui émerge actuellement en Amérique latine. Seuls quelques cas de Zika ont été répertoriés en Suisse, tous proviennent de l'étranger. La situation n'inquiète pas les hopitaux universitaires Genevois, Laetitia Guinand   \r\n Aucune mesure particulière, effectivement, n'a été prise par l'hôpital cantonal genevois.\r\nLa présence de moustique tigre, qui se développe au Tessin selon la presse dominicale, ne signifie forcément la présence du virus ZIKA. Cette maladie accusée de causer de graves malformation chez les fotus. \r\nPour l'instant, les cas répertoriés en Suisse proviennent tous de l'étranger.\r\nMais vendredi aucun n'avait encore été signalé à Genève, malgré la proximité de l'aéroport international. \r\n « En revanche, explique Nicolas de Saussure, porte-parole de l'hôpital, on reçoit de nombreuses personnes s'inquiétant des précautions à prendre, principalement en vue d'un voyage à l'étranger. » \r\nAu Tessin, l'expert interrogé par la Zentralschweiz am Sonntag, prévient tout de même que la situation n'est pas totalement sous contrôle dans le canton et entend saisir les autorités sanitaires.", "alternativeExcerpt": ["Le moustique tigre continue sa progression au Tessin, selon le journal dominical Zentralschweiz am Sonntag. Cet insecte transmet notamment le virus Zika, qui émerge actuellement en Amérique latine. Seuls quelques cas de Zika ont été répertoriés en Suisse et tous proviennent de l’étranger. La situation n’inquiète pas les hôpitaux universitaires genevois."], "alternativeTitle": ["Le moustique tigre continue sa progression au Tessin / 12H30_2016-01-31T12:33:00_developpement-4", "Le 12h30 du 31.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7438632", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Guinand, Laetitia", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bassin, Aline", "type": "Participant"}]}, "variantIds": ["ece-7438619"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Les électeurs américains cèderont-ils à la tentation populiste?", "id": "sound-AE9A5FBF-4907-421A-8846-0D5A730DE634", "durationSec": 382, "publicationDate": "2016-01-31T00:00:00Z", "mediaType": "audio", "excerpt": "* * Les électeurs américains cèderont-ils à la tentation populiste? 18h Etats-Unis : la tentation populiste\r\nAux Etats-Unis, le coup d'envoi des primaires sera donné demain dans l'Iowa...\r\nLongue de plusieurs semaines, la procédure va désigner les candidats républicains et démocrates pour la course à la Maison Blanche de novembre prochain...\r\nIl y a un an encore, beaucoup pariaient sur un duel Hilary Clinton / Jeb Bush... Mais depuis, des figures antisystèmes se sont invitées dans la campagne et viennent brouiller les cartes...\r\nCôté démocrate, l'ancienne première dame garde une légère avance sur son rival Bernie Sanders... Chez les républicains, plus personne ne mise un kopeck sur le frère de Georges Bush...\r\nLa partie devrait se jouer entre Donald Trump et Ted Cruz, l'avantage allant pour l'instant au multimilliardaire.\r\nRomain Huret, bonsoir... Vous êtes historien, spécialiste des Etats-Unis, et directeur d'études à l'Ecole des Hautes études en Sciences sociales à Paris...\r\n- Ce constat : les trublions de cette campagne se démarquent par leurs positions tranchées sur différents thèmes... Leur discours est volontiers populiste... Et visiblement, ça séduit un large public, y compris au sein de la classe moyenne. Comment l'expliquer ? (rejet des partis traditionnels, hantise du déclin américain)?\r\n- Il y a vraiment une nostalgie d'une Amérique musclée et prospère ?\r\n- On a le sentiment que les partis et surtout les candidats traditionnels n'arrivent pas à rassurer les électeurs ?\r\n- Est-ce qu'on peut tirer un parallèle avec le succès d'une Marine Le Pen en France ?\r\n- Avec ce paradoxe nouveau, des considérations culturelles plutôt qu'économiques qui vont prévaloir. (Il appelle ça, l'\"homme blanc\", qui au-delà de sa classe sociale va être séduit par l'extrême-droite)\r\n- Tout est ouvert, Hillary Clinton pourrait être coiffée au poteau par Bernie Sanders, mais surtout Donald Trump a l'avantage chez les Républicains. Est-ce que le scénario d'un duel Sanders/Trump est imaginable ? \r\n- On en parlait le week-end dernier, est-ce que la configuration particulière de cette campagne pourrait favoriser une candidature indépendante, comme celle de Michael Bloomberg ?", "alternativeExcerpt": ["Aux Etats-Unis, le coup d'envoi des primaires sera donné lundi dans l'Iowa. Longue de plusieurs semaines, la procédure va désigner les candidats républicains et démocrates pour la course à la Maison Blanche de novembre prochain. Il y a un an encore, beaucoup pariaient sur un duel Hilary Clinton-Jeb Bush. Mais depuis, des figures antisystèmes se sont invitées dans la campagne et viennent brouiller les cartes. L’interview de Romain Huret, historien, spécialiste des Etats-Unis."], "alternativeTitle": ["Les électeurs américains cèderont-ils à la tentation populiste? / FOR_2016-01-31T18:02:00_developpement-2", "Forum du 31.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7438649", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "Professeur, Historien", "name": "Huret, Romain", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7438639"]}, {"publicationChannelNames": ["La Première"], "program": "Beaux parleurs", "source": "siranau", "title": "L'interview président", "id": "sound-AAB39424-7C7F-4E61-8598-11E54F8E76B2", "durationSec": 1479, "publicationDate": "2016-01-31T00:00:00Z", "mediaType": "audio", "excerpt": " Les beaux parleurs 31.01.2016, 11h03\r\nPhilippe Nantermod, conseiller national PLR/VS\r\n\r\n\"Les Beaux parleurs\" de ce dimanche (Michel Audétat, Sebastian Diéguez et Slobodan Despot) se réunissent à la table de Michel Zendali et revisitent sur un ton détendu et spirituel plusieurs sujets de l'actualité de la semaine écoulée. Et pour les mettre à l'aise l'humoriste Marina Rollman y ajoute sa touche décalée et insolente.\r\n\r\nEn deuxième partie d'émission, la bande des cinq reçoit le conseiller national PLR valaisan, Philippe Nantermod, 31 ans et fraîchement élu au Parlement fédéral.", "alternativeTitle": ["L'interview président / LBP_2016-01-31T11:03:45_l-interview-president", "Les beaux parleurs du 31.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7419022", "isOnline": true, "imageURL": "//www.rts.ch/7392823.image", "contributors": {"Interviewé/e": [{"name": "Nantermod, Philippe", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Participant"}]}, "variantIds": ["ece-7419019"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "En Suisse, selon les chiffres de l'Office fédéral de la statistique (OFS), le poursantage d'étranger dans les prison est en forte augmentation. Faut-il ou non révéler la nationalité des criminels en Suisse?", "genres": ["Débat"], "id": "sound-0FDD6769-FF9A-425D-86FC-15869CFF1FC0", "thematicGeographicals": ["Suisse"], "durationSec": 707, "publicationDate": "2016-01-31T00:00:00Z", "mediaType": "audio", "thematicPersons": ["OFS"], "thematicThemes": ["criminalité", "nationalité"], "excerpt": "Le pourcentage d'étrangers dans les prisons suisses correspond à 68,8%. L'OFS ne désire pas communiquer sur la nationalité, sous prétexte que les faits pourraient être mal interprétés.", "alternativeExcerpt": ["En 2014, 57% des personnes condamnées en Suisse étaient étrangères, selon les chiffres de l’Office fédéral de la statistique (OFS). Le pourcentage d’étrangers dans les prisons grimpe, lui, à 68,8%. Mais il est impossible de savoir de quel pays viennent ces étrangers. L’OFS ne désire pas communiquer sur ce sujet épineux, sous prétexte que les faits pourraient être mal interprétés. Le débat entre Cesla Amarelle, conseillère nationale (PS/VD) et Michaël Buffat, conseiller national (UDC/VD)."], "alternativeTitle": ["Faut-il ou non révéler la nationalité des criminels en Suisse? / FOR_2016-01-31T18:06:00_developpement-4", "Forum du 31.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7438649", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "conseillère nationale vaudoise socialiste", "name": "Amarelle, Cesla", "type": "Participant"}, {"role": "conseiller national vaudois UDC", "name": "BUffat, Michaël", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7438636"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Des Jeux olympiques d'hiver 2026 dans diverses villes suisses?", "id": "sound-E6E71BCD-46F6-4A4F-8263-C40682314C56", "durationSec": 202, "publicationDate": "2016-01-31T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Gilbert Felli, directeur exécutif des 13 derniers JO\r\n* * Des Jeux olympiques d'hiver 2026 dans diverses villes suisses? 18h Des JO d'hiver 2016 dans diverses villes suisses\r\nOrganiser des Jeux Olympiques d'hiver dans sept régions et dix villes suisses...\r\nC'est l'idée d'un comité de la région de Gstaad, qui planche sur le sujet depuis une année...\r\nUne ville hôte qui serait Lucerne, Berne ou Zürich, avec des courses de ski au Lauberhorn, du bob en Engadine, du patinage à Lausanne et du hockey sur glace au Tessin...\r\nObjectifs : des bénéfices et de coûts répartis entre différentes régions, des retombées économiques mieux partagées, des coûts moins élevés, et un impact écologique mieux maîtrisé...\r\nVoilà pour les arguments... Mais sont-ils recevables ?\r\nNous en parlons avec Gilbert Felli, directeur exécutif des treize derniers jeux olympiques...  bonsoir...\r\n- Une candidature éclatée sur sept régions et dix villes, est-ce recevable pour le CIO ?\r\n- Actuellement, lorsqu'il est question de Jeux Olympiques, on parle d'agenda 20/20, accepté en 2014... Dans le cadre d'une candidature, qu'est-ce que ces nouvelles directives ont apporté ?\r\n- Pour les jeux d'hiver, il y a eu Sotchi, il y aura Pékin... Franchement, est-ce qu'une candidature suisse peut faire le poids ?!...\r\n- Quel est le secret d'une bonne candidature ?", "alternativeExcerpt": ["Un comité de la région de Gstaad planche depuis une année sur l’organisation de Jeux olympiques d’hiver dans 7 régions et 10 villes suisses. La ville hôte serait Lucerne, Berne ou Zurich, avec des courses de ski au Lauberhorn, du bob en Engadine, du patinage à Lausanne et du hockey-sur-glace au Tessin. L’interview de Gilbert Felli, directeur exécutif des 13 derniers Jeux olympiques."], "alternativeTitle": ["Des Jeux olympiques d'hiver 2026 dans diverses villes suisses? / FOR_2016-01-31T18:12:00_developpement-7", "Forum du 31.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7438649", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7438642"]}, {"publicationChannelNames": ["La Première"], "program": "Travelling", "source": "siranau", "title": "Délivrance, John Boorman, 1972", "id": "sound-509FFD50-1186-45CA-8C0A-CD379C41178F", "durationSec": 3181, "publicationDate": "2016-01-31T00:00:00Z", "mediaType": "audio", "excerpt": "* * John Boorman revisite le mythe de la nature primitive et de l'homme sauvage. Un mythe effrayant enfoui au plus profond de la mémoire collective américaine.\r\nIl entre ainsi en plein dans cette pépinière de jeunes talents qu'est Hollywood dans les années 70.\r\nEXTRAIT : DELIVRANCE SCENE\r\nDélivrance marque les esprits au moment de sa sortie en 1972, c'est pour trois raisons.\r\nD'abord, sa photographie très particulière.\r\nDans ce film, sursaturé, on n'a que du vert, du noir et du blanc. \r\nPar désaturation des images, on élimine le rouge, le jaune. \r\nOn tourne sans soleil. Quand il apparaît, on attend que se ciel se couvre. Le film en ressort noirci et d'autant plus oppressant.\r\nDeux, il y a la musique.\r\nUne musique entêtante, reprise de multiples fois dans d'autres films, référencée à présent dans l'inconscient collectif.\r\nUne scène en particulier, celle de l'enfant et de Drew, ce fameux duo de guitare banjo marque les esprits. \r\nElle est une clé du voûte du film, permettant de poser un décor et une fausse piste : on croit qu'on peut communiquer avec les montagnards, il n'en est rien.\r\n...\r\nEt trois, Délivrance devient culte grâce ou à cause d'une scène qui marque les esprits dans un climax de violence. \r\nLa scène du viol dans la forêt. \r\nUne scène terrible où un homme subit non seulement un viol, mais doit en plus se rabaisser à couiner comme un animal.\r\nDélivrance, un film où le mythe de la nature idyllique, accueillante, où l'on peut se ressourcer, est mis à mal. \r\nLe réalisateur s'explique : \r\nLa morale du film est que la délivrance du système par la nature est un leurre. Cette idée de nature, enchanteresse, accueillante, est une vue purement romantique et je voulais détruire cette idée en faisant du film une sorte de cauchemar sans prendre pour autant le point de vue de la forêt. Ça c'est typiquement européen. Les quatre explorateurs croient qu'ils ont besoin de la nature, mais en réalité, il y a longtemps que l'Amérique s'est dissociée d'elle par une névrose collective. \r\nUne névrose et une distanciation qui n'empêchera pas de marquer les esprits.\r\nPOUR LE NET\r\nLa violence et Ludwig à l'ABC\r\n<http://www.abc-culture.ch/accueil-abc>\r\nLe site de l'auteur James Dickey\r\n<http://www.jamesdickey.org/>\r\nle trailer\r\n<http://www.youtube.com/watch?v=w9R4t_Nwy5E>\r\nle viol\r\n<http://www.youtube.com/watch?v=yj4LnfkdJDM&feature=related>\r\nla scène de banjo\r\n<http://www.youtube.com/watch?v=1tqxzWdKKu8&feature=related>\r\nUn ouvrage de référence\r\nMichel CIMENT, Boorman ; un visionnaire en son temps, Calmann-Lévy, 1985\r\nMaxime LAUCHAUD, Redneck Movies, Ruralité et Dégénérescence dans le cinéma américain, Editions Rouge profond.", "alternativeTitle": ["Travelling du 31.01.2016", "Délivrance / TVL_2016-01-31T10:06:45_travelling", "Travelling du 31.01.2016", "Délivrance / TVL_2016-01-31T10:06:45_travelling"], "alternativeExcerpt": ["Film de John Boorman, sorti sur les écrans en 1972, avec Jon Voight, Burt Reynolds et Ned Beatty.\n\n\"Délivrance\" marque les esprits au moment de sa sortie en 1972, c’est pour trois raisons.", "Film de John Boorman, sorti sur les écrans en 1972, avec Jon Voight, Burt Reynolds et Ned Beatty.\n\n\"Délivrance\" marque les esprits au moment de sa sortie en 1972, c’est pour trois raisons."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7419062", "isOnline": true, "imageURL": "//www.rts.ch/4197897.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Fattebert, Catherine", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Araujo, Otavio", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Fattebert, Catherine", "type": "Participant"}]}, "variantIds": ["ece-7419062", "ece-7419061"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Les organisations d'aide manquent de moyens pour venir en aide à l'Ethiopie", "id": "sound-2FA64E50-3F5C-446F-9A77-CE46BC735A40", "durationSec": 113, "publicationDate": "2016-01-31T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Kocher, Etienne;Stephanie Savariaud, porte-parole en Ethiopie du PAM\r\n* * Les organisations d'aide manquent de moyens pour venir en aide à l'Ethiopie Beaucoup d'entre vous ont peut-être encore en tête la terrible famine qui avait touché l'Ethiopie il y a trente ans. Eh bien, ce pays de l'est africain est à nouveau frappé par une grande sécheresse. \r\nDans les années 80, les malheurs de l'Ethiopie avait suscité un immense élan de solidarité, alors qu'aujourd'hui les organisations d'aide manquent de moyens. Elles critiquent l'indifférence de la communauté internationale. Etienne Kocher.\r\n  DIGAS \r\n((C'est la pire sècheresse depuis 50 ans. L'Ethiopie est privée de pluies. En cause: El Niño, le courant chaud du Pacifique. Le gouvernement et les organisations d'aide manquent d'argent pour aider les populations. Le problème est que cette sècheresse est éclipsée par d'autres crises. Stephanie Savariaud, porte-parole en Ethiopie du Programme Alimentaire Mondial.\r\nD1\r\nLa sècheresse dans l'est de l'Afrique, ce n'est pas nouveau. Près d'un million de personnes étaient mortes de faim entre 1983 et 85 en Ethiopie. A l'époque, la crise avait provoqué une mobilisation sans précédent. On s'en souvient, les stars américaines même chantaient pour l'Afrique.\r\nD2\r\nCe succès, et d'autres opérations de charité, avaient permis de lever beaucoup d'argent. Aujourd'hui, rien de semblable. Les Organisations humanitaires se désolent de l'indifférence internationale. Alors c'est vrai que le pays est mieux organisé, mais les préparatifs du gouvernement seront inssuffisants si les pluies ne reviennent pas. La sécheresse est plus grave encore qu'il y a trente ans. 400'000 enfants souffrent déjà de malnutrition grave. Il manque 500 millions de dollars dans les programmes d'aides pour ce printemps.))", "alternativeExcerpt": ["L'Ethiopie est à nouveau frappée par une grande sécheresse. Dans les années 80, les malheurs de ce pays avaient suscité un immense élan de solidarité, alors qu'aujourd'hui les organisations d'aide manquent de moyens. Elles critiquent l'indifférence de la communauté internationale."], "alternativeTitle": ["Les organisations d’aide manquent de moyens pour venir en aide à l’Ethiopie / 12H30_2016-01-31T12:34:00_developpement-5", "Le 12h30 du 31.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7438632", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bassin, Aline", "type": "Participant"}]}, "variantIds": ["ece-7438620"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Brazil", "source": "siranau", "title": "Interview de Charlotte Rampling, actrice, au sujet du film : \"45 years\" [en anglais avec traduction]", "genres": ["Interview"], "id": "sound-6FFAAE5C-08EC-407C-A658-D1E1D31E2BFE", "durationSec": 681, "publicationDate": "2016-01-31T00:00:00Z", "mediaType": "audio", "excerpt": "Andrew Haigh a fait sensation avec ce film tout simple lors de la dernière berlinale et qui met en scène Charlotte Rampling et Tom Courtenay, acteur britanique qui s'est surtout illustré dans années 60 au cinéma. L'ex docteur Jivago de David Lean a tourné le dos au 7e art dans les années 70-80 et 90, ne jouant que dans 5 film, préférant bruler les planche. Le duo, récomp'ensé chacun d'un Ours d'argent pour leur prestation, forme un couple de vieux mariés, Kate et Geoff. Alors que Kate s'affaire à préparer leur 45è anniversaire de mariage et à mettre sur pied une grande soirée en compagnie de leurs nombreux amis, Geoff replonge avec nostalgie dans son passé. Il faut dire que son grand amour de jeunesse a refait surface. En effet, 5 décennie plus tôt, Geoff était amoureux fou d'une jeune allemande. Seulement, elle a trouvé la mort lors d'une randonnée en montagne et est tombé dans un glacier. Une lettre venue des autorités allemandes lui apprend que la montagne vient seulement de relâcher le corps de la défunte. Perturbé, Geoff repense à cette fille, à cet amour visiblement plus fort que celui qu'il ressent pour sa femme Kate. D'abord compréhensive, Kate va comprendre que ce fantôme ressurgi du passé et dont elle n'a jamais soupçonné l'existence pourrait mettre en péril l'équilibre du couple. elle est jalouse. 45 Years, un film tout en douceur et en subtilité. Jamais on ne verra le fantôme, le réalisateur s'attardant uniquement sur la relation qui uni Geoff et Kate, sur leur quotidien, somme toute banale. Il laisse à voir un homme et une femme qui s'aiment, ont choisi de ne pas avoir d'enfant, semblent heureux même si au fond d'eux, on sent comme une déchirure. Cathy Trograncic a ramené pour nous de Berlin une intw de Charlotte Rampling enregistrée avec son sacre.", "alternativeExcerpt": ["Andrew Haigh a fait sensation avec ce film tout simple lors de la dernière Berlinale et qui met en scène Charlotte Rampling et Tom Courtenay. Le duo, récompensé chacun d'un Ours d'argent pour leur prestation, forme un couple de vieux mariés, Kate et Geoff. Alors que Kate sʹaffaire à préparer leur 45è anniversaire de mariage et à mettre sur pied une grande soirée en compagnie de leurs nombreux amis, Geoff replonge avec nostalgie dans son passé. Il faut dire que son grand amour de jeunesse a refait surface.  \n\nCathy Trograncic a rencontré pour nous Charlotte Rampling à Berlin. Interview."], "alternativeTitle": ["45 years / BRA_2016-01-31T11:09:00_sequence-2", "Brazil du 31.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7418837", "isOnline": true, "imageURL": "//www.rts.ch/1423806.image", "contributors": {"Interviewé/e": [{"role": "Actrice", "name": "Rampling, Charlotte", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Trograncic, Cathy", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Congiusti, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7418821"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Novak Djokovic remporte son 11e titre majeur à Melbourne", "id": "sound-8A2731C7-D4AB-4B6D-8D8C-C0C625D3A57F", "durationSec": 127, "publicationDate": "2016-01-31T00:00:00Z", "mediaType": "audio", "excerpt": "* * Novak Djokovic remporte son 11e titre majeur à Melbourne Les regards des amateurs de tennis sont braqués sur Melbourne. L'épilogue de l'Open d'Australie pourrait s'écrire dans les minutes qui viennent. La finale oppose les deux meilleurs joueurs du moment, Novak Djokovic et Andy Murray. Bernardin Allemann, on vous retrouve sur place. L'Ecossais Andy Murray s'est repris après un début de match catastrophique. \r\nN'hésitez pas à itnervenir dans ce journal, si la partie se termine.", "alternativeExcerpt": ["Novak Djokovic vient de remporter son 11e titre majeur à Melbourne. Le numéro un mondial n'a pas laissé l'ombre d'une chance à Andy Murray."], "alternativeTitle": ["Novak Djokovic remporte son 11e titre majeur à Melbourne  / 12H30_2016-01-31T12:30:00_developpement-1", "Le 12h30 du 31.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7438632", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Allemann, Bernardin", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bassin, Aline", "type": "Participant"}]}, "variantIds": ["ece-7438618"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Novak Djokovic, l'invincible", "id": "sound-0F7F4253-B23E-4432-B087-A6A8BDC6F926", "durationSec": 219, "publicationDate": "2016-01-31T00:00:00Z", "mediaType": "audio", "excerpt": "* * Novak Djokovic, l'invincible 18h Open d'Australie : Djokovic l'invincible\r\nOn passe au tennis pour évoquer \"Djokovic, l'invincible\"...\r\nLe Serbe a remporté aujourd'hui l'Open d'Australie... Il a battu le Britannique Andy Murray en trois sets...\r\nBernardin Allemann, vous avez suivi ce tournoi à Melbourne... La victoire du numéro 1 était attendue... Car - on peut le dire - Novak Djokovic n'a quasiment plus de rival !...\r\n  SON\r\nMerci Bernardin Allemann, vous étiez notre envoyé spécial à Melbourne tout au long de ce tournoi de l'Open d'Australie.", "alternativeExcerpt": ["Le Serbe Novak Djokovic a remporté ce dimanche l'Open d'Australie. Il a battu le Britannique Andy Murray en 3 sets."], "alternativeTitle": ["Novak Djokovic, l’invincible / FOR_2016-01-31T18:10:00_developpement-6", "Forum du 31.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7438649", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7438647"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Un comité bernois propose une candidature multi-sites pour les Jeux Olympiques d’hiver 2026 : Commentaire de Roger Guignard", "genres": ["Commentaire"], "id": "sound-7E6122D5-C5ED-4F1D-ABA8-63DB4328A309", "thematicGeographicals": ["Suisse"], "durationSec": 127, "publicationDate": "2016-01-31T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Swiss olympic"], "thematicThemes": ["jeux olympiques d'hiver"], "excerpt": "Un comité de la région de Berne planche sur une candidature de la Suisse toute entière pour les Jeux Olympiques d'hiver 2026, avec des sites de compétition répartis sur plusieurs cantons. Ce comité prévoit d'organiser les jeux à Berne, à Bâle, en Valais, dans les Grisons et en Suisse centrale. L'objectif est d'inclure la Suisse urbaine et de dépasser le régionalisme.", "isOnline": false, "contributors": {"Présentateur/trice": [{"role": "collaboratrice RTS", "name": "Bassin, Aline", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur RTS", "name": "Guignard, Roger", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Hautes fréquences", "source": "siranau", "title": "Quai No 1 (2/3)", "id": "sound-8FE86011-A7EE-4466-86DC-3782A2433C2E", "durationSec": 307, "publicationDate": "2016-01-31T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Bourgeois, Yvette\r\n* * A la gare de Vallorbe, tout proche du Centre fédéral d'enregistrement et de procédure, une association d'accueil pour migrants a pris ses quartiers il y a 15 ans. La structure s'appuie sur des bénévoles. L'une d'elles, Yvette Bourgeois, nous restitue quelques anecdotes.\r\nInstallée à ses débuts dans les locaux de la gare voyageur, l'Association pour l'accueil des requérants d'asile à Vallorbe ocuménique et humanitaire (Aravoh) a déménagé en 2011 dans des portakabins situés du côté des trains marchandises.\r\n--- plus value ---\r\nD'une quinzaine de bénévoles à ses débuts, l'association en compte désormais une centaine, qui se répartissent aujourd'hui sur trois sites.Il y a toujours du personnel ARAVOH sur le quai numéro un de la gare de Vallorbe, mais aussi une permanence assurée par des bénévoles chaque matin à celle du chef-lieu vaudois pour aider les demandeurs d'asile à prendre la bonne correspondance pour leur lieu d'attribution.Des bénévoles d'ARAVOH ont monté un spectacle pour les 15 ans de la structure, avec l'aide et la direction du metteur en scène Cyril Maillefer. Son titre: Quai No un.", "alternativeExcerpt": ["A la gare de Vallorbe, tout proche du Centre fédéral d’enregistrement et de procédure, une association d’accueil pour migrants a pris ses quartiers il y a 15 ans. La structure s’appuie sur des bénévoles. L’une d’elles, Yvette Bourgeois, nous restitue quelques anecdotes.\n\nInstallée à ses débuts dans les locaux de la gare voyageur, l’Association pour l’accueil des requérants d’asile à Vallorbe œcuménique et humanitaire (Aravoh) a déménagé en 2011 dans des portakabins situés du côté des trains marchandises."], "alternativeTitle": ["Quai No 1 (2/3)  / HFR_2016-01-31T19:50:19_quai-no1-2-3", "Hautes fréquences du 31.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7419013", "isOnline": true, "imageURL": "//www.rts.ch/1380931.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Hunenberger, Fabien", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Emery, Jean-Christophe", "type": "Producteur"}]}, "variantIds": ["ece-7419007"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Rockspotting", "source": "siranau", "title": "Rockspotting", "id": "sound-E14FC00C-C1F4-4785-BE08-37ABEB91F6E1", "durationSec": 6980, "publicationDate": "2016-01-31T00:00:00Z", "mediaType": "audio", "excerpt": "- Album de la semaine: \"Who Sold My Generation\" de Night Beats\r\n- Interview: Ludo Crow and the BRS \r\n- Mx3.ch: \"Borderline\" de Redeem\r\n- Classique de la semaine: \"One Armed Scissor\" de At The Drive-In", "alternativeTitle": ["Rockspotting du 31.01.2016", "Rockspotting / ROK_2016-01-31T18:00:00_rockspotting", "Rockspotting du 31.01.2016", "Rockspotting / ROK_2016-01-31T18:00:00_rockspotting"], "alternativeExcerpt": ["- Album de la semaine: \"Who Sold My Generation\" de Night Beats\n- Interview: Ludo Crow and the BRS \n- Mx3.ch: \"Borderline\" de Redeem\n- Classique de la semaine: \"One Armed Scissor\" de At The Drive-In", "- Album de la semaine: \"Who Sold My Generation\" de Night Beats\n- Interview: Ludo Crow and the BRS \n- Mx3.ch: \"Borderline\" de Redeem\n- Classique de la semaine: \"One Armed Scissor\" de At The Drive-In"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7418816", "isOnline": true, "imageURL": "//www.rts.ch/1423821.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-7418816", "ece-7418815"]}, {"publicationChannelNames": ["La Première"], "program": "Beaux parleurs", "source": "siranau", "title": "Le débat", "id": "sound-D1F71303-DCA6-4356-8A66-229B8BD9346B", "durationSec": 1515, "publicationDate": "2016-01-31T00:00:00Z", "mediaType": "audio", "excerpt": " Les beaux parleurs 31.01.2016, 11h03\r\nPhilippe Nantermod, conseiller national PLR/VS\r\n\r\n\"Les Beaux parleurs\" de ce dimanche (Michel Audétat, Sebastian Diéguez et Slobodan Despot) se réunissent à la table de Michel Zendali et revisitent sur un ton détendu et spirituel plusieurs sujets de l'actualité de la semaine écoulée. Et pour les mettre à l'aise l'humoriste Marina Rollman y ajoute sa touche décalée et insolente.\r\n\r\nEn deuxième partie d'émission, la bande des cinq reçoit le conseiller national PLR valaisan, Philippe Nantermod, 31 ans et fraîchement élu au Parlement fédéral.", "alternativeTitle": ["Le débat / LBP_2016-01-31T11:03:45_le-debat", "Les beaux parleurs du 31.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7419022", "isOnline": true, "imageURL": "//www.rts.ch/7392823.image", "contributors": {"Interviewé/e": [{"name": "Nantermod, Philippe", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Participant"}]}, "variantIds": ["ece-7419021"]}, {"publicationChannelNames": ["La Première"], "program": "Beaux parleurs", "source": "siranau", "title": "La semaine de l'humoriste ...", "id": "sound-9E703410-9246-44F6-8734-E18D2A62DA8F", "durationSec": 233, "publicationDate": "2016-01-31T00:00:00Z", "mediaType": "audio", "excerpt": " Les beaux parleurs 31.01.2016, 11h03\r\nPhilippe Nantermod, conseiller national PLR/VS\r\n\r\n\"Les Beaux parleurs\" de ce dimanche (Michel Audétat, Sebastian Diéguez et Slobodan Despot) se réunissent à la table de Michel Zendali et revisitent sur un ton détendu et spirituel plusieurs sujets de l'actualité de la semaine écoulée. Et pour les mettre à l'aise l'humoriste Marina Rollman y ajoute sa touche décalée et insolente.\r\n\r\nEn deuxième partie d'émission, la bande des cinq reçoit le conseiller national PLR valaisan, Philippe Nantermod, 31 ans et fraîchement élu au Parlement fédéral.", "alternativeTitle": ["La semaine de l'humoriste ... / LBP_2016-01-31T11:03:45_la-semaine-de-l-humoriste", "Les beaux parleurs du 31.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7419022", "isOnline": true, "imageURL": "//www.rts.ch/7392823.image", "contributors": {"Interviewé/e": [{"name": "Nantermod, Philippe", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Participant"}]}, "variantIds": ["ece-7419018"]}, {"publicationChannelNames": ["Espace 2"], "program": "Initiales", "source": "siranau", "title": "L'enfance de l'art : Brigitte Meyer, pianiste", "genres": ["Interview"], "id": "sound-B2AF4902-B63E-4020-ACA7-E8CE219C65D4", "durationSec": 0, "publicationDate": "2016-01-31T00:00:00Z", "mediaType": "audio", "thematicThemes": ["enfance", "enfant (âge)", "musique"], "alternativeTitle": ["L'enfance de l'art: Brigitte Meyer, pianiste / INI_2016-01-31T06:19:00_l-enfance-de-l-art", "Initiales du 31.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7418777", "isOnline": true, "imageURL": "//www.rts.ch/1423782.image", "contributors": {"Interviewé/e": [{"role": "pianiste", "name": "Meyer, Brigitte", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Participant"}]}, "variantIds": ["ece-7418776"]}, {"publicationChannelNames": ["La Première"], "program": "Hautes fréquences", "source": "siranau", "title": "Etre missionnaire aujourd'hui en pays musulman", "id": "sound-9AB2F041-C7FF-4B66-8CAD-EBFC119C4552", "durationSec": 718, "publicationDate": "2016-01-31T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "excerpt": "Participants hors thésaurus : André, Jean-Daniel\r\n* * Comment et pourquoi être présent comme missionnaire aujourd'hui dans les pays musulmans?\r\nQuelles sont les lignes rouges à ne pas franchir? Gabrielle Desarzens y réfléchit avec son invité.\r\n--- plus value ---\r\nLa Bâloise Béatrice Stockly enlevée début janvier 2016 au Mali par des islamistes radicaux est décrite comme une missionnaire.Nous, Al-Qaïda au Maghreb islamique, la région du Sahara, proclamons notre responsabilité dans l'enlèvement de cette mécréante évangélisatrice qui, par son travail, a réussi à faire sortir de l'islam nombre de fils de musulmans, a déclaré en anglais un homme masqué, dans une vidéo diffusée mardi 26 janvier.L'enlèvement - et parfois l'assassinat - de missionnaire n'est pas un cas unique ces dernières années.En Afghanistan, en 2007, un groupe de chrétiens coréens avait été détenu plusieurs semaines.En 2013, le prêtre français Georges Vandenbeusch a été enlevé au Cameroun et détenu plusieurs semaines par le groupe Boko Haram.Et l'on est toujours sans nouvelles du Père Paolo Dall'Oglio, qui s'est rendu en juillet 2013 à Raqqa, ville devenue depuis lors la capitale du groupe Etat islamique.Partant de ces événements, plusieurs questions se posent: Comment et pourquoi être présent comme missionnaire aujourd'hui dans les pays musulmans?Quelles sont les lignes rouges à ne pas franchir? Quels sont les risques et les défis de ce qu'on appelle le missionnariat?Gabrielle Desarzens a invité Jean-Daniel André, chrétien évangélique, qui a été pilote missionnaire au Tchad pour la Mission Aviation Fellowship et chef de projet pour l'ONG évangélique Medair notamment au Kosovo, pour en parler.", "alternativeExcerpt": ["Comment et pourquoi être présent comme missionnaire aujourd’hui dans les pays musulmans?\n\nQuelles sont les lignes rouges à ne pas franchir? Gabrielle Desarzens y réfléchit avec son invité."], "alternativeTitle": ["Etre missionnaire aujourd’hui en pays musulman / HFR_2016-01-31T19:03:45_sequence-2", "Hautes fréquences du 31.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7419013", "isOnline": true, "imageURL": "//www.rts.ch/1380931.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Emery, Jean-Christophe", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Hunenberger, Fabien", "type": "Producteur"}]}, "variantIds": ["ece-7419008"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Brazil", "source": "siranau", "title": "Interview de Jacques Perrin, réalisateur, à propos du film : \"Les Saisons\"", "genres": ["Interview"], "id": "sound-08B83E79-5FA7-434F-B836-98509B06B527", "durationSec": 770, "publicationDate": "2016-01-31T00:00:00Z", "mediaType": "audio", "excerpt": "Moins puissant que le \"Peuple Migrateur\", moins enivrant que \"Océan\", \"Les Saisons\", le nouveau documentaire animalier de Jacques Perrin et Jacques Cluzaud, véhicule tout de même un message fort important qu'il est bon de marteler. L'Homme, à force de ne penser qu'à lui, à son progrès, à son bien-être, à son évolution en a oublié un détail bien gênant. Il n'est pas le seul être vivant à squatté la planète Terre. \r\nFifi a recueilli les confidences de Jacques Perrin lors des Rendez-vous UniFrance à Paris en janvier 2016.\r\n--- plus value ---\r\nAutour de l'Homme, des animaux sauvages sont aussi là, animaux qui étaient d'ailleurs présent bien avant nous. C'est pour interroger notre rapport à ces autres habitants, pour revoir surtout notre position dans l'écosystème que le duo a entrepris un travail de titan. Raconter le lien étroit tissé entre l'homme et l'animal, conter plus de 10000 ans d'une relation tumultueuse. Basé essentiellement sur des images d'animaux, Jacques Perrin et Jacques Cluzaud ont investi les forêts européennes pendant plusieurs mois, ont peaufiner leur technique d'imprégnation pour, non pas les observer, mais capter des moments magiques, uniques. Si pour les adultes, l'intérêt du film sera limité, nul doute que les enfants prendront un plaisir particulier à redécouvrir la faune qui nous entoure.", "alternativeExcerpt": ["Moins puissant que le \"Peuple Migrateur\", moins enivrant que \"Océan\", \"Les Saisons\", le nouveau documentaire animalier de Jacques Perrin et Jacques Cluzaud, véhicule tout de même un message fort important quʹil est bon de marteler. LʹHomme, à force de ne penser quʹà lui, à son progrès, à son bien-être, à son évolution en a oublié un détail bien gênant. Il nʹest pas le seul être vivant à squatté la planète Terre. \n\nFifi a recueilli les confidences de Jacques Perrin lors des Rendez-vous UniFrance à Paris en janvier 2016."], "alternativeTitle": ["Les Saisons / BRA_2016-01-31T11:12:00_sequence-3", "Brazil du 31.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7418837", "isOnline": true, "imageURL": "//www.rts.ch/1423806.image", "contributors": {"Interviewé/e": [{"role": "acteur", "name": "Perrin, Jacques (comédien, réalisateur)", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Congiusti, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7418827"]}, {"publicationChannelNames": ["La Première"], "program": "Haute Définition", "source": "siranau", "title": "Abus sexuels au sein de l'Eglise: quelles limites à l'intolérable ? : Interview de François-Xavier Putallaz, philosophe ", "genres": ["Interview"], "id": "sound-9259A83F-2466-4973-9E87-8EDAA4CD5011", "thematicGeographicals": ["Fribourg (canton)", "Montet (FR, Broye)"], "durationSec": 931, "publicationDate": "2016-01-31T00:00:00Z", "mediaType": "audio", "thematicThemes": ["délit sexuel", "catholicisme", "pédophilie"], "excerpt": "Maltraitances et abus sexuels en toute impunité à l'Institut fribourgeois Marini entre 1929 et 1950. Des victimes ont parlé pour la première fois, plongeant avec courage dans une mémoire douloureuse. Est-ce aussi la mémoire de la grande histoire sociale ? Et comment le scandale de l'Eglise peut-il inciter la société toute entière à la réflexion? ", "alternativeExcerpt": ["Un évêque au bord des larmes, presque incrédule: comment de tels abus, graves et répétés ont-ils pu se produire à l'Institut Marini dans le canton de Fribourg? Monseigneur Charles Morerod a rendu public un rapport indépendant et documenté des abus et des maltraitances subies par les enfants confiés à l'Institut. Invité: François-Xavier Putallaz, philosophe.", "Un évêque au bord des larmes, presque incrédule: comment de tels abus, graves et répétés ont-ils pu se produire à l'Institut Marini dans le canton de Fribourg? Monseigneur Charles Morerod a rendu public un rapport indépendant et documenté des abus et des maltraitances subies par les enfants confiés à l'Institut. Invité: François-Xavier Putallaz, philosophe.", "Un évêque au bord des larmes, presque incrédule: comment de tels abus, graves et répétés ont-ils pu se produire à l'Institut Marini dans le canton de Fribourg? Monseigneur Charles Morerod a rendu public un rapport indépendant et documenté des abus et des maltraitances subies par les enfants confiés à l'Institut. Invité: François-Xavier Putallaz, philosophe."], "alternativeTitle": ["Abus sexuels au sein de l'Eglise: quelles limites à l'intolérable?", "Abus sexuels au sein de l'Eglise: quelles limites à l'intolérable? / 12H30_2016-01-31T12:40:00_haute-definition", "Abus sexuels au sein de l'Eglise: quelles limites à l'intolérable? / 12H30_2016-01-31T12:40:00_haute-definition"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7438633", "isOnline": true, "imageURL": "//www.rts.ch/8319278.image", "contributors": {"Interviewé/e": [{"role": "philosophe", "name": "Putallaz, François-Xavier", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Salvi, Manuela", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bassin, Aline", "type": "Participant"}]}, "variantIds": ["ece-7438633", "ece-7438625"]}, {"publicationChannelNames": ["Espace 2"], "program": "Chant libre", "source": "siranau", "title": "1. International Classical Music Awards 2016. - 2. Avantchoeur.com. - 3. L'Ensemble vocal Jessé Genevensis", "genres": ["Interview", "Animation"], "id": "sound-869F5995-9FD2-411B-B2D1-8EEA02D23CB9", "durationSec": 3374, "publicationDate": "2016-01-31T00:00:00Z", "mediaType": "audio", "thematicThemes": ["choeur", "Internet", "musique vocale"], "excerpt": "1. Les \"International Classical Music Awards\" viennent de couronner, dans la catégorie chorale, l'enregistrement du Requiem de Dvorak par Philippe Herreweghe à la tête de la Chapelle vocale de Gand et de l'Orchestre philharmonique de Flandres. - 2. Avantchoeur.com est un site internet entièrement dédié au monde choral. Son rédacteur en chef et fondateur, Michel Grinand, nous explique à qui s'adresse ce site qui couvre notamment l'actualité chorale en francophonie et devrait à terme devenir au moins bilingue (français-anglais). - 3. L'Ensemble vocal Jessé Genevensis et son chef François Rouvinez ont la particularité de se consacrer essentiellement à la musique baroque française. Ils seront en concert dimanche 7 février à 17.00 à l'Eglise St.-Germain de Genève.", "alternativeTitle": ["Chant libre du 31.01.2016", "Chant libre du 31.01.2016", "Magazine / CHA_2016-01-31T19:03:45_chant-libre", "Magazine / CHA_2016-01-31T19:03:45_chant-libre"], "imageURL": "//www.rts.ch/1423772.image", "alternativeExcerpt": ["1. Les \"International Classical Music Awards\" viennent de couronner, dans la catégorie chorale, l’enregistrement du Requiem de Dvorak par Philippe Herreweghe à la tête de la Chapelle vocale de Gand et de l’Orchestre philharmonique de Flandres.\nLien: http://www.icma-info.com/icma-2016-the-winners-%E2%80%8E/\n\n2. Avantchoeur.com est un site internet entièrement dédié au monde choral. Son rédacteur en chef et fondateur, Michel Grinand, nous explique à qui s’adresse ce site qui couvre notamment l’actualité chorale en francophonie et devrait à terme devenir au moins bilingue (français-anglais).\n\n3. L’Ensemble vocal Jessé Genevensis et son chef François Rouvinez ont la particularité de se consacrer essentiellement à la musique baroque française. Ils seront en concert dimanche 7 février à 17.00 à l’Eglise St.-Germain de Genève.\nLien: http://www.ensemblevocaljesse.org", "1. Les \"International Classical Music Awards\" viennent de couronner, dans la catégorie chorale, l’enregistrement du Requiem de Dvorak par Philippe Herreweghe à la tête de la Chapelle vocale de Gand et de l’Orchestre philharmonique de Flandres.\nLien: http://www.icma-info.com/icma-2016-the-winners-%E2%80%8E/\n\n2. Avantchoeur.com est un site internet entièrement dédié au monde choral. Son rédacteur en chef et fondateur, Michel Grinand, nous explique à qui s’adresse ce site qui couvre notamment l’actualité chorale en francophonie et devrait à terme devenir au moins bilingue (français-anglais).\n\n3. L’Ensemble vocal Jessé Genevensis et son chef François Rouvinez ont la particularité de se consacrer essentiellement à la musique baroque française. Ils seront en concert dimanche 7 février à 17.00 à l’Eglise St.-Germain de Genève.\nLien: http://www.ensemblevocaljesse.org"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7418763", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "rédacteur en chef de Avantchoeur.com", "name": "Grinand, Michel", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Amann, Jean-Pierre", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Amann, Jean-Pierre", "type": "Participant"}]}, "variantIds": ["ece-7418763", "ece-7418762"]}, {"publicationChannelNames": ["Espace 2"], "program": "Ecoute des mondes", "source": "siranau", "title": "Hommage à Jean-Luc Larguier, activiste de la coopération interculturelle", "genres": ["Interview"], "id": "sound-C8F447C8-9F62-489A-8554-7FA530DEB810", "thematicGeographicals": ["Vietnam"], "durationSec": 5458, "publicationDate": "2016-01-31T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Larguier, Jean-Luc"], "thematicThemes": ["musique ethnique et folklorique"], "excerpt": "Passeur de culture, grand connaisseur des traditions musicales du sud-est asiatique et d'Afrique du nord, Jean-Luc Larguier était un personnage important dans le milieu francophone des musiques du monde. Successivement directeur des instituts français de Djakarta et de Tanger, créateur et directeur de festivals et de l'agence artistique Interats à Lausanne, il est décédé le 2 février 2015. Entretien enregistré en juin 2014, illustré par des extraits de deux concerts du cycle \" Viêt Nam \" organisé par les Ateliers d'ethnomusicologie de Genève en novembre 2013. Successivement directeur des instituts français d'Indonésie (Jakarta, de 1995 à 2000) et de Tanger (de 2000 à 2005), c'est à Lausanne qu'il fonde en 1996 l'agence artistique Interarts avec un petit groupe de passionnés de la musique et de l'organisation de spectacles. En quelques années, cette structure produit et participe à l'organisation de près de 2'000 concerts et spectacles dans plus de 40 pays.De l'Asie du sud-est à l'Afrique, la carrière de Jean-Luc Larguier est rythmée par le développement, dans un réel esprit d'échange et de coopération, d'événements artistiques et culturels de valeur: les festivals qu'il crée (le Salon du livre de Tanger, le festival des Nuits de la Méditerranée) ou auxquels il collabore - notamment avec les Ateliers d'ethnomusicologie de Genève), les tournées internationales aussi bien avec des ensembles traditionnels, des pygmées Aka de Centrafrique aux gamelans balinais et à plusieurs ensembles soufis du Maroc, qu'avec des troupes d'expression contemporaine: développement du nouveau cirque au Maroc et au Vietnam, danse contemporaine de pays émergents - notamment la chorégraphe et danseuse sud-africaine Dada Masilo. À la fois perfectionniste et généreux, Jean-Luc Larguier a accompagné de nombreux talents, ambassadeurs de traditions du monde entier, sur le chemin de la professionnalisation. Les fameuses marionnettes sur l'eau du Viêt Nam, par exemple, lui doivent une large part de leur développement et de leur succès international.Jean-Luc Larguier est décédé le 2 février 2015. A l'automne 2013, il avait participé de manière étroite à l'élaboration et à la direction artistique du festival Viêt Nam Style dont plusieurs concerts ont été enregistrés par Espace 2. Une vidéo des marionnettes sur l'eau du Viêt Nam.", "alternativeTitle": ["L'écoute des mondes du 31.01.2016", "L'écoute des mondes du 31.01.2016", "Hommage à Jean-Luc Larguier / ECM_2016-01-31T13:30:45_l-ecoute-des-mondes", "Hommage à Jean-Luc Larguier / ECM_2016-01-31T13:30:45_l-ecoute-des-mondes"], "imageURL": "//www.rts.ch/1423787.image", "alternativeExcerpt": ["Passeur de culture, grand connaisseur des traditions musicales du sud-est asiatique et dʹAfrique du nord, Jean-Luc Larguier était un personnage important dans le milieu francophone des musiques du monde. Successivement directeur des instituts français de Djakarta et de Tanger, créateur et directeur de festivals et de lʹagence artistique Interats à Lausanne, il est décédé le 2 février 2015. Entretien enregistré en juin 2014, illustré par des extraits de deux concerts du cycle \" Viêt Nam \" organisé par les Ateliers dʹethnomusicologie de Genève en novembre 2013.", "Passeur de culture, grand connaisseur des traditions musicales du sud-est asiatique et dʹAfrique du nord, Jean-Luc Larguier était un personnage important dans le milieu francophone des musiques du monde. Successivement directeur des instituts français de Djakarta et de Tanger, créateur et directeur de festivals et de lʹagence artistique Interats à Lausanne, il est décédé le 2 février 2015. Entretien enregistré en juin 2014, illustré par des extraits de deux concerts du cycle \" Viêt Nam \" organisé par les Ateliers dʹethnomusicologie de Genève en novembre 2013."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7418757", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "imprésario (Archives RTS)", "name": "Larguier, Jean-Luc", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zanetti, Vincent", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Zanetti, Vincent", "type": "Participant"}]}, "variantIds": ["ece-7418757", "ece-7418756"]}, {"publicationChannelNames": ["La Première"], "program": "Hautes fréquences", "source": "siranau", "title": "Le pasteur des rues lausannoises est décédé", "id": "sound-D0A0C724-86F9-4E3C-891A-DB89BA351951", "durationSec": 120, "publicationDate": "2016-01-31T00:00:00Z", "mediaType": "audio", "excerpt": "* * Connu pour avoir créé la pastorale de la rue à Lausanne dans les années 90, le pasteur Jan de Haas est décédé. Le ministre réformé a cherché à faire \"Eglise avec\" celles et ceux qui n'entraient pas dans les Eglises, mais qui s'asseyaient devant. \r\nIl avait pris sa retraite au printemps 2015. Il est décédé jeudi soir 28 janvier 2016. Gabrielle Desarzens l'avait rencontré à cette occasion pour une émission spéciale de \"Hautes fréquences\".", "alternativeExcerpt": ["Connu pour avoir créé la pastorale de la rue à Lausanne dans les années 90, le pasteur Jan de Haas est décédé. Le ministre réformé a cherché à faire \"Eglise avec\" celles et ceux qui n’entraient pas dans les Eglises, mais qui s’asseyaient devant. \n\nIl avait pris sa retraite au printemps 2015. Il est décédé jeudi soir 28 janvier 2016. Gabrielle Desarzens l’avait rencontré à cette occasion pour une émission spéciale de \"Hautes fréquences\"."], "alternativeTitle": ["Le pasteur des rues lausannoises est décédé / HFR_2016-01-31T19:03:45_sequence-1", "Hautes fréquences du 31.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7419013", "isOnline": true, "imageURL": "//www.rts.ch/1380931.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Emery, Jean-Christophe", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Hunenberger, Fabien", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Emery, Jean-Christophe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Hunenberger, Fabien", "type": "Participant"}]}, "variantIds": ["ece-7419010"]}, {"publicationChannelNames": ["La Première"], "program": "Beaux parleurs", "source": "siranau", "title": "Philippe Nantermod, conseiller national PLR/VS", "id": "sound-19FD5771-3638-419F-9B81-9C008579DEBE", "durationSec": 3397, "publicationDate": "2016-01-31T00:00:00Z", "mediaType": "audio", "excerpt": " Les beaux parleurs 31.01.2016, 11h03\r\nPhilippe Nantermod, conseiller national PLR/VS\r\n\r\n\"Les Beaux parleurs\" de ce dimanche (Michel Audétat, Sebastian Diéguez et Slobodan Despot) se réunissent à la table de Michel Zendali et revisitent sur un ton détendu et spirituel plusieurs sujets de l'actualité de la semaine écoulée. Et pour les mettre à l'aise l'humoriste Marina Rollman y ajoute sa touche décalée et insolente.\r\n\r\nEn deuxième partie d'émission, la bande des cinq reçoit le conseiller national PLR valaisan, Philippe Nantermod, 31 ans et fraîchement élu au Parlement fédéral.", "alternativeTitle": ["Les beaux parleurs du 31.01.2016", "La semaine de l'humoriste ... / LBP_2016-01-31T11:03:45_la-semaine-de-l-humoriste", "L'interview président / LBP_2016-01-31T11:03:45_l-interview-president", "Le débat / LBP_2016-01-31T11:03:45_le-debat", "Philippe Nantermod, conseiller national PLR/VS / LBP_2016-01-31T11:03:45_les-beaux-parleurs", "Les beaux parleurs du 31.01.2016", "Philippe Nantermod, conseiller national PLR/VS / LBP_2016-01-31T11:03:45_les-beaux-parleurs"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7419022", "isOnline": true, "imageURL": "//www.rts.ch/7392823.image", "alternativeExcerpt": ["\"Les Beaux parleurs\" de ce dimanche (Michel Audétat, Sebastian Diéguez et Slobodan Despot) se réunissent à la table de Michel Zendali et revisitent sur un ton détendu et spirituel plusieurs sujets de lʹactualité de la semaine écoulée. Et pour les mettre à lʹaise lʹhumoriste Marina Rollman y ajoute sa touche décalée et insolente.\n\nEn deuxième partie dʹémission, la bande des cinq reçoit le conseiller national PLR valaisan, Philippe Nantermod, 31 ans et fraîchement élu au Parlement fédéral.", "\"Les Beaux parleurs\" de ce dimanche (Michel Audétat, Sebastian Diéguez et Slobodan Despot) se réunissent à la table de Michel Zendali et revisitent sur un ton détendu et spirituel plusieurs sujets de lʹactualité de la semaine écoulée. Et pour les mettre à lʹaise lʹhumoriste Marina Rollman y ajoute sa touche décalée et insolente.\n\nEn deuxième partie dʹémission, la bande des cinq reçoit le conseiller national PLR valaisan, Philippe Nantermod, 31 ans et fraîchement élu au Parlement fédéral."], "contributors": {"Interviewé/e": [{"name": "Nantermod, Philippe", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Participant"}]}, "variantIds": ["ece-7419022", "ece-7419020"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "La chronique de François Turrian: Quiz nature", "id": "sound-B3B254D9-5721-41C8-9C69-13F2A5AB54EA", "durationSec": 252, "publicationDate": "2016-01-31T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["Vous n’entendrez pas toujours un chant. Parfois une simple question vous mettra sur la piste de la bonne réponse. On étend le domaine des sujets à la nature en général. En jeu chaque semaine: 3 nouvelles brochures \"Les nichoirs, une aide à la nidification\"."], "alternativeTitle": ["La chronique de François Turrian: Quiz nature / MJA_2016-01-31T06:08:45_sujet-2", "Monsieur Jardinier du 31.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7419059", "isOnline": true, "imageURL": "//www.rts.ch/6803221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Participant"}]}, "variantIds": ["ece-7419056"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Le droit d'éligibilité pour les étrangers au niveau cantonal fait débat à Neuchâtel", "id": "sound-7562F32C-DF90-499B-A709-8734758257A9", "durationSec": 478, "publicationDate": "2016-01-31T00:00:00Z", "mediaType": "audio", "excerpt": "* * Faut-il accorder aux étrangers détenteurs d'un permis C et installés depuis 5 ans dans le canton, le droit d'éligibilité au niveau cantonal? Le Grand Conseil neuchâtelois a débattu cette semaine de la question, et une majorité est acquise à ce droit. Le débat entre Béatrice Haeny, avocate et députée PLR au Grand Conseil et Baptiste Hürni, avocat stagiaire, député PS au Grand Conseil.", "alternativeExcerpt": ["Faut-il accorder aux étrangers détenteurs d’un permis C et installés depuis 5 ans dans le canton, le droit d’éligibilité au niveau cantonal? Le Grand Conseil neuchâtelois a débattu cette semaine de la question, et une majorité est acquise à ce droit. Le débat entre Béatrice Haeny, avocate et députée PLR au Grand Conseil et Baptiste Hürni, avocat stagiaire, député PS au Grand Conseil."], "alternativeTitle": ["Le droit d'éligibilité pour les étrangers au niveau cantonal fait débat à Neuchâtel / FOR_2016-01-31T18:08:00_developpement-5", "Forum du 31.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7438649", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "variantIds": ["ece-7438648"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "L'opposition syrienne refuse de rester à Genève si les combats ne cessent pas", "id": "sound-CA1879E3-AFF0-430F-98BD-5DF77C2C33B0", "durationSec": 97, "publicationDate": "2016-01-31T00:00:00Z", "mediaType": "audio", "excerpt": "* * L'opposition syrienne refuse de rester à Genève si les combats ne cessent pas Étape clé pour les pourparlers syrien à Genève. Le comité de l'opposition syrienne est arrrivé hier soir de Riyad et va rencontrer l'envoyé spécial de l'ONU Staffan de Mistura cet après-midi. L'opposition qui refuse pourtant de rester si les combats ne cessent pas... Jordan Davis, vous êtes à l'hôtel président Wilson ou des figures de l'opposition vont parler avec la presse.", "alternativeExcerpt": ["Il s’agit d’une étape clé pour les pourparlers syriens à Genève. Le comité de l'opposition syrienne est arrivé samedi soir de Riyad et va rencontrer l'envoyé spécial de l'ONU Staffan de Mistura ce dimanche après-midi. L'opposition refuse pourtant de rester si les combats ne cessent pas."], "alternativeTitle": ["L’opposition syrienne refuse de rester à Genève si les combats ne cessent pas / 12H30_2016-01-31T12:32:00_developpement-3", "Le 12h30 du 31.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7438632", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bassin, Aline", "type": "Participant"}]}, "variantIds": ["ece-7438626"]}, {"publicationChannelNames": ["RTS 1"], "program": "19h30", "source": "gico", "visualThemes": ["BÉBÉ", "CHIRURGIE", "JUMEAU", "CAMPAGNE ÉLECTORALE", "ÉVANGÉLISME", "CONFÉRENCE DE PRESSE", "PROPHYLAXIE", "MOUSTIQUE", "BIDONVILLE", "FEMME", "GROSSESSE", "SCÈNE DE RUE", "TUNNEL", "SCÈNE DE RUE", "INTERVIEW", "STATION D'ÉPURATION"], "visualPersons": ["DE MISTURA, STAFFAN"], "id": "asset-1490364", "durationSec": 1714, "mediaType": "video", "visualGeographicals": ["BERNE-VILLE", "GENEVE-VILLE", "RIO DE JANEIRO", "GOTHARD", "AIROLO", "VAUD", "ROLLE", "VEVEY"], "genres": ["Téléjournal, flashes"], "publicationDate": "2016-01-31T00:00:00Z", "alternativeTitle": ["19h30", "Au Brésil, un million et demi de personnes sont touchées par le virus Zika", "#Tasvulactu: des adolescents genevois donnent leur avis sur l'enlèvement d'une Suissesse par des djihadistes au Mali", "Votations / Gothard: le Tessin craint de se retrouver complètement isolé", "L'opposition syrienne a rencontré, à Genève, l'envoyé spécial de l'ONU", "Opération des siamoises: les précisions de la Prof. Barbara Wildhaber, médecin-cheffe chirurgie pédiatrique HUG", "Tennis / Open d'Australie: Djokovic remporte un sixième titre à Melbourne", "Primaires présidentielles: les évangéliques représentent un électorat de poids dans l'Iowa", "FR: le théâtre des Osses présentait la pièce \"Dans la mer il y a des crocodiles\"", "Des médecins genevois et bernois ont séparé deux sœurs siamoises", "Le tournoi de polo sur neige est un événement majeur pour St-Moritz", "VD: des stations d'épuration vont devoir se moderniser", "19h30", "19h30", "19h30", "19h30"], "alternativeExcerpt": ["Avant le Carnaval, le gouvernement prend des mesures.", "Ils évoquent aussi les conséquences que cela a entraîné.", "Le canton est en majeur partie favorable au percement d’un deuxième tunnel routier.", "C'était une rencontre informelle et l'opposition maintient ces exigences.", "Il n'a eu besoin que de trois sets pour se défaire de Murray (6-1, 7-5, 7-6).", "Les habitants de l'Iowa sont les premiers à voter aux États-Unis.", "C'est l'histoire d'un Afghan de 10 ans sur la route des migrants.", "Elles avaient seulement huit jours et étaient reliées par le foie.", "Il attire 20'00 personnes et se déroule sur un lac gelé.", "Une nouvelle norme fédérale demande d'augmenter l’efficacité du traitement des eaux."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7342665", "isOnline": true, "contributors": {"Présentateur": [{"name": "MORARD, Romaine", "type": "Personne physique"}], "Producteur Editorial": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "Réalisateur": [{"name": "SALTINI, Laurent", "type": "Personne physique"}], "Présentateur météo": [{"name": "SBAI, Natalie", "type": "Personne physique"}]}, "variantIds": ["ece-7342665", "ece-7342663"]}, {"publicationChannelNames": ["RTS 1"], "program": "Sport dimanche", "source": "gico", "visualThemes": ["CONCOURS DE SAUTS INTERNATIONAL", "PORTRAIT", "SKI ALPIN (COMPÉTITION)", "ENTRAÎNEUR", "BOARDERCROSS (COMPÉTITION)", "MESSIEURS", "ÉQUIPE NATIONALE", "PORTRAIT", "ATP", "OPEN D'AUSTRALIE", "ORGANE ARTIFICIEL", "HANDICAPÉ PHYSIQUE", "RECHERCHE SCIENTIFIQUE", "ROBOTIQUE", "LNA", "HOCKEY SUR GLACE", "LNA", "HOCKEY SUR GLACE"], "visualPersons": ["DJOKOVIC, NOVAK", "MURRAY, ANDY"], "id": "asset-1475316", "durationSec": 3145, "mediaType": "video", "visualGeographicals": ["ZURICH-VILLE", "PLAGNE, LA", "LEYSIN", "MELBOURNE", "ZURICH-VILLE", "KLOTEN", "YVERDON", "DAVOS", "LAUSANNE"], "visualCorporations": ["EPFZ", "HC FRIBOURG GOTTÉRON", "HC DAVOS", "LAUSANNE HC", "HC BIENNE"], "genres": ["Résultats et magazines sportifs"], "publicationDate": "2016-01-31T00:00:00Z", "backgrounds": ["Melbourne Australie, joueur de tennis serbe Novak Djokovic remporte pour la 6e fois le tournoi du Grand Chelem ATP de l'Open d'Australie 2016."], "alternativeTitle": ["Sport dimanche", "Sport dimanche", "Sport dimanche", "Basketball/ Coupe de la Ligue: le BBC Monthey remporte le titre contre Fribourg Olympic", "Basketball/ Coupe de la Ligue: les Fribourgeoises d'Elfic l'emportent contre les Valaisannes d'Elios", "Ski alpin: Beat Feuz monte sur le podium lors de la descente de Garmisch", "Hockey/ LNA (44e j.): Genève se qualifie pour les play-offs après ses matchs contre Zoug et Lugano", "Hockey/ LNA: entretien avec Hugh Quennec, propriétaire du Genève-Servette HC et du Lausanne HC", "Tennis/ Open d'Australie: Novak Djokovic triomphe pour la 6ème fois à Melbourne contre le Britannique Andy Murray", "Hockey/ LNA (44e j.): Fribourg-Gottéron cède à Davos (3-5)", "Le Mag: le cybathlon est un championnat pour des athlètes en situation de handicap", "Hockey/ LNA (44e j.): Lausanne remporte sa confrontation contre Bienne (5-2) + tableaux", "Snowboardcross: rencontre avec l'entraîneur belge Harald Benselin", "Télémark: Amélie Reymond a obtenu sa 100ème victoire lors de l'épreuve de La Plagne", "Hippisme: Pius Schwizer remporte le CSI de Zurich", "Tennis/ Open d'Australie: l'Allemande Angelique Kerber crée la sensation contre Serena Williams", "Sport dimanche", "Sport dimanche", "Sport dimanche", "Sport dimanche"], "imageURL": "//www.rts.ch/5794373.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7342658", "isOnline": true, "alternativeExcerpt": ["Entretien avec le président du BBC Monthey, Christophe Grau.", "Lara Gut a malheureusement chuté.", "Genève-Servette se trouve actuellement à la 3ème place.", "L'analyse de Marc Rosset.", "Ceux-ci utilisent des technologies robotiques ultra-sophistiquées.", "Il fut durant 13 ans l'entraîneur de l'équipe de Suisse."], "contributors": {"Présentateur": [{"name": "LORENZI, Massimo", "type": "Personne physique"}], "Chroniqueur": [{"name": "GISCLON, Marc", "type": "Personne physique"}, {"name": "BERSET, Marc-André", "type": "Personne physique"}], "Consultant": [{"name": "ROSSET, Marc", "type": "Personne physique"}], "Producteur": [{"name": "PARATTE, Yannik", "type": "Personne physique"}]}, "variantIds": ["ece-7342658", "ece-7344373", "ece-7342655"]}, {"publicationChannelNames": ["RTS 1"], "program": "Ensemble", "source": "gico", "title": "Iamaneh 2016", "genres": ["Autres (information)"], "id": "asset-1483424", "durationSec": 220, "publicationDate": "2016-01-31T00:00:00Z", "mediaType": "video", "alternativeExcerpt": ["Iamaneh", "Pendant quinze ans, Eda - nom d'emprunt - a systématiquement subi une maltraitance physique et psychologique de son mari. Iamaneh l’a soutenue.", "Iamaneh", "Iamaneh", "Iamaneh"], "alternativeTitle": ["Ensemble", "Albanie, au secours des victimes de violence domestique", "Iamaneh", "Ensemble", "Iamaneh", "Ensemble", "Iamaneh", "Ensemble", "Iamaneh"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7342190", "isOnline": true, "contributors": {"Assistante de production": [{"name": "MONDO, Caterina", "type": "Personne physique"}, {"name": "SCHMOCKER, Eliane", "type": "Personne physique"}, {"name": "FILLISTORF, Anne-Sophie", "type": "Personne physique"}], "Producteur": [{"name": "SF", "type": "Organisation"}, {"name": "BRASEY, Stéphane", "type": "Personne physique"}], "Adaptation": [{"name": "JAQUET, Stéphanie", "type": "Personne physique"}]}, "variantIds": ["ece-7342190", "ece-7344388", "ece-7344380", "ece-7342193"]}, {"publicationChannelNames": ["RTS 1"], "program": "Mise au point", "source": "gico", "visualThemes": ["CAMPAGNE ÉLECTORALE", "CAMPAGNE ÉLECTORALE"], "visualPersons": ["TRUMP, DONALD", "CRUZ, TED", "TRUMP, DONALD", "GANZ, BRUNO"], "id": "asset-1490599", "durationSec": 2989, "mediaType": "video", "visualGeographicals": ["DES MOINES", "IOWA", "USA", "IOWA", "NEW YORK", "TAVANNES", "LAUSANNE", "MORGES", "TOKYO", "SUISSE", "VORARLBERG"], "genres": ["Sujets internationaux et nationaux mélangés (politique...)"], "publicationDate": "2016-01-31T00:00:00Z", "backgrounds": ["Donald Trump, candidat à l'investiture du parti républicain pour l'élection présidentielle américaine, se fait attaquer par un aigle américain lors d'une séance photo."], "alternativeExcerpt": ["- Donald Trump son monde\n- Ni lire ni écrire\n- La montagne est tellement jolie", "- Donald Trump son monde\n- Ni lire ni écrire\n- La montagne est tellement jolie", "- Donald Trump son monde\n- Ni lire ni écrire\n- La montagne est tellement jolie", "- Donald Trump son monde\n- Ni lire ni écrire\n- La montagne est tellement jolie", "- Donald Trump son monde\n- Ni lire ni écrire\n- La montagne est tellement jolie", "Interview de Katia Schneider, interprète du personnage d'Heidi en 1978 pour le téléfilm diffusé sur les chaînes suisses et allemandes. Si elle n'a plus jamais mis les pieds sur un plateau de cinéma, elle réside aujourd'hui avec son mari toujours à la montagne.", "Alors que la campagne s’envenime autour de l’initiative de mise en œuvre pour le renvoi des criminels étrangers, retour sur la première campagne en 2010.", "Le tour d’une actualité originale par Olivier Tornay.", "Les supporters des candidats tentent jusqu’à la dernière minute de glaner des voix. Exemple dans le comté du Boon dans l’Iowa.", "Près de 15% d’adultes en Suisse ont des difficultés de lecture et d’écriture. Trois d’entre eux ont accepté de témoigner. Reportage.", "Il était raillé pour ses frasques et ses propos souvent diffamatoires et pourtant il est aujourd’hui à la tête des sondages dans le parti républicain, représenté par un éléphant. Mais qui est vraiment Donald Trump ? Son portrait à la veille de l’ouverture des primaires dans l’Iowa.", "Heidi reste un personnage à succès. La dernière adaptation a déjà fait un carton outre-Sarine, devenant l’un des plus grands succès pour un film suisse avec 1,5 millions d’entrées dans les pays germanophones. A la veille de la sortie du film en français, retour sur une saga qui a traversé les années."], "alternativeTitle": ["Mise au point", "Mise au point", "Mise au point", "Mise au point", "Mise au point", "Mise au point", "Mise au point", "Mise au point", "Mise au point", "Un éléphant, ça Trump énormément/ Ni lire ni écrire/ La montagne est tellement jolie", "Mise au point", "La petite Heidi, 30 ans plus tard, est toujours sur les sommets", "Comme si c'était hier", "C’est pas tous les jours dimanche", "Duplex Pierre Gobet, envoyé spécial Iowa, USA", "Ni lire ni écrire", "Un éléphant, ça Trump énormément", "La montagne est tellement jolie"], "imageURL": "//www.rts.ch/7447733.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7342677", "isOnline": true, "contributors": {"Chargé de production": [{"name": "CALAME, Isabelle", "type": "Personne physique"}], "Présentateur": [{"name": "LOGEAN, Elisabeth", "type": "Personne physique"}], "Documentaliste": [{"name": "MORATTEL, Floriane", "type": "Personne physique"}], "Assistante de production": [{"name": "GENIN, Catherine", "type": "Personne physique"}, {"name": "BOUNOUS, Isabelle", "type": "Personne physique"}], "Correspondant": [{"role": "Duplex Boone Iowa", "name": "GOBET, Pierre", "type": "Personne physique"}], "Producteur": [{"name": "GREENWOOD, Peter", "type": "Personne physique"}, {"name": "TORNAY, Olivier", "type": "Personne physique"}, {"name": "SOMMER, Catherine", "type": "Personne physique"}, {"name": "FAURE, Sébastien", "type": "Personne physique"}, {"name": "LOGEAN, Elisabeth", "type": "Personne physique"}], "Réalisatrice": [{"name": "LANDRY, Murielle", "type": "Personne physique"}]}, "variantIds": ["ece-7344371", "ece-7344365", "ece-7434788", "ece-7344284", "ece-7342677"]}, {"publicationChannelNames": ["RTS 1"], "program": "Geopolitis", "source": "gico", "id": "asset-1487261", "thematicGeographicals": ["PLATEAU", "MONDE"], "durationSec": 873, "mediaType": "video", "excerpt": "Xavier Colin décrypte les cas d'empoisonnement qui ont jalonné l'histoire. Cette technique est largement utilisée aujourd'hui dans les assassinats politiques. Avec son invité, Patrice Mangin, directeur du centre universitaire romand de médecine légale, ils évoquent les poisons en vigueur et les techniques adoptées.", "title": "Assassinats politiques: le retour du poison?", "genres": ["Sujets internationaux (politique...)"], "publicationDate": "2016-01-31T00:00:00Z", "thematicThemes": ["PRODUIT TOXIQUE", "EMPOISONNEMENT", "ASSASSINAT POLITIQUE"], "alternativeExcerpt": ["Assassinats politiques: le retour du poison?", "Comment expliquer le recours aux poisons dans les assassinats politiques? Comment la science parvient-elle à détecter un empoisonnement parfois plusieurs années après la mort d'une personne? Geopolitis décrypte les cas les plus emblématiques.", "De l’antiquité romaine à la cour des rois de France, les cas d’empoisonnement ont jalonné l’histoire. La méthode est efficace pour se débarrasser d’un ennemi ou d’un rival. Et aujourd’hui, l’empoisonnement reste la technique privilégiée de nombreux assassinats politiques. Des scénarios dignes des meilleurs films d’espionnage ont fait l’actualité ces dernières années. Les cas de l’ex-agent des services secrets russes Alexandre Litvinenko, de l’ancien président ukrainien Viktor Iouchtchenko et du dirigeant du Hamas Khaled Mechaal en témoignent. Dans d’autres cas, le doute demeure mais la science ne cesse de progresser dans la détection des substances toxiques.\n \nComment expliquer le recours aux poisons dans les assassinats politiques? Comment la science parvient-elle à détecter un empoisonnement parfois plusieurs années après la mort d’une personne? Geopolitis décrypte les cas les plus emblématiques.\n \nL'invité: Patrice Magnin, directeur du centre universitaire romand de médecine légale.", "Assassinats politiques: le retour du poison?", "De l’antiquité romaine à la cour des rois de France, les cas d’empoisonnement ont jalonné l’histoire. La méthode est efficace pour se débarrasser d’un ennemi ou d’un rival. Et aujourd’hui, l’empoisonnement reste la technique privilégiée de nombreux assassinats politiques. Des scénarios dignes des meilleurs films d’espionnage ont fait l’actualité ces dernières années. Les cas de l’ex-agent des services secrets russes Alexandre Litvinenko, de l’ancien président ukrainien Viktor Iouchtchenko et du dirigeant du Hamas Khaled Mechaal en témoignent. Dans d’autres cas, le doute demeure mais la science ne cesse de progresser dans la détection des substances toxiques.\n \nComment expliquer le recours aux poisons dans les assassinats politiques? Comment la science parvient-elle à détecter un empoisonnement parfois plusieurs années après la mort d’une personne? Geopolitis décrypte les cas les plus emblématiques.\n \nL'invité: Patrice Magnin, directeur du centre universitaire romand de médecine légale.", "Comment expliquer le recours aux poisons dans les assassinats politiques? Comment la science parvient-elle à détecter un empoisonnement parfois plusieurs années après la mort d'une personne? Geopolitis décrypte les cas les plus emblématiques.", "Assassinats politiques: le retour du poison?", "Comment expliquer le recours aux poisons dans les assassinats politiques? Comment la science parvient-elle à détecter un empoisonnement parfois plusieurs années après la mort d'une personne? Geopolitis décrypte les cas les plus emblématiques.", "Assassinats politiques: le retour du poison?", "Comment expliquer le recours aux poisons dans les assassinats politiques? Comment la science parvient-elle à détecter un empoisonnement parfois plusieurs années après la mort d'une personne? Geopolitis décrypte les cas les plus emblématiques.", "Assassinats politiques: le retour du poison?", "Comment expliquer le recours aux poisons dans les assassinats politiques? Comment la science parvient-elle à détecter un empoisonnement parfois plusieurs années après la mort d'une personne? Geopolitis décrypte les cas les plus emblématiques.", "Assassinats politiques: le retour du poison?", "Comment expliquer le recours aux poisons dans les assassinats politiques? Comment la science parvient-elle à détecter un empoisonnement parfois plusieurs années après la mort d'une personne? Geopolitis décrypte les cas les plus emblématiques."], "alternativeTitle": ["Geopolitis", "Assassinats politiques: le retour du poison?", "L'éditorial", "L'invité", "Le reportage", "Le contexte", "Assassinats politiques: le retour du poison?", "Geopolitis", "L'éditorial", "L'invité", "Le reportage", "Le contexte", "Assassinats politiques: le retour du poison?", "Assassinats politiques: le retour du poison?", "Geopolitis", "Assassinats politiques: le retour du poison?", "Geopolitis", "Assassinats politiques: le retour du poison?", "Geopolitis", "Assassinats politiques: le retour du poison?", "Geopolitis", "Assassinats politiques: le retour du poison?"], "imageURL": "//www.rts.ch/7429056.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7467603", "isOnline": true, "contributors": {"Présentateur": [{"name": "COLIN, Xavier", "type": "Personne physique"}], "Producteur Editorial": [{"name": "COLIN, Xavier", "type": "Personne physique"}], "Producteur": [{"name": "RAPPAZ, Bernard", "type": "Personne physique"}], "Réalisateur": [{"name": "HUSER, Urbain", "type": "Personne physique"}], "Monteuse": [{"name": "SCHNYDRIG, Delphine", "type": "Personne physique"}]}, "variantIds": ["ece-7467603", "ece-7342195", "ece-7464912", "ece-7464824", "ece-7344369", "ece-7344278"]}, {"publicationChannelNames": ["RTS 1"], "program": "12h45", "source": "gico", "visualThemes": ["RÉFUGIÉ", "VIE QUOTIDIENNE", "CENTRE D'ACCUEIL POUR RÉFUGIÉS"], "visualGeographicals": ["WOHLEN"], "genres": ["Téléjournal, flashes"], "id": "asset-1490365", "durationSec": 1636, "publicationDate": "2016-01-31T00:00:00Z", "mediaType": "video", "alternativeTitle": ["12h45", "12h45", "12h45", "Le projet \"Fantasia & Lux\" transforme la cathédrale de Lausanne", "12h45", "12h45", "Nouvo, le magazine des nouvelles technologies", "L’Iowa est le premier État a voté pour les primaires présidentielles", "La commune de Wohlen soigne l’accueil des réfugiés", "La revue de presse dominicale", "Le résumé de l’actualité sportive"], "alternativeExcerpt": ["C’est un concert original qui marie musique classique et projection vidéo.", "Donald Trump et Hillary Clinton sont en tête des sondages mais sans une grande avance sur leurs concurrents.", "Elle en a refusé certains pour en prendre moins et pouvoir mieux les traiter.", "Avec les commentaires de Miguel Aquiso."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7342184", "isOnline": true, "contributors": {"Présentateur": [{"name": "MORARD, Romaine", "type": "Personne physique"}], "Chroniqueur": [{"name": "AQUISO, Miguel", "type": "Personne physique"}], "Producteur Editorial": [{"name": "CATEAU, Jean-Paul", "type": "Personne physique"}], "Réalisateur": [{"name": "SALTINI, Laurent", "type": "Personne physique"}], "Présentateur météo": [{"name": "SBAI, Natalie", "type": "Personne physique"}]}, "variantIds": ["ece-7403448", "ece-7342184"]}, {"publicationChannelNames": ["RTS 1"], "program": "Documentaire", "source": "gico", "title": "Venise sauvage", "genres": ["Etrangers"], "id": "asset-1479445", "durationSec": 2560, "publicationDate": "2016-01-30T13:50:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Assistante de production": [{"name": "CRUCHON, Nathalie", "type": "Personne physique"}, {"name": "ROCHAT, Corinne", "type": "Personne physique"}]}}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "La chronique de Jacques Poget", "id": "sound-F93C17C9-86A8-46CB-93AF-380D3ED1659D", "durationSec": 384, "publicationDate": "2016-01-30T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La chronique de Jacques Poget / MAT_2016-01-30T07:03:45_la-chronique-de-jacques-poget", "Les matinales d'Espace 2 du 30.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7417130", "isOnline": true, "imageURL": "//www.rts.ch/1785443.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Rausis, Daniel", "type": "Participant"}]}, "variantIds": ["ece-7417127"]}, {"publicationChannelNames": ["La Première"], "program": "Prise de terre", "source": "siranau", "title": "Allô la terre !", "id": "sound-48C9B597-C8FE-4B89-93ED-326C2C439B50", "durationSec": 315, "publicationDate": "2016-01-30T00:00:00Z", "mediaType": "audio", "excerpt": "* * L'actualité vue et commentée par des rédacteurs en chefs de revues environnementales en Suisse et en Europe francophone.\r\nCette semaine, Julien Perrot, fondateur et rédacteur en chef de la revue \"La Salamandre\" revient sur \"les Saisons\", le film de Jacques Perrin.", "alternativeExcerpt": ["L’actualité vue et commentée par des rédacteurs en chefs de revues environnementales en Suisse et en Europe francophone.\n\nCette semaine, Julien Perrot, fondateur et rédacteur en chef de la revue \"La Salamandre\" revient sur \"les Saisons\", le film de Jacques Perrin."], "alternativeTitle": ["Allô la terre ! / PDT_2016-01-30T10:03:45_allo-la-terre", "Prise de terre du 30.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7417428", "isOnline": true, "imageURL": "//www.rts.ch/1423728.image", "contributors": {"Interviewé/e": [{"role": "Fondateur de la revue La Salamandre", "name": "Perrot, Julien", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Solari, Lucile", "type": "Producteur"}]}, "variantIds": ["ece-7417425"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Faut-il interdire les OGM au niveau fédéral?", "id": "sound-C709A3E2-04DB-424C-81D1-4ADEA940CCB3", "durationSec": 721, "publicationDate": "2016-01-30T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : François Lefort, député vert au Gd Conseil GE;Benoît Genecand, conseiller national PLR GE\r\n* * Faut-il interdire les OGM au niveau fédéral? SLV François Lefort, député vert au Grand conseil genevois ** 82)\r\nStudio GE\r\nSLV Benoît Genecand, conseiller national PLR (41 76 **)\r\nStudio GE\r\n*** Après les cantons de Fribourg, de Neuchâtel et du Jura, Genève interdit à son tour les OGM. Le Grand conseil genevois a plebiscité  hier soir un projet de loi des Verts  pour interdire la culture d'organismes génétiquement modifiés. Un vote que Genève veut aussi voir comme un appel à une interdiction au niveau fédéral alors que le moratoire sur les OGM arrive à échéance l'an prochain.\r\nUn génie génétique qui reste aussi très controversé au sein de la population. Faut-il vraiment s'en inquiéter au point de l'interdire complètement ou prend-on avec de telles mesures le risque de mettre un frein à toute recherche en Suisse, qui est pourtant le pays de l'innovation...\r\nDeux invités avec nous pour en débattre...\r\nFrançois Lefort bonsoir...\r\nvous êtes député Vert au grand conseil genevois... ce projet de loi c'est votre projet...\r\nAvec nous également Benoît Genecand, conseiller national PLR, bonsoir à vous également...\r\n- François Lefort interdire complètement la culture des OGM est-ce que ça ne va pas trop loin... ne devrait-on pas en rester au moratoire tant qu'on a pas davantage de certitudes sur ces recherches?\r\n- est-ce qu'on ne dépeint pas le diable sur la muraille avec ces OGM?  Comme l'Union européenn, la Suisse a décidé d'en importer un certain nombre... visiblement la sécurité de ces produits n'est pas remise en cause... alors il y a une différence entre importer un produit et le cultiver, mais si on le consomme c'est qu'on estime que les garde-fous nécessaires sont en place?\r\n- les OGM importés sont aussi utilisés pour nourrir les animaux, ça veut dire que indirectement on en consomme tous?\r\n- avec l'interdiction, on défend peut-être le pré-carré des agriculteurs traditionnels qui pourraient être menacés? est-ce que ce n'est pas peut-être l'argument économique qui a été décisif?\r\n- Les OGM sont aussi invoqué pour combattre la désertification par exemple, il y a quand même des points positifs...\r\n- le moratoire et pas l'interdiction permettrait peut-être de découvrir une nouvelle variété modifiée qui aurait des avantages...\r\n- la population s'y oppose parce qu'elle a peur, pas suffisamment encadré... souvent les percées technologiques ont entraîné des craintes? il n'y a pas une forme d'oscurantisme?\r\n- en interdition toute culture, on tue aussi un peu la recherche non?\r\n- or la Suisse pays d'innovation a besoin de ces terrains de recherche?\r\nBenoît Genecand\r\n-  on risque au niveau fédéral de s'acheminer vers un troisième moratoire, c'est bien la preuve qu'on a de la peine à convaincre sur les OGM, mais on ne pourra pas éternellement tergiverser?\r\n- la population veut consommer du local, du bio, ce sont des notions qui ont le vent en poupe... les paniers des agriculteurs de la région, pourquoi lui imposerait-on des OGM?\r\n- la crainte c'est un peu une perte de contrôle sur les aliments.... mais la recherche, elle, n'est pas interdite... ça n'empêche pas de continuer les recherches?\r\n- est-ce qu'il n'y a pas de cette volonté de ne pas bloquer les OGM, la défense de certains pans de l'industrie en Suisse? on pense à des grands groupes?\r\n- est-ce qu'on ne pêche pas par manque d'encadrement? faut", "alternativeExcerpt": ["Après les cantons de Fribourg, de Neuchâtel et du Jura, Genève interdit à son tour les organismes génétiquement modifiés (OGM). Le Grand Conseil genevois a plébiscité vendredi soir un projet de loi des Verts pour interdire leur culture. Débat entre François Lefort, député vert au Grand Conseil genevois, et Benoît Genecand, conseiller national PLR."], "alternativeTitle": ["Faut-il interdire les OGM au niveau fédéral? / FOR_2016-01-30T18:08:00_developpement-4", "Forum du 30.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7436914", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Belzer, Sylvie", "type": "Participant"}]}, "variantIds": ["ece-7436908"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Selon les chiffres publiés par l'Office fédéral de la statistique, l'Eglise protestante en Suisse perd 30'000 membres chaque année : Interview de Carolina Costa, pasteur à Genève, comédienne et productrice", "genres": ["Interview"], "id": "sound-D77273A3-5AB0-4B64-88B9-4B2DF385D46D", "thematicGeographicals": ["Suisse"], "durationSec": 380, "publicationDate": "2016-01-30T00:00:00Z", "mediaType": "audio", "thematicThemes": ["catholicisme", "protestantisme"], "excerpt": "Les catholiques ont très peu reculés par rapport aux Eglises protestantes.", "alternativeExcerpt": ["Selon les chiffres publiés cette semaine par l'Office fédéral de la statistique, l'Eglise protestante perd 30'000 membres chaque année. Interview de Carolina Costa, pasteur à Genève, comédienne et productrice."], "alternativeTitle": ["L'Eglise protestante perd 30'000 membres chaque année  / FOR_2016-01-30T18:11:00_developpement-5", "Forum du 30.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7436914", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "pasteur à Genève, comédienne et productrice", "name": "Costa, Caroline", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Belzer, Sylvie", "type": "Participant"}]}, "variantIds": ["ece-7436906"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Hockey sur glace: victoire obligatoire pour le LHC", "id": "sound-1DEAE3A0-5417-411A-A33A-84933CCE8AD5", "durationSec": 138, "publicationDate": "2016-01-30T00:00:00Z", "mediaType": "audio", "excerpt": "* * Hockey sur glace: victoire obligatoire pour le LHC 30.1. FORUM - HOCKEY - DÉCRYPTAGE THÉVOZ\r\n*********En Hockey sur glace. Dernière ligne droite pour les clubs en « ballotage » dans l'optique d'une qualification pour les séries éliminatoires pour le titre. Alain THÉVOZ, seuls Zürich et Zoug sont officiellement qualifiés. Genève, Lugano et Davos ont pratiquement leur billet en poche. En revanche, la lutte s'annonce féroce pour les deux dernières places.\r\n*********Alain THÉVOZ, vous êtes à Langnau pour la partie Langnau - Lausanne. Un match à 6 points, la victoire est impérative pour le LHC qui est talonné de près par le CP Berne ?\r\n*********Le LHC aborde une « quinzaine » de vérité à tous les niveaux : sur le plan administratif et sur le plan sportif avec notamment la finale de la Coupe de Suisse mercredi prochain. Qu'est-ce plus important : la Coupe ou le championnat ?\r\n*********Merci Alain Thévoz. On vous retrouve dès 19h45 pour une soirée « hockey sur glace » sur La Première avec deux matches en direct : Langnau - Lausanne et Fribourg Gottéron - Ambri-Piotta.", "alternativeExcerpt": ["C'est la dernière ligne droite pour les clubs en \"ballotage\" dans l’optique d’une qualification pour les séries éliminatoires pour le titre. Seuls Zurich et Zoug sont officiellement qualifiés tandis que Genève, Lugano et Davos ont pratiquement leur billet en poche. En revanche, la lutte s’annonce féroce pour les deux dernières places."], "alternativeTitle": ["Hockey sur glace: victoire obligatoire pour le LHC / FOR_2016-01-30T18:18:00_developpement-8", "Forum du 30.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7436914", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Belzer, Sylvie", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Thévoz, Alain", "type": "Participant"}]}, "variantIds": ["ece-7436909"]}, {"publicationChannelNames": ["La Première"], "program": "Médialogues", "source": "siranau", "title": "L'économie à la portée de tous", "id": "sound-71A4F853-4ED7-4B6E-80D2-726E33EBB99F", "durationSec": 1939, "publicationDate": "2016-01-30T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Genier, Yves\r\n", "alternativeExcerpt": ["Retour en rédaction après le bal du World Economic Forum (WEF). Lʹhermétisme de ce rendez-vous ritualisé de Davos montre bien que cʹest au jour le jour quʹil faut vulgariser et décrypter lʹéconomie. Comment informer le public alors que le monde de la finance et de lʹéconomie affectionne davantage lʹomerta que la transparence?\n\nAvec Elisabeth Eckert, journaliste économique au Matin Dimanche et Yves Genier, journaliste économique à \"LʹHebdo\" et au quotidien \"Le Temps\"."], "alternativeTitle": ["L'économie à la portée de tous / MED_2016-01-30T09:10:45_sequence-1", "Médialogues du 30.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7417433", "isOnline": true, "imageURL": "//www.rts.ch/1423721.image", "contributors": {"Interviewé/e": [{"role": "Journaliste", "name": "Eckert, Elisabeth", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Fischer, Thierry", "type": "Producteur"}]}, "variantIds": ["ece-7417430"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "La sélection", "id": "sound-5FE5357C-1904-45D9-A174-7287ED493285", "durationSec": 178, "publicationDate": "2016-01-30T00:00:00Z", "mediaType": "audio", "excerpt": "* * Les temps forts des antennes radios et TV de la RTS sélectionnés par l'équipe de rts.ch.\r\nSelon le patron de Tag Heuer, Jean-Claude Biver, les montres connectées pourraient remplacer les smartphones d'ici quelques années. C'était dans le \"Journal du matin\" sur la 1ère.\r\nDans \"Mise au point\", il était question des dangers que prennent certains skieurs en hors-piste en Valais.\r\nAprès le mariage, les impôts prennent parfois l'ascenseur. Un couple témoignait dans \"TTC\".\r\nEnfin, dans \"Couleurs locales\", un ancien trafiquant d'animaux exotiques raconte avoir importé en Suisse des reptiles dans une simple valise.\r\nUne chronique préparée cette semaine par Sébastien Bourquin de l'équipe d'édition du multimédia RTS\r\nDes extraits à retrouver en tout temps sur le site RTS.ch/laselection et sur les réseaux sociaux #RTSLASELECTION", "alternativeExcerpt": ["Les temps forts des antennes radios et TV de la RTS sélectionnés par l'équipe de rts.ch.\n\nSelon le patron de Tag Heuer, Jean-Claude Biver, les montres connectées pourraient remplacer les smartphones d'ici quelques années. C’était dans le \"Journal du matin\" sur la 1ère.\nDans \"Mise au point\", il était question des dangers que prennent certains skieurs en hors-piste en Valais.\nAprès le mariage, les impôts prennent parfois l’ascenseur. Un couple témoignait dans \"TTC\".\nEnfin, dans \"Couleurs locales\", un ancien trafiquant d’animaux exotiques raconte avoir importé en Suisse des reptiles dans une simple valise.\n\nUne chronique préparée cette semaine par Sébastien Bourquin de lʹéquipe dʹédition du multimédia RTS\n\nDes extraits à retrouver en tout temps sur le site RTS.ch/laselection et sur les réseaux sociaux #RTSLASELECTION"], "alternativeTitle": ["La sélection / 69S_2016-01-30T06:00:00_la-selection", "Six heures - Neuf heures, le samedi du 30.01.2016"], "imageURL": "//www.rts.ch/7444676.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7417406", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7417397"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "News Hi-Tech", "genres": ["Commentaire"], "id": "sound-31A30EB2-EF2C-4AC4-B39A-5B0C4CD5CA4F", "durationSec": 349, "publicationDate": "2016-01-30T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["- RIP: Google Glass.\n- Spotify passe en mode vidéo.\n- Solo Theater : un home cinéma privé."], "alternativeTitle": ["News Hi-Tech / PB_2016-01-30T10:00:00_sequence-4", "Point Barre du 30.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7417193", "isOnline": true, "imageURL": "//www.rts.ch/4326852.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7417189"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Washington refuse de publier des emails \"top secrets\" d'Hillary Clinton", "id": "sound-4A82A181-4FE2-43B3-940B-28D9A933EBEF", "durationSec": 96, "publicationDate": "2016-01-30T00:00:00Z", "mediaType": "audio", "excerpt": "* * Washington refuse de publier des emails \"top secrets\" d'Hillary Clinton Aux Etats-Unis L'affaire des e-mails ressurgit au pire moment pour Hillary Clinton !\r\nA deux jours des \"primaires\" dans l'Iowa, le département d'Etat indique qu'il ne publiera pas plusieurs messages stockés sur un serveur privé de la candidate à la présidence des Etats-Unis. Motif invoqué : leur contenu est \"top secret\". \r\nPour ses adversaires républicains, Hillary Clinton devrait être poursuivie en justice. Ce nouveau rebondissement d'une affaire qui empoisonne l'ancienne Première dame depuis des mois risque de jeter un froid sur sa campagne...Roger Guignard. \r\n((Alors qu'elle pilotait le département d'Etat, entre 2'009 et 2'013, Hillary Clinton a envoyé des dizaines de milliers d'e-mails depuis un serveur non sécurisé installé dans son sous-sol ! Voilà le fond d'une affaire qui est à l'origine d'une véritable tempête politique aux Etats-Unis. Par souci de transparence, la candidate à la Maison Blanche a toujours demandé qu'ils soient tous mis à la disposition du public. Alors, depuis hier soir, et la  décision du département d'Etat, on passe à un autre stade : ce dernier s'oppose entièrement,  je cite, à la \"publication de sept séries d'e-mails provenant de 22 documents\", parce qu'ils contiennent une catégorie d'informations top secret.  Du coup, se pose la question de la sécurité de ces courriers, et un lourd soupçon, que ses adversaires républicains exploitent : \"avec des informations top secret trouvées sur son serveur secret, on ne peut pas lui faire confiance pour la présidence\", déclare le chef de file du parti. Pour l'opinion publique aussi, la suspicion que le couple Clinton se croit au-dessus des lois. Hillary Clinton sillonne ce week-end l'Iowa, au centre du pays : et juste avant les primaires, la voilà plus embourbée que jamais dans cette affaire !))", "alternativeExcerpt": ["Le département d'Etat américain a indiqué vendredi qu'il ne publierait pas plusieurs emails stockés sur un serveur privé d'Hillary Clinton en raison de leur contenu \"top secret\"."], "alternativeTitle": ["Washington refuse de publier des emails \"top secrets\" d'Hillary Clinton  / 12H30_2016-01-30T12:32:00_developpement-3", "Le 12h30 du 30.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7436930", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bassin, Aline", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Guignard, Roger", "type": "Participant"}]}, "variantIds": ["ece-7436922"]}, {"publicationChannelNames": ["La Première"], "program": "Quinze minutes", "source": "siranau", "title": "Turquie: la chasse aux libres penseurs", "id": "sound-19AC9CD5-7222-4E5C-8236-29B8DD38F637", "durationSec": 942, "publicationDate": "2016-01-30T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : CATINFO_JAN2016; ; Ferhat Öztürk, Cagla Aykaç, professeure de sciences politiques à Istambul; Semra (prénom d'emprunt), ensieignante à la retraite à Gebze, Engin, chercheur sur les questions kurdes, Ferhat Öztürk responsable du syndicat Egitim birsem; Ahmet Aykaç, prof d'économie retraité; Latife Ayküz, prof de sciences sociales à Duzce\r\nRenforcé par la position cruciale de la Turquie dans la région, le président Recep Tayyip Erdogan cherche par tous les moyens à accroître son pouvoir - quitte à faire taire toutes les voix qui dérangent. Rencontre avec les acteurs de la société turque plurielle, critique et pacifiste, qui doit faire face à une répression de plus en plus brutale. Un reportage d'Anouk Henry, réalisé par Rino Muccigrosso.\r\n\r\n* * Turquie: la chasse aux libres penseurs (\"Turquie, la chasse aux libres penseurs\") Renforcé par la position cruciale de la Turquie dans la région, le président Recep Tayyip Erdogan cherche par tous les moyens à accroître son pouvoir. Quitte à faire taire toutes les voix qui dérangent, jusque dans les universités.\r\nRencontre avec des acteurs de la société turque plurielle, critique et pacifiste. Des personnalités qui font face à une répression de plus en plus brutale. \r\n\"Turquie, la chasse aux libres penseurs\" c'est le reportage d'Anouk Henry et de Rino Muccigrosso.\r\n\"Turquie, la chasse aux libres penseurs\", un reportage d'Anouk Henry, réalisé par Rino Muccigrosso. A réécouter ce soir à 22h40 sur la première, et sur rtsinfo.ch", "alternativeExcerpt": ["Renforcé par la position cruciale de la Turquie dans la région, le président Recep Tayyip Erdogan cherche par tous les moyens à accroître son pouvoir - quitte à faire taire toutes les voix qui dérangent. Rencontre avec les acteurs de la société turque plurielle, critique et pacifiste, qui doit faire face à une répression de plus en plus brutale. Un reportage d'Anouk Henry, réalisé par Rino Muccigrosso.", "Renforcé par la position cruciale de la Turquie dans la région, le président Recep Tayyip Erdogan cherche par tous les moyens à accroître son pouvoir - quitte à faire taire toutes les voix qui dérangent. Rencontre avec les acteurs de la société turque plurielle, critique et pacifiste, qui doit faire face à une répression de plus en plus brutale. Un reportage d'Anouk Henry, réalisé par Rino Muccigrosso.", "Renforcé par la position cruciale de la Turquie dans la région, le président Recep Tayyip Erdogan cherche par tous les moyens à accroître son pouvoir - quitte à faire taire toutes les voix qui dérangent. Rencontre avec les acteurs de la société turque plurielle, critique et pacifiste, qui doit faire face à une répression de plus en plus brutale. Un reportage d'Anouk Henry, réalisé par Rino Muccigrosso."], "alternativeTitle": ["Turquie: la chasse aux libres penseurs", "Turquie: la chasse aux libres penseurs / 12H30_2016-01-30T12:40:00_quinze-minutes", "Turquie: la chasse aux libres penseurs / 12H30_2016-01-30T12:40:00_quinze-minutes"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7436931", "isOnline": true, "imageURL": "//www.rts.ch/8320946.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Henry, Anouk", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bassin, Aline", "type": "Participant"}]}, "variantIds": ["ece-7436931", "ece-7436924"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "News gaming: l'actu en image", "genres": ["Commentaire"], "id": "sound-395D34E1-6D05-4211-B843-96C6147D9258", "durationSec": 275, "publicationDate": "2016-01-30T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["- Dangerous Golf s’apprête à tout péter\n\n- Insomniac Games présente son petit sous-marin indépendant\n\n- Les Tortues Ninjas passent en bonnes mains japonaises"], "alternativeTitle": ["News gaming: l’actu en image / PB_2016-01-30T10:00:00_sequence-9", "Point Barre du 30.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7417193", "isOnline": true, "imageURL": "//www.rts.ch/4326852.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}]}, "variantIds": ["ece-7417190"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "L'Actualité francophone", "id": "sound-0B560067-3286-4254-8238-EE26F57B13A3", "durationSec": 657, "publicationDate": "2016-01-30T00:00:00Z", "mediaType": "audio", "excerpt": "* * L'Actualité francophone (Actualité francophone) *** 18h47... C'est l'heure de retrouver l'actualité francophone présentée par Dorothée Barba...", "alternativeExcerpt": ["Chaque semaine, l’Actualité francophone des Radios Francophones Publiques (RFP) met en correspondance quatre évènements qui ont fait les titres de la semaine en Suisse, en France, au Canada et en Belgique: un éclairage sur les choix journalistiques des rédactions de la RTS, de Radio France, de la RTBF et de Radio-Canada."], "alternativeTitle": ["L'Actualité francophone / FOR_2016-01-30T18:26:00_rfp", "Forum du 30.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7436914", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Belzer, Sylvie", "type": "Participant"}]}, "variantIds": ["ece-7436913"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Les autres - Le Tessin inonde la Russie de Yoghourts", "id": "sound-3F01C0DB-4C56-4335-B339-EEC4F80320D6", "durationSec": 319, "publicationDate": "2016-01-30T00:00:00Z", "mediaType": "audio", "excerpt": "Avec \"Les autres\", nous prenons le pouls des trois autres régions linguistiques suisses. Tour à tour, nos correspondants alémaniques, tessinois et romanches nous parlent de leurs coins de pays. \r\nLe Tessin inonde la Russie de yoghourts \r\nEn dix-huit mois, avec le soutien de la chambre du commerce du canton du Tessin, les yoghourts de la laiterie Agroval de Airolo ont conquis Moscou. Le lait des Alpes tessinoises, les fruits frais, la typique châtaigne, un long délai d'expiration et un packaging décliné en cyrillique pour l'exportation : la formule d'un succès. Mais pourquoi la Russie ? Explications.\r\nAvec Jenny Alessi, notre correspondante de la RSI, la Radio Télévision Suisse de langue italienne", "alternativeExcerpt": ["Avec \"Les autres\", nous prenons le pouls des trois autres régions linguistiques suisses. Tour à tour, nos correspondants alémaniques, tessinois et romanches nous parlent de leurs coins de pays. \n\nEn dix-huit mois, avec le soutien de la chambre du commerce du canton du Tessin, les yoghourts de la laiterie Agroval de Airolo ont conquis Moscou. Le lait des Alpes tessinoises, les fruits frais, la typique châtaigne, un long délai d’expiration et un packaging décliné en cyrillique pour l’exportation: la formule d’un succès. Mais pourquoi la Russie? Explications. Avec Jenny Alessi, notre correspondante de la RSI, la Radio Télévision Suisse de langue italienne."], "alternativeTitle": ["Les autres - Le Tessin inonde la Russie de Yoghourts / 69S_2016-01-30T06:00:00_les-autres", "Six heures - Neuf heures, le samedi du 30.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7417406", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7417395"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Tennis: veille de finale à Melbourne", "id": "sound-8ED7757C-E070-4F4D-BCC4-6D542D87B313", "durationSec": 1201, "publicationDate": "2016-01-30T00:00:00Z", "mediaType": "audio", "excerpt": "Il n'y aura pas de Suisse en finale de l'Open d'Australie le dimanche 31 janvier 2016. Stan Wawrinka s'est fait éliminer en huitième de finale par le Canadien Milos Raonic et Roger Federer a subi la loi de Novak Djokovic en demi-finale. Le Serbe semble une nouvelle fois intouchable en Australie où il peut s'adjuger son 6e titre. \r\nPrésentation de la finale avec Bernardin Allemann.\r\n\r\n* * Il n'y aura pas de Suisse en finale de l'Open d'Australie le dimanche 31 janvier 2016. Stan Wawrinka s'est fait éliminer en huitième de finale par le Canadien Milos Raonic et Roger Federer a subi la loi de Novak Djokovic en demi-finale. Le Serbe semble une nouvelle fois intouchable en Australie où il peut s'adjuger son 6e titre. \r\nPrésentation de la finale avec Bernardin Allemann.", "alternativeExcerpt": ["Il nʹy aura pas de Suisse en finale de lʹOpen dʹAustralie le dimanche 31 janvier 2016. Stan Wawrinka sʹest fait éliminer en huitième de finale par le Canadien Milos Raonic et Roger Federer a subi la loi de Novak Djokovic en demi-finale. Le Serbe semble une nouvelle fois intouchable en Australie où il peut sʹadjuger son 6e titre. \n\nPrésentation de la finale avec Bernardin Allemann."], "alternativeTitle": ["Tennis: veille de finale à Melbourne / SP_2016-01-30T19:03:45_sequence-1", "Sport-Première du 30.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7417419", "isOnline": true, "imageURL": "//www.rts.ch/4273208.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Trisconi, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7417418"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "L'opposition syrienne participera aux discussions à Genève", "id": "sound-464878F4-BDBB-4B2C-B7F9-D29464EBDF46", "durationSec": 156, "publicationDate": "2016-01-30T00:00:00Z", "mediaType": "audio", "excerpt": "* * L'opposition syrienne participera aux discussions à Genève *** A Genève, la Conférence de Paix sur la Syrie semble reprendre un tour plus optimiste après des débuts difficiles... en tout cas, on est tenté de le croire après un retournement de situation hier soir: le groupe qui rassemble les principales forces de l'opposition a annoncé sa participation au processus après avoir boycotté l'ouverture des pourparlers. La délégation partie de Ryad en Arabie Saoudite est attendue en cette fin de journée à Genève. Alexandre Habay, vous avez suivi hier cette première journée de consultations. Est-ce que Genève 3 est repartie sur les rails?\r\nCe n'est pas le ratage total qu'on pouvait craindre encore hier. Après un faux-départ, il y aura bien une large présence des parties syriennes en conflit avec l'arrivée ce soir à Genève de ce Haut Comité des Négociations, le HCN, qui représente les princiaples forces rebelles. Alors le médiateur de l'ONU sur le dossier syrien Staffan de Mistura devrait rencontrer les délégués du HCN demain. On est encore au stade des consultations séparées. Hier c'était le délégation gouvernementale syrienne et un groupe d'opposants minoritaires. Avec l'arrivée du HCN, on peut espérer que toutes les questions seront mises sur la table. Et pour Staffan de Mistura, il s'agit maintenant d'établir un agenda des discussions pour que Genève 3 puisse avancer. Il faut bien avoir en tête que c'est un processus qui se veut souple et qui pourrait s'étaler sur 6 mois.\r\n***Pour commencer des négociations proprement dites,  ça ne sera pas une mince affaire... car l'opposition se montre toujours extrêmement méfiante.\r\nOui, le HCN a fait cet avertissement en même temps qu'il annoncait sa venue \"Nous ne serons pas à Genève pour négocier avec le régime mais pour discuter de questions humanitaires avec l'ONU et des reprsentants des grandes puissances\". L'état d'esprit de l'opposition est un peu le suivant: une résolution a été votée par le conseil de sécurité des nations unies en décembre: la 2254 qui prévoit l'arret des bombardements sur les zones civiles et l'accès humanitaires aux villes assiégées. Donc l'opposition dit \"on ne peut pas se rendre à uen nouvelle conférence parainée par l'ONU, on ne peut aps avancer, si ce qui a déjà été décidé, n'est pas appliqué\". \r\n**Si l'opposition a décidé d'envoyer une délégation c'est parce qu'elle aurait reçu des garanties \r\nOui des garanties de l'ONU et du Départemetn d'Etat américain, on ne saita pas vraimetn lesquelles. 14 villes sont toujours assiégées la plupart par le régime, les bombardements notammetn russes continuent sur les zones civiles, il y en a encore eu ce matin près de latakié.\r\nDans ce contexte la stratégie de l'ooposition est une stratégie des petits pas après l'échec de Genève 2 il y a 2 ans. Ne pas s'engager cette fois cidirectement dnas des négociations à proprement parler mais venir à Genève pour dénoncer la situation et sonder les intentions du régime.\r\nMerci Alexandre Habay", "alternativeExcerpt": ["Les représentants de l'opposition syrienne doivent arriver ce samedi soir à Genève. Ils ont finalement accepté de participer aux pourparlers pour la paix en Syrie, organisés sous l'égide de l'ONU."], "alternativeTitle": ["L'opposition syrienne participera aux discussions à Genève / FOR_2016-01-30T18:03:00_developpement-2", "Forum du 30.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7436914", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Belzer, Sylvie", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Habay, Alexandre", "type": "Participant"}]}, "variantIds": ["ece-7436911"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Rallye: Michael Burri, premier pilote suisse professionnel", "id": "sound-A60D5B53-ACEA-4E25-A777-DCF8D9808516", "durationSec": 1201, "publicationDate": "2016-01-30T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Burri, Michael\r\nMichael Burri n'en revient toujours pas . C'est sur l'autoroute, en rentrant du Rallye de Monte-Carlo que le garagiste de Tavannes a appris la bonne nouvelle par son papa, Olivier. Le déclassement de l'Italien Luca Rossetti lui permet de devenir le premier pilote suisse professionnel de rallye. Il disputera six manches du championnat du monde cette année. \r\n\"Sport Première\" l'a rencontré dans son garage pour évoquer son nouveau statut.\r\n\r\n* * Michael Burri n'en revient toujours pas . C'est sur l'autoroute, en rentrant du Rallye de Monte-Carlo que le garagiste de Tavannes a appris la bonne nouvelle par son papa, Olivier. Le déclassement de l'Italien Luca Rossetti lui permet de devenir le premier pilote suisse professionnel de rallye. Il disputera six manches du championnat du monde cette année. \r\n\"Sport Première\" l'a rencontré dans son garage pour évoquer son nouveau statut.", "alternativeExcerpt": ["Michael Burri nʹen revient toujours pas . Cʹest sur lʹautoroute, en rentrant du Rallye de Monte-Carlo que le garagiste de Tavannes a appris la bonne nouvelle par son papa, Olivier. Le déclassement de lʹItalien Luca Rossetti lui permet de devenir le premier pilote suisse professionnel de rallye. Il disputera six manches du championnat du monde cette année. \n\n\"Sport Première\" lʹa rencontré dans son garage pour évoquer son nouveau statut."], "alternativeTitle": ["Rallye: Michael Burri, premier pilote suisse professionnel / SP_2016-01-30T19:03:45_sequence-7", "Sport-Première du 30.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7417419", "isOnline": true, "imageURL": "//www.rts.ch/4273208.image", "variantIds": ["ece-7417417"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "Un duo de drones", "genres": ["Commentaire"], "id": "sound-7D49E9E6-9D3D-4C12-B068-D07FD1C79414", "durationSec": 348, "publicationDate": "2016-01-30T00:00:00Z", "mediaType": "audio", "thematicThemes": ["drone civil"], "alternativeExcerpt": ["- Loon Copter : un drone conçu pour fonctionner aussi bien dans les airs que sur ou dans l’eau.\n\n- CoDrone : le premier quadricoptère 100% programmable à l’usage des bricoleurs ou de ceux qui veulent s’initier à la programmation."], "alternativeTitle": ["Un duo de drones / PB_2016-01-30T10:00:00_sequence-2", "Point Barre du 30.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7417193", "isOnline": true, "imageURL": "//www.rts.ch/4326852.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7417188"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Foot inter: le Borussia Dortmund a déjà oublié Jürgen Klopp", "id": "sound-8C3DF0D9-181D-4931-9A88-B8E96AD2597F", "durationSec": 1201, "publicationDate": "2016-01-30T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Breitner, Polo\r\nJürgen Klopp a permis au Borussia Dortmund de vivre de nombreux succès de 2008 à 2015. Les larmes ont coulé lors du départ du technicien allemand à la fin de la saison passée. Mais les sourires sont vites revenus chez les supporters. \r\nLe nouvel entraîneur, Thomas Tuchel, a vite trouvé la bonne carburation. Au point que Dortmund fait à nouveau partie du top-10 européen selon les spécialistes, dont fait partie Polo Breitner.\r\n\r\n* * Jürgen Klopp a permis au Borussia Dortmund de vivre de nombreux succès de 2008 à 2015. Les larmes ont coulé lors du départ du technicien allemand à la fin de la saison passée. Mais les sourires sont vites revenus chez les supporters. \r\nLe nouvel entraîneur, Thomas Tuchel, a vite trouvé la bonne carburation. Au point que Dortmund fait à nouveau partie du top-10 européen selon les spécialistes, dont fait partie Polo Breitner.", "alternativeExcerpt": ["Jürgen Klopp a permis au Borussia Dortmund de vivre de nombreux succès de 2008 à 2015. Les larmes ont coulé lors du départ du technicien allemand à la fin de la saison passée. Mais les sourires sont vites revenus chez les supporters. \n\nLe nouvel entraîneur, Thomas Tuchel, a vite trouvé la bonne carburation. Au point que Dortmund fait à nouveau partie du top-10 européen selon les spécialistes, dont fait partie Polo Breitner."], "alternativeTitle": ["Foot inter: le Borussia Dortmund a déjà oublié Jürgen Klopp / SP_2016-01-30T19:03:45_sequence-4", "Sport-Première du 30.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7417419", "isOnline": true, "imageURL": "//www.rts.ch/4273208.image", "variantIds": ["ece-7417410"]}, {"publicationChannelNames": ["La Première"], "program": "Kiosque à musiques", "source": "siranau", "title": "Emission en studio", "id": "sound-0AA98AF8-B57E-4464-801B-99063514F4B1", "durationSec": 5167, "publicationDate": "2016-01-30T00:00:00Z", "mediaType": "audio", "excerpt": "* Infotrafic: 11:26:02-11:26:33 / Infotrafic: 12:03:59-12:04:32 / Infotrafic: 12:25:17-12:25:48 / * Emission nationale \"Jeunesse et musique populaire\" enregistrée le 9 octobre 2015 à Stans (Nidwald) du 09.10.2015.\r\nConseiller musical: Lionel Chapuis - Réalisatrice: Françoise Jenny - Animation: Jean-Marc Richard.\r\n--- plus value ---\r\nAvec la participation de : La Famille Cellier: Alexandre, Lucie et Antoine Cellier      Ländlertrio Uufwind: Schwyzerörgeli et piano Duo del Lago: Giovanni Merisi (mandoline) et Gian Luigi Fasola (guitare) Jodelduett Schüpferimeitli: Silvia und Anita Bucher sont accompagnées par Daniel Waser à l'accordéonSchottix: Au centre de cette formation les deux jeunes accordéonistes Rafaela Seeholzer et Esther Seeberger. Elles sont étudiantes chez l'accordéoniste de renommée nationale Claudia Muff.Duo D'n S': Sina Halter et Deborah Lutz représentent les Grisons", "alternativeTitle": ["Le kiosque à musiques du 30.01.2016", "Le kiosque à musiques du 30.01.2016", "Emission en studio / KAM_2016-01-30T11:03:45_le-kiosque-a-musiques", "Emission en studio / KAM_2016-01-30T11:03:45_le-kiosque-a-musiques"], "imageURL": "//www.rts.ch/1380948.image", "alternativeExcerpt": ["Emission nationale \"Jeunesse et musique populaire\" enregistrée le 9 octobre 2015 à Stans (Nidwald) du 09.10.2015.\n\nConseiller musical: Lionel Chapuis - Réalisatrice: Françoise Jenny - Animation: Jean-Marc Richard.", "Emission nationale \"Jeunesse et musique populaire\" enregistrée le 9 octobre 2015 à Stans (Nidwald) du 09.10.2015.\n\nConseiller musical: Lionel Chapuis - Réalisatrice: Françoise Jenny - Animation: Jean-Marc Richard."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7417442", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Richard, Jean-Marc", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Richard, Jean-Marc", "type": "Participant"}]}, "variantIds": ["ece-7417442", "ece-7417441"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "L'année de la téléportation (enfin presque)", "id": "sound-7C4D6289-F8C8-49F7-8F70-705F3872A53F", "durationSec": 1522, "publicationDate": "2016-01-30T00:00:00Z", "mediaType": "audio", "excerpt": "* * Des géants économiques tels que Facebook, Sony et Microsoft vont lancer en 2016 leurs casques immersifs. Le principe: emmener l'utilisateur dans un autre monde, à travers une technologie bluffante qui lui permet de se glisser dans un film, un jeu vidéo ou un concert filmé à 360 degrés. D'autres titans comme Google ou Samsung ont déjà sorti leurs lunettes spéciales l'an dernier. Les applications pourraient donner un nouveau visage au tourisme, au journalisme ou à l'éducation. Avec ces technologies, l'humanité concrétise (un peu) ces très vieux fantasmes que sont la téléportation et le voyage dans le temps. \r\nAvec nos deux chroniqueurs Didier Bonvin et Pauline Seiterle en compagnie de Marc Atallah, directeur de la Maison d'Ailleurs et maître d'enseignement et de recherche à l'Université de Lausanne.", "alternativeExcerpt": ["Des géants économiques tels que Facebook, Sony et Microsoft vont lancer en 2016 leurs casques immersifs. Le principe: emmener l'utilisateur dans un autre monde, à travers une technologie bluffante qui lui permet de se glisser dans un film, un jeu vidéo ou un concert filmé à 360 degrés. D'autres titans comme Google ou Samsung ont déjà sorti leurs lunettes spéciales l’an dernier. Les applications pourraient donner un nouveau visage au tourisme, au journalisme ou à l’éducation. Avec ces technologies, l'humanité concrétise (un peu) ces très vieux fantasmes que sont la téléportation et le voyage dans le temps. \n\nAvec nos deux chroniqueurs Didier Bonvin et Pauline Seiterle en compagnie de Marc Atallah, directeur de la Maison d’Ailleurs et maître d’enseignement et de recherche à l’Université de Lausanne."], "alternativeTitle": ["L'année de la téléportation (enfin presque) / 69S_2016-01-30T06:00:00_le-talk-2", "Six heures - Neuf heures, le samedi du 30.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7417406", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "variantIds": ["ece-7417399"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "Sur le web", "genres": ["Commentaire"], "id": "sound-9DA449C3-3F46-4539-AB4D-A47A3268EAF5", "durationSec": 249, "publicationDate": "2016-01-30T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["- 6 Star Wars Characters Meet Their New Equivalents\n- Metal Gear Solid version UE 4\n- Le Guggenheim en mode Street View"], "alternativeTitle": ["Sur le web / PB_2016-01-30T10:00:00_sequence-5", "Point Barre du 30.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7417193", "isOnline": true, "imageURL": "//www.rts.ch/4326852.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}]}, "variantIds": ["ece-7417179"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "\"The Witness\": leçon de game design", "genres": ["Commentaire"], "id": "sound-E0FEEBC3-EA84-4889-B968-A4CC19291112", "durationSec": 318, "publicationDate": "2016-01-30T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["Après 8 ans de gestation dans l’esprit torturé de l’Américain Jonathan Blow, \"The Witness\" débarque enfin sur PS4 et PC.\nEn route pour une aventure singulière, à mi-chemin entre une œuvre d’art philosophique, et un casse-tête géant, force 12."], "alternativeTitle": ["\"The Witness\": leçon de game design / PB_2016-01-30T10:00:00_sequence-6", "Point Barre du 30.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7417193", "isOnline": true, "imageURL": "//www.rts.ch/4326852.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7417182"]}, {"publicationChannelNames": ["La Première"], "program": "Prise de terre", "source": "siranau", "title": "Une BD pour la forêt amazonienne", "id": "sound-78D01105-03C6-4F22-85F8-C7BBDCA71248", "durationSec": 781, "publicationDate": "2016-01-30T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Boroni, Stefano\r\n", "alternativeExcerpt": ["Edité par lʹONG Nordesta, \"Lilli la Fourmi\" est lʹhéroïne dʹune mini série en Bande dessinée pour les enfants et à vocation pédagogique.\n\nImaginée par la biologiste Anita Studer, les aventures de Lilli la Fourmi sont autant de contes métaphoriques qui disent toute la nécessité de préserver la forêt amazonienne. \n\n\nConnaissez-vous \"Lilli la Fourmi\"?\nElle est lʹHéroine dʹune Bande Dessinée conçue imaginée et édité \"Nordesta reforestation et éducation\", une ONG fondée en 1985 par la suissesse Anita Studer.\nUne bd à visée pédagogique qui raconte le combat de la fourmi Lilli, pour défendre et sauver la Forêt amazonienne, sa faune, sa flore et les communautés humaines qui y vivent… Et plus spécifiquement un bout de cette forêt amazonienne, la Pedra Talhada au Nord Est-du Brésil…\nA lʹoccasion de la sortie du 2 Tome des aventures de la petite fourmi \"Lilli face au monstre\", qui sera présentée ce week-end au festival international de la BD à Angoulême, Lucile Solari reçoit le dessinateur Stefano Boroni, ainsi que la scénariste et conceptrice du projet, Anita Studer."], "alternativeTitle": ["Une BD pour la forêt amazonienne / PDT_2016-01-30T10:03:45_chronique", "Prise de terre du 30.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7417428", "isOnline": true, "imageURL": "//www.rts.ch/1423728.image", "contributors": {"Interviewé/e": [{"role": "Conceptrice du projet Nordesta/BD", "name": "Studer, Anita", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Solari, Lucile", "type": "Producteur"}]}, "variantIds": ["ece-7417422"]}, {"publicationChannelNames": ["Espace 2"], "program": "Pêcheur de perles", "source": "siranau", "title": "Barbara Strozzi et Nicola Matteis (1/2)", "genres": ["Documentaire"], "id": "sound-E1A3C407-3819-4293-B6EF-079FE3107574", "thematicGeographicals": ["Italie", "Grande-Bretagne"], "durationSec": 5355, "publicationDate": "2016-01-30T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Strozzi, Barbara", "Mattheis, Nicola"], "thematicThemes": ["musique classique", "compositeur", "femme"], "excerpt": "\"Pêcheur de perles\" retrace la carrière de la chanteuse et compositrice italienne Barbara Strozzi (1619-1677), mais aussi celle de Nicola Matteis, violoniste et compositeur londonien.", "alternativeTitle": ["Pêcheur de perles du 30.01.2016", "Barbara Strozzi et Nicola Matteis (1/2) / PDP_2016-01-30T17:30:45_pecheur-de-perles", "Pêcheur de perles du 30.01.2016", "Barbara Strozzi et Nicola Matteis (1/2) / PDP_2016-01-30T17:30:45_pecheur-de-perles"], "alternativeExcerpt": ["\"Pêcheur de perles\" retrace la carrière de la chanteuse et compositrice italienne Barbara Strozzi (1619-1677), mais aussi celle de Nicola Matteis, violoniste et compositeur londonien.", "\"Pêcheur de perles\" retrace la carrière de la chanteuse et compositrice italienne Barbara Strozzi (1619-1677), mais aussi celle de Nicola Matteis, violoniste et compositeur londonien."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7417125", "isOnline": true, "imageURL": "//www.rts.ch/1423800.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Terrapon, Luc", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Terrapon, Luc", "type": "Participant"}]}, "variantIds": ["ece-7417125", "ece-7417124"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "\"Heidi\", succès monumental", "id": "sound-A2D789B2-2CD2-4B46-B6A6-07CF038B1DA0", "durationSec": 422, "publicationDate": "2016-01-30T00:00:00Z", "mediaType": "audio", "excerpt": "* * Avec plus d'un million et demi d'entrées, dont plus d'un million en Allemagne et en Autriche et 400'000 spectateurs en Suisse alémanique, le film \"Heidi\" peut se targuer d'être d'ores et déjà le plus grand succès du cinéma suisse de tous les temps. Alain Gsponer, réalisateur du film, explique les raisons de ce succès. Avec aussi l'interview du producteur Thierry Spicher, qui évoque le soin tout particulier qui a été accordé à la version française du film. peut se targuer d'être d'ores et déjà le plus grand succès du cinéma suisse de tous les temps. Alain Gsponer, réalisateur du film, explique les raisons de ce succès. Avec aussi l'interview du producteur Thierry Spicher, qui évoque le soin tout particulier qui a été accordé à la version française du film. \r\nUn sujet de Raphaële Bouchet diffusé le mardi 26 janvier 2016 dans \"Vertigo\".", "alternativeExcerpt": ["Avec plus d’un million et demi d'entrées, dont plus d’un million en Allemagne et en Autriche et 400'000 spectateurs en Suisse alémanique, le film \"Heidi\" peut se targuer d'être d’ores et déjà le plus grand succès du cinéma suisse de tous les temps. Alain Gsponer, réalisateur du film, explique les raisons de ce succès. Avec aussi l’interview du producteur Thierry Spicher, qui évoque le soin tout particulier qui a été accordé à la version française du film. peut se targuer d'être d’ores et déjà le plus grand succès du cinéma suisse de tous les temps. Alain Gsponer, réalisateur du film, explique les raisons de ce succès. Avec aussi l’interview du producteur Thierry Spicher, qui évoque le soin tout particulier qui a été accordé à la version française du film. \n\nUn sujet de Raphaële Bouchet diffusé le mardi 26 janvier 2016 dans \"Vertigo\"."], "alternativeTitle": ["\"Heidi\", succès monumental / 69S_2016-01-30T06:00:00_reveil-curieux-1", "Six heures - Neuf heures, le samedi du 30.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7417406", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7417394"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "La Russie serait à l'origine du piratage informatique du Bundestag", "id": "sound-38E2DBC9-99D4-4298-9AC1-19044DBD2304", "durationSec": 79, "publicationDate": "2016-01-30T00:00:00Z", "mediaType": "audio", "excerpt": "* * La Russie serait à l'origine du piratage informatique du Bundestag La Russie serait à l'origine du piratage informatique du Bundestag ! \r\nAccusations signées le Spiegel de ce samedi. \r\nL'affaire remonte au printemps dernier. La chambre basse du parlement allemand, avait été piratée durant des semaines par un programme de vol de données très sophistiqué. Blandine Milcent.", "alternativeExcerpt": ["Le piratage informatique en 2015 du Bundestag, la Chambre basse du Parlement allemand, était piloté par le gouvernement russe, affirme dans le Spiegel samedi un haut fonctionnaire allemand."], "alternativeTitle": ["La Russie serait à l'origine du piratage informatique du Bundestag  / 12H30_2016-01-30T12:33:00_developpement-4", "Le 12h30 du 30.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7436930", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bassin, Aline", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Milcent, Blandine", "type": "Participant"}]}, "variantIds": ["ece-7436926"]}, {"publicationChannelNames": ["Espace 2"], "program": "Horloge de sable", "source": "siranau", "title": "Michel Tournier, écrire les mythes", "genres": ["Interview"], "id": "sound-AC665E40-9E37-4823-9E5D-1E0A8266EF21", "thematicGeographicals": ["France"], "durationSec": 5379, "publicationDate": "2016-01-30T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Tournier, Michel"], "thematicThemes": ["littérature", "écrivain"], "excerpt": "Ecrivain de première grandeur, auteur de neuf ouvrages entre contes, essais et romans, a tourné la dernière page le 19 janvier 2016. Hommage en forme de portrait avec la complicité de Louis-Philippe Ruffy\r\nContre l'autobiographie, les mythes. On hésite à dire que Michel Tournier était un cas à part dans la littérature française. Son premier roman Vendredi ou les limbes du Pacifique fut d'emblée salué par l'Académie française qui lui décerna son Grand Prix du Roman. Les Immortels saluaient en 1967 autant l'écriture classique de cet auteur inconnu que le thème difficile qu'il abordait: comment survivre en solitaire sur une île déserte durant vingt ans. \r\nVenu très tard à la littérature, Michel Tournier a toujours nourri une passion pour la philosophie qu'il a étudiée à la Sorbonne et en Allemagne, à Tübingen, dans l'immédiat après-guerre avec deux camarades qui deviendront aussi célèbres: Claude Lanzmann et Gilles Deleuze. De fait, il avouait volontiers être un écrivain par compensation. En effet, son rêve d'enseignement n'ayant pas abouti suite à son échec à l'agrégation de philo, Tournier s'est tourné vers la radio puis l'édition. Fasciné par la photographie, l'écrivain s'est joint au photographe Lucien Clergues pour créer en 1968 Les Rencontres photographiques d'Arles.\r\nEn automne 2004, Louis-Philippe Ruffy, alors producteur d'Entre les lignes sur Espace 2, le rendez-vous quotidien de la littérature, s'était rendu à Zurich pour y rencontrer l'auteur en marge d'une conférence. Ce grand entretien, colonne vertébrale de ce portrait, évoquait le rapport de Tournier à la Suisse, à l'Allemagne dont il pratiquait fort bien la langue et dépliait avec brio les thèmes développés dans son oeuvre. Un grand moment complété par un entretien avec Jacques Bofford sur un autre roman La Goutte d'Or en 1986. Et en fin d'émission, nous retrouvons Louis-Philippe Ruffy dans l'esquisse du panorama intellectuel d'un écrivain qu'il a beaucoup lu et beaucoup apprécié en tête à tête. ", "alternativeTitle": ["L'horloge de sable du 30.01.2016", "Michel Tournier, écrire les mythes / HDS_2016-01-30T13:30:45_l-horloge-de-sable", "L'horloge de sable du 30.01.2016", "Michel Tournier, écrire les mythes / HDS_2016-01-30T13:30:45_l-horloge-de-sable"], "alternativeExcerpt": ["Ecrivain de première grandeur, auteur de neuf ouvrages entre contes, essais et romans, a tourné la dernière page le 19 janvier 2016. Hommage en forme de portrait avec la complicité de Louis-Philippe Ruffy\nContre l'autobiographie, les mythes \nOn hésite à dire que Michel Tournier était un cas à part dans la littérature française. Son premier roman Vendredi ou les limbes du Pacifique fut d'emblée salué par l'Académie française qui lui décerna son Grand Prix du Roman. Les Immortels saluaient en 1967 autant l'écriture classique de cet auteur inconnu que le thème difficile qu'il abordait: comment survivre en solitaire sur une île déserte durant vingt ans. \nVenu très tard à la littérature, Michel Tournier a toujours nourri une passion pour la philosophie qu'il a étudiée à la Sorbonne et en Allemagne, à Tübingen, dans l'immédiat après-guerre avec deux camarades qui deviendront aussi célèbres: Claude Lanzmann et Gilles Deleuze. De fait, il avouait volontiers être un écrivain par compensation.\nEn effet, son rêve d'enseignement n'ayant pas abouti suite à son échec à l'agrégation de philo, Tournier s'est tourné vers la radio puis l'édition. Fasciné par la photographie, l'écrivain s'est joint au photographe Lucien Clergues pour créer en 1968 Les Rencontres photographiques d'Arles.\nEn automne 2004, Louis-Philippe Ruffy, alors producteur d'Entre les lignes sur Espace 2, le rendez-vous quotidien de la littérature, s'était rendu à Zurich pour y rencontrer l'auteur en marge d'une conférence. Ce grand entretien, colonne vertébrale de ce portrait, évoquait le rapport de Tournier à la Suisse, à l'Allemagne dont il pratiquait fort bien la langue et dépliait avec brio les thèmes développés dans son oeuvre. Un grand moment complété par un entretien avec Jacques Bofford sur un autre roman La Goutte d'Or en 1986.\nEt en fin d'émission, nous retrouvons Louis-Philippe Ruffy dans l'esquisse du panorama intellectuel d'un écrivain qu'il a beaucoup lu et beaucoup apprécié en tête à tête. \nRéalisation: Christian Ciocca et Didier Rossat", "Ecrivain de première grandeur, auteur de neuf ouvrages entre contes, essais et romans, a tourné la dernière page le 19 janvier 2016. Hommage en forme de portrait avec la complicité de Louis-Philippe Ruffy\nContre l'autobiographie, les mythes \nOn hésite à dire que Michel Tournier était un cas à part dans la littérature française. Son premier roman Vendredi ou les limbes du Pacifique fut d'emblée salué par l'Académie française qui lui décerna son Grand Prix du Roman. Les Immortels saluaient en 1967 autant l'écriture classique de cet auteur inconnu que le thème difficile qu'il abordait: comment survivre en solitaire sur une île déserte durant vingt ans. \nVenu très tard à la littérature, Michel Tournier a toujours nourri une passion pour la philosophie qu'il a étudiée à la Sorbonne et en Allemagne, à Tübingen, dans l'immédiat après-guerre avec deux camarades qui deviendront aussi célèbres: Claude Lanzmann et Gilles Deleuze. De fait, il avouait volontiers être un écrivain par compensation.\nEn effet, son rêve d'enseignement n'ayant pas abouti suite à son échec à l'agrégation de philo, Tournier s'est tourné vers la radio puis l'édition. Fasciné par la photographie, l'écrivain s'est joint au photographe Lucien Clergues pour créer en 1968 Les Rencontres photographiques d'Arles.\nEn automne 2004, Louis-Philippe Ruffy, alors producteur d'Entre les lignes sur Espace 2, le rendez-vous quotidien de la littérature, s'était rendu à Zurich pour y rencontrer l'auteur en marge d'une conférence. Ce grand entretien, colonne vertébrale de ce portrait, évoquait le rapport de Tournier à la Suisse, à l'Allemagne dont il pratiquait fort bien la langue et dépliait avec brio les thèmes développés dans son oeuvre. Un grand moment complété par un entretien avec Jacques Bofford sur un autre roman La Goutte d'Or en 1986.\nEt en fin d'émission, nous retrouvons Louis-Philippe Ruffy dans l'esquisse du panorama intellectuel d'un écrivain qu'il a beaucoup lu et beaucoup apprécié en tête à tête. \nRéalisation: Christian Ciocca et Didier Rossat"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7417116", "isOnline": true, "imageURL": "//www.rts.ch/1423790.image", "contributors": {"Interviewé/e": [{"role": "ancien collaborateur/trice RTS", "name": "Ruffy, Louis-Philippe", "type": "Participant"}, {"role": "écrivain (Archives RTS)", "name": "Tournier, Michel", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ciocca, Christian", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Rossat, Didier", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ciocca, Christian", "type": "Participant"}]}, "variantIds": ["ece-7417116", "ece-7417115"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "Actualités Hi-Tech", "genres": ["Commentaire"], "id": "sound-BDCA333F-FDB6-4E19-A6F7-1612CEF8A52A", "durationSec": 317, "publicationDate": "2016-01-30T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["- Windows 10 mobile est en retard.\n- Le plus vieux Torrent au monde.\n- Galaxy S7: le point sur les rumeurs."], "alternativeTitle": ["Actualités Hi-Tech / PB_2016-01-30T10:00:00_sequence-3", "Point Barre du 30.01.2016"], "imageURL": "//www.rts.ch/7454927.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7417193", "isOnline": true, "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}]}, "variantIds": ["ece-7417186"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "Gravity Rush Remastered", "genres": ["Commentaire"], "id": "sound-C6B383E8-3749-4690-80A8-167709A16A72", "durationSec": 289, "publicationDate": "2016-01-30T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["Jusqu’ici réservé au petit écran de la PS Vita, l’excellent \"Gravity Rush\" s’en vient retourner la tête sur PlayStation 4, en version remastérisée."], "alternativeTitle": ["Gravity Rush Remastered / PB_2016-01-30T10:00:00_sequence-7", "Point Barre du 30.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7417193", "isOnline": true, "imageURL": "//www.rts.ch/4326852.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}]}, "variantIds": ["ece-7417181"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Le journal des sports", "id": "sound-FA86D83C-394C-4626-A558-20B84706A906", "durationSec": 364, "publicationDate": "2016-01-30T00:00:00Z", "mediaType": "audio", "excerpt": "* * Par Hervé Borsier", "alternativeExcerpt": ["Par Hervé Borsier."], "alternativeTitle": ["Le journal des sports / 69S_2016-01-30T06:00:00_le-journal-des-sports", "Six heures - Neuf heures, le samedi du 30.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7417406", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7417403"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "Les brèves de la semaine", "genres": ["Commentaire"], "id": "sound-D8935605-1F64-4B93-98C2-10E545204D86", "durationSec": 287, "publicationDate": "2016-01-30T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["\"Point Barre\" fait le point sur l'actualité numérique de la semaine et présente les 9 éléments les plus importants."], "alternativeTitle": ["Les brèves de la semaine / PB_2016-01-30T10:00:01_sequence-1", "Point Barre du 30.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7417193", "isOnline": true, "imageURL": "//www.rts.ch/4326852.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}]}, "variantIds": ["ece-7417183"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "La revue des unes", "id": "sound-569FC124-252D-46C3-92E3-D92A9B9C18D6", "durationSec": 845, "publicationDate": "2016-01-30T00:00:00Z", "mediaType": "audio", "excerpt": "* * Par Antoine Droux.", "alternativeExcerpt": ["Par Antoine Droux."], "alternativeTitle": ["La revue des unes / 69S_2016-01-30T06:00:00_la-revue-des-unes", "Six heures - Neuf heures, le samedi du 30.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7417406", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7417405"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Les festivités du centième anniversaire de l'installation du Comité international olympique (CIO) à Lausanne se soldent par un déficit énorme", "genres": ["Interview"], "id": "sound-C9A1D063-8BA3-4C37-AA64-CD791E9E8CF2", "thematicGeographicals": ["Lausanne"], "durationSec": 106, "publicationDate": "2016-01-30T00:00:00Z", "mediaType": "audio", "thematicPersons": ["CIO"], "thematicThemes": ["manifestation culturelle", "déficit budgétaire", "exécutif communal"], "excerpt": "La manifestation organisé par le Comité international olympique (CIO) a connu quelques problèmes, notamment au niveau technique et météorologique. ", "alternativeExcerpt": ["Les festivités du centième anniversaire de l'installation du Comité international olympique (CIO) à Lausanne se soldent par un déficit énorme. Interview de Marc Vuilleumier, municipal en charge des Sports à Lausanne."], "alternativeTitle": ["Gros déficit pour les festivités du centième anniversaire du CIO à Lausanne / 12H30_2016-01-30T12:31:00_developpement-2", "Le 12h30 du 30.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7436930", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "conseiller municipal lausannois POP, chef du Département de la sécurité publique et des sports", "name": "Vuilleumier, Marc", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gendre, Delphine", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bassin, Aline", "type": "Participant"}]}, "variantIds": ["ece-7436923"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Angelique Kerber remporte l'Open d'Australie de tennis", "id": "sound-D055A59D-2FFB-493C-A5F9-BD4288E9710F", "durationSec": 102, "publicationDate": "2016-01-30T00:00:00Z", "mediaType": "audio", "excerpt": "* * Angelique Kerber remporte l'Open d'Australie de tennis Un avion très attendu à Genève... Celui qui doit amener en fin de journéer les représentants de l'opposition syrienne pour les pourparlers sur la paix en Syrie. Qu'attendre de ces discussions ?  Pour en parler, nous recevons la politologue Agnès Levallois \r\n1 million qui doit faire jaser dans les chaumières vaudoises. Ce million, c'est la rallonge des collectivités publiques pour le spectacle \"Champions\", spectacle organisé pour le centième anniversaire du CIO. Il a bouclé dans les chiffres rouges. \r\nElle a fait plier Serena Williams ! L'Allemande Angélique Kerber vient de remporter l'OPEN d'Australie après une bataille longue de trois sets. Nous rejoindrons notre envoyé spécial à Melbourne. \r\nVers 12 heures 42, le reportage de la rédaction vous enmènera en Turquie. Un pays dirigé par la poigne de fer de Recep Tayip Erdohan. Anouk Henri est partie à la rencontre  de ceux qui tentent de résister à cette mainmise.\r\nMétéo : Changement de décor cet après-midi avec l'arrivée d'une perturbation. La journée de dimanche s'annonce donc maussade, avec des températures toujours au-dessus des normes saisonnières.", "alternativeExcerpt": ["L'Allemande Angelique Kerberd, qui a parfois touché au sublime dans une finale de l'Open d'Australie très disputée, a dominé la grandissime favorite Serena Williams 6-4 3-6 6-4 pour remporter son premier trophée du Grand Chelem."], "alternativeTitle": ["Angelique Kerber remporte l'Open d'Australie de tennis / 12H30_2016-01-30T12:34:00_developpement-5", "Le 12h30 du 30.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7436930", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bassin, Aline", "type": "Participant"}]}, "variantIds": ["ece-7436918"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "L'opposition syrienne participera finalement aux pourparlers à Genève", "id": "sound-B190DF6D-6A43-4FC7-B47C-BFF4E6F99663", "durationSec": 281, "publicationDate": "2016-01-30T00:00:00Z", "mediaType": "audio", "excerpt": "* * L'opposition syrienne participera finalement aux pourparlers à Genève Les représentants de l'opposition syrienne doivent arriver ce soir à Genève. Ils ont finalement accepter de participer aux pourparlers pour la paix en Syrie, organisés sous l'égide de l'ONU. \r\nIls seront donc à Genève, mais précisent ne vouloir discuter qu'avec l'Organisation des Nations Unies pour trouver des solutions humanitaires. \r\nAgnès Levallois, bonjour ! Vous êtes politologue, spécialiste du Moyen-Orient.\r\n- Les fronts sont figés. Que peut-on attendre de ces discussions ?\r\n- Comment faire plier la Russie ?\r\n- L'opposition a fait des progrès pour s'entendre, mais reste partiellement divisée. ça va tout de même compliquer la donne ... \r\n- On a tout de même le sentiment que c'est la marionnette de Ryad qui arrive à Genève ?\r\n- Sur place, la situation humanitaire est catastrophique. Encore 16 personnes sont mortes de faim dans la ville assiégée de Madaya, on l'a appris ce matin. De ce côté-là, est-ce qu'on peut s'attendre à des avancées ? Que le régime lâche du leste", "alternativeExcerpt": ["Les représentants de l'opposition syrienne doivent arriver ce samedi soir à Genève. Ils ont finalement accepté de participer aux pourparlers pour la paix en Syrie, organisés sous l'égide de l'ONU. Interview d'Agnès Levallois, politologue et spécialiste du Moyen-Orient."], "alternativeTitle": ["L'opposition syrienne participera finalement aux pourparlers à Genève / 12H30_2016-01-30T12:30:00_developpement-1", "Le 12h30 du 30.01.2016"], "imageURL": "//www.rts.ch/5044317.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7436930", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bassin, Aline", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Levallois, Agnès", "type": "Participant"}]}, "variantIds": ["ece-7436929"]}, {"publicationChannelNames": ["La Première"], "program": "Librairie francophone", "source": "siranau", "title": "Magazine littéraire: Olivier Adam, Khadi Ahne et Denise Bombardier", "id": "sound-97A59DBD-A6CF-410E-9B19-B59EA49DEB14", "durationSec": 3375, "publicationDate": "2016-01-30T00:00:00Z", "mediaType": "audio", "excerpt": "* Infotrafic: 17:12:08-17:12:22 / Infotrafic: 17:26:40-17:26:54 / Infotrafic: 17:58:42-17:59:07 / * Découvrez les dernières nouveautés et les livres dont on parle.\r\nPour découvrir le sommaire, retrouver les livres mentionnés à l'antenne et parcourir les archives de l'émission: consultez le site de \"La Librairie Francophone\".", "alternativeTitle": ["La librairie francophone du 30.01.2016", "Magazine littéraire / LLF_2016-01-30T17:03:45_la-librairie-francophone", "La librairie francophone du 30.01.2016", "Magazine littéraire / LLF_2016-01-30T17:03:45_la-librairie-francophone"], "alternativeExcerpt": ["Découvrez les dernières nouveautés et les livres dont on parle.\n\nPour découvrir le sommaire, retrouver les livres mentionnés à l'antenne et parcourir les archives de l'émission: consultez le site de \"La Librairie Francophone\".", "Découvrez les dernières nouveautés et les livres dont on parle.\n\nPour découvrir le sommaire, retrouver les livres mentionnés à l'antenne et parcourir les archives de l'émission: consultez le site de \"La Librairie Francophone\"."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7417382", "isOnline": true, "imageURL": "//www.rts.ch/1380934.image", "variantIds": ["ece-7417382", "ece-7417381"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Cyclo-cross: les ambitions de Julien Taramarcaz aux Mondiaux", "id": "sound-295F2B36-BD1B-4340-B099-A1D1BCDEFAF0", "durationSec": 1201, "publicationDate": "2016-01-30T00:00:00Z", "mediaType": "audio", "excerpt": "Les championnats du  monde de cyclo-cross de disputent le 31 janvier 2016 à Heusden-Zolder, en Belgique. L'ambiance des grands jours est attendue dans la patrie du cyclo-cross. Un pays que connaît bien Julien Taramarcaz. Le vice-champion suisse 2016 s'y est installé pour progresser. Le Valaisan dévoile ses objectifs en direct dans Sport Première à la veille du grand rendez-vous.\r\n\r\n* * Les championnats du  monde de cyclo-cross de disputent le 31 janvier 2016 à Heusden-Zolder, en Belgique. L'ambiance des grands jours est attendue dans la patrie du cyclo-cross. Un pays que connaît bien Julien Taramarcaz. Le vice-champion suisse 2016 s'y est installé pour progresser. Le Valaisan dévoile ses objectifs en direct dans Sport Première à la veille du grand rendez-vous.", "alternativeExcerpt": ["Les championnats du  monde de cyclo-cross de disputent le 31 janvier 2016 à Heusden-Zolder, en Belgique. Lʹambiance des grands jours est attendue dans la patrie du cyclo-cross. Un pays que connaît bien Julien Taramarcaz. Le vice-champion suisse 2016 sʹy est installé pour progresser. Le Valaisan dévoile ses objectifs en direct dans Sport Première à la veille du grand rendez-vous."], "alternativeTitle": ["Cyclo-cross: les ambitions de Julien Taramarcaz aux Mondiaux / SP_2016-01-30T19:03:45_sequence-3", "Sport-Première du 30.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7417419", "isOnline": true, "imageURL": "//www.rts.ch/4273208.image", "contributors": {"Interviewé/e": [{"role": "Cycliste", "name": "Taramarcaz, Julien", "type": "Participant"}]}, "variantIds": ["ece-7417411"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "L'édito - Il n'y a pas de pardon. En marge de la demande de pardon de l'Eglise pour les sévices infligés à 21 jeunes pensionnaires de l'Institut catholique Marini à Montet dans le canton de Fribourg entre 1930 et 1950", "genres": ["Commentaire"], "id": "sound-09D94EAE-D242-4422-88C9-A5AED8C4CEB4", "thematicGeographicals": ["Fribourg (canton)", "Montet (FR, Broye)"], "durationSec": 135, "publicationDate": "2016-01-30T00:00:00Z", "mediaType": "audio", "thematicThemes": ["enfant maltraité", "maltraitance", "pédophilie", "adolescence", "catholicisme", "clergé", "orphelinat"], "excerpt": "* * \"Il n'y a pas de pardon\"\r\nCette semaine, l'Église a demandé pardon pour les sévices infligés à 21 jeunes pensionnaires de l'Institut catholique de Marini, dans le canton de Fribourg. Une perversité hors norme, des privations, des contraintes sexuelles. \" Je passais au plumard et j'allais servir la messe \", raconte une victime.  \r\nDes hommes d'Église, censés faire le bien, se sont livrés au Mal absolu. Des prêtres qui invoquaient Satan et Lucifer dans leur prêche, agissaient avec un sadisme de possédés. Les suppliciés étaient des gosses, pauvres, orphelins. Des enfants, déjà victimes de leur milieu familial, que l'on a souillés à vie.\r\nHannah Arendt expliquait les actes des bourreaux nazis, par l'absence de pensée. L'homme qui ne pense pas. L'Église qui ne pense pas !\r\nLes faits remontent au siècle passé, mais les cas de pédophilie ne sont pas isolés, on le sait. Durant des décennies, l'institution s'est tue, a protégé, a usé de son pouvoir. Le fondateur des Légionnaires du Christ, le triste père Degollado est mort tranquillement dans son lit et ce n'est qu'en 2011, que le Vatican a accepté de collaborer avec les justices civiles.\r\nMgr Morerod, l'évêque de Fribourg a eu le courage de mettre sur pied une commission d'historiens pour faire la lumière sur les évènements de Marini. C'est un pas énorme.\r\nAu Vatican, le Pape François a lui aussi le courage de s'attaquer à la face sombre de l'Église. Il a demandé pardon et a surtout dénoncé la complicité d'une partie de la hiérarchie catholique. Car voilà là, l'autre scandale. La complicité de l'institution !\r\nQui sont les hommes qui n'ont pas voulu voir ? Pourquoi a-t-on enterré ces scandales ? Et quelles sont les conditions faites aux prêtres qui rendent de telles horreurs possibles ?\r\n\" Pour moi il n'y a pas de pardon \", a dit un ancien pensionnaire de Marini cette semaine au journal.  \r\nLe pardon sera sûrement plus facile lorsque l'on aura répondu à ces questions.\r\nPar Romaine Jean    \r\nChaque semaine, le regard pertinent ou impertinent de Romaine Jean et Jean-Marc Béguin sur notre société et son actualité.", "alternativeExcerpt": ["Par Romaine Jean.\n\nChaque semaine, le regard pertinent ou impertinent de Romaine Jean et Jean-Marc Béguin sur notre société et son actualité."], "alternativeTitle": ["L'édito - Il n’y a pas de pardon  / 69S_2016-01-30T06:00:00_l-edito", "Six heures - Neuf heures, le samedi du 30.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7417406", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7417396"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Ski alpin: les vérités de Bertrand Dubuis", "id": "sound-20609EAB-3E9C-4A47-901E-BEFA1231747F", "durationSec": 1201, "publicationDate": "2016-01-30T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Dubuis, Bertrand\r\nMis à part l'extraordinaire résultat lors de la descente de Kitzbühel, les descendeurs suisses sont loin des meilleurs cette saison. Entre les blessés, les inconstants et le manque de relève, l'équipe de Suisse vit un hiver compliqué. \r\nBertrand Dubuis, l'un des entraîneurs du groupe de vitesse, reconnaît que des erreurs stratégiques ont été commises. Mais pour lui, les résultats mitigés de cette saison s'expliquent aussi par la fatalité et un changement générationnel.\r\n\r\n* Infotrafic: 19:35:34-19:35:58 / * Mis à part l'extraordinaire résultat lors de la descente de Kitzbühel, les descendeurs suisses sont loin des meilleurs cette saison. Entre les blessés, les inconstants et le manque de relève, l'équipe de Suisse vit un hiver compliqué. \r\nBertrand Dubuis, l'un des entraîneurs du groupe de vitesse, reconnaît que des erreurs stratégiques ont été commises. Mais pour lui, les résultats mitigés de cette saison s'expliquent aussi par la fatalité et un changement générationnel.", "alternativeExcerpt": ["Mis à part lʹextraordinaire résultat lors de la descente de Kitzbühel, les descendeurs suisses sont loin des meilleurs cette saison. Entre les blessés, les inconstants et le manque de relève, lʹéquipe de Suisse vit un hiver compliqué. \n\nBertrand Dubuis, lʹun des entraîneurs du groupe de vitesse, reconnaît que des erreurs stratégiques ont été commises. Mais pour lui, les résultats mitigés de cette saison sʹexpliquent aussi par la fatalité et un changement générationnel."], "alternativeTitle": ["Ski alpin: les vérités de Bertrand Dubuis / SP_2016-01-30T19:03:45_sequence-2", "Sport-Première du 30.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7417419", "isOnline": true, "imageURL": "//www.rts.ch/4273208.image", "variantIds": ["ece-7417409"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "Actu gaming: quoi d'autre cette semaine?", "genres": ["Commentaire"], "id": "sound-42C76063-2D0D-4534-B399-420D40D6DBCD", "durationSec": 212, "publicationDate": "2016-01-30T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["Conan Exiles: le jeu massivement barbare\nNamco Bandai s’active autour de la prochaine console de Nintendo, la NX\nLa Nasa développe MARS 2030: une application de réalité virtuelle"], "alternativeTitle": ["Actu gaming: quoi d’autre cette semaine? / PB_2016-01-30T10:00:00_sequence-10", "Point Barre du 30.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7417193", "isOnline": true, "imageURL": "//www.rts.ch/4326852.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7417187"]}, {"publicationChannelNames": ["La Première"], "program": "Prise de terre", "source": "siranau", "title": "Les fermes verticales", "id": "sound-77CAA0C4-967F-4637-98E2-378038CC56A2", "durationSec": 988, "publicationDate": "2016-01-30T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Grard, Baptiste\r\n", "alternativeExcerpt": ["Nées dans l’imagination de quelques utopistes, les fermes verticales ambitionnent de répondre aux défis alimentaires et écologiques du 21e siècle.\nQuel avenir pour cette agriculture urbaine, hors-sol et in door, qui pour l’instant ne fait pas l’unanimité? Un dossier préparé par Julien Trambouze."], "alternativeTitle": ["Les fermes verticales / PDT_2016-01-30T10:03:45_fermes-urbaines-et-verticales", "Prise de terre du 30.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7417428", "isOnline": true, "imageURL": "//www.rts.ch/1423728.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Solari, Lucile", "type": "Producteur"}]}, "variantIds": ["ece-7417424"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Surveiller le ronflement chez les enfants aussi", "id": "sound-DC95EF92-962F-444B-8531-22305D7EF9EE", "durationSec": 339, "publicationDate": "2016-01-30T00:00:00Z", "mediaType": "audio", "excerpt": "Surveiller le ronflement chez les enfants aussi\r\nC'est une plaie. Ceux qui en sont victime ne mesurent pas toujours les graves conséquences du ronflement. L'occasion de revenir sur un des aspects de cette affection évoqué dans un dossier diffusé cette semaine dans CQFD sur La 1ère (lien ci-contre). Parce que s'il faut faire la différence entre ronflement léger et apnée du sommeil, si hommes et femmes ne sont pas égaux devant le ronflement, l'âge est également un facteur à prendre en compte : la santé des plus jeunes peut sérieusement être affectée. Avec Jean-Yves Sovilla, neurologue et co-directeur du centre de médecine du sommeil de la clinique de Genolier. \r\nUne sujet de Bastien Confino diffusé le lundi 25 janvier 2016 dans CQFD", "alternativeExcerpt": ["C’est une plaie. Ceux qui en sont victime ne mesurent pas toujours les graves conséquences du ronflement. L’occasion de revenir sur un des aspects de cette affection évoqué dans un dossier diffusé cette semaine dans \"CQFD\" sur La 1ère. Parce que s’il faut faire la différence entre ronflement léger et apnée du sommeil, si hommes et femmes ne sont pas égaux devant le ronflement, l’âge est également un facteur à prendre en compte: la santé des plus jeunes peut sérieusement être affectée. Avec Jean-Yves Sovilla, neurologue et co-directeur du centre de médecine du sommeil de la clinique de Genolier.\n\nUne sujet de Bastien Confino diffusé le lundi 25 janvier 2016 dans \"CQFD\"."], "alternativeTitle": ["Surveiller le ronflement chez les enfants aussi / 69S_2016-01-30T06:00:00_reveil-curieux-2", "Six heures - Neuf heures, le samedi du 30.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7417406", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7417402"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Basketball: création d'une chambre des clubs d'élite", "id": "sound-2D4A0551-0F67-41CD-AC79-F63A615FC04F", "durationSec": 256, "publicationDate": "2016-01-30T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Bastien Geiger, président de la ligue de basketball\r\n* * Basketball: création d'une chambre des clubs d'élite En basketball, une décision importante a été prise ce matin à  Montreux lors de l'assemblée des délégués de la fédération suisse, la création d'une chambre des clubs d'élite.  Réunis depuis le 1 juillet 2015, la ligue - qui organise les championnats - et la fédération, responsable entre autre des équipes nationale et du secteur amateur,  étaient encore en discussion, pour ne pas dire en froid.  Les différends semblent maintenant aplanis avec cette chambre des club d'élite. \r\nBastien Geiger, président de la ligue est avec nous pour en parler.  bonsoir.\r\n-\tPeut-on dire que, depuis ce matin, les secteurs professionnels et amateur du basket suisse travaillent main dans la main ?\r\n-\tD'après le président de la fédération, la chambre des clubs d'élite pourra choisir son mode de championnat et faire adapter les règlements en conséquence. On parle surtout là du nombre de joueur étrangers autorisés à jouer en ligue nationale. Aujourd'hui, trois étrangers, c'est trop peu ? \r\n-\tLe nerf de la guerre est l'argent. On sait la ligue plus à l'aise financièrement que la fédération qui avait projeté de retirer l'équipe nationale masculine et qui a été sauvée par un sponsor privé. La réunion des deux entités va permettre de retrouver des finances saines ?", "alternativeExcerpt": ["En discussion depuis le 1 juillet 2015, la ligue de basketball, qui organise les championnats, et la fédération, responsable entre autre des équipes nationale et du secteur amateur, semblent avoir trouvé un accord, notamment avec la création d’une chambre des clubs d’élite. Interview de Bastien Geiger, président de la ligue."], "alternativeTitle": ["Basketball: création d’une chambre des clubs d’élite / FOR_2016-01-30T18:16:00_developpement-7", "Forum du 30.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7436914", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Bassin, Aline", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Belzer, Sylvie", "type": "Participant"}]}, "variantIds": ["ece-7436902"]}, {"publicationChannelNames": ["Espace 2"], "program": "Tête à l'envers", "source": "siranau", "title": "Rencontre avec Bénédicte, dessinatrice de presse", "genres": ["Interview"], "id": "sound-F3BD38CA-24BA-4095-AD63-F1617AC2D27C", "thematicGeographicals": ["Genève (ville)"], "durationSec": 3324, "publicationDate": "2016-01-30T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Bénédicte"], "thematicThemes": ["femme", "dessin de presse"], "excerpt": "Elle n'en a pas l'air comme cela. Toute fluette et toute douce. mais elle n'en dessine pas moins fort et vigoureusement, Bénédicte. Bénédicte Sambo-Thiémard de son vrai nom. Elevée à Lausanne. Formée à l'Ecole de recherche graphique de  Bruxelles avant de collaborer à des revues satiriques romandes, \"Saturne\", \"1er Degré\", puis \"Vigousse\" (dès la publication numéro un du petit satirique romand, en 2009, très fidèlement et sans rater une seule édition). On a aussi vu ses dessins dans \"Le Courrier\", \"L'Hebdo\" et depuis l'an dernier, avec Valott dans \"24h\", pour remplacer Burki, le dessinateur dont enfant elle regardait les dessins avec fascination. La boucle est bouclée. Bénédicte vient de publier  \"Bénédicte 1\", un recueil d'une petite centaine de dessins parus dans le quotidien vaudois.", "alternativeTitle": ["La tête à l'envers du 30.01.2016", "Bénédicte… la tête à l’envers  / LTE_2016-01-30T12:04:45_la-tete-a-l-envers", "La tête à l'envers du 30.01.2016", "Bénédicte… la tête à l’envers  / LTE_2016-01-30T12:04:45_la-tete-a-l-envers"], "alternativeExcerpt": ["Elle n'en a pas l'air comme cela. Toute fluette et toute douce… mais elle n'en dessine pas moins fort et vigoureusement, Bénédicte… Bénédicte Sambo-Thiémard de son vrai nom. Elevée à Lausanne. Formée à l'Ecole de recherche graphique de  Bruxelles avant de collaborer à des revues satiriques romandes, \"Saturne\", \"1er Degré\", puis \"Vigousse\" (dès la publication numéro un du petit satirique romand, en 2009, très fidèlement et sans rater une seule édition). On a aussi vu ses dessins dans \"Le Courrier\", \"L'Hebdo\" et depuis l’an dernier, avec Valott dans \"24h\", pour remplacer Burki, le dessinateur dont enfant elle regardait les dessins avec fascination. La boucle est bouclée. Bénédicte vient de publier  \"Bénédicte 1\", un recueil d’une petite centaine de dessins parus dans le quotidien vaudois.\n\nUne proposition de Marlène Métrailler, dans une réalisation de Bastien Moeckli.", "Elle n'en a pas l'air comme cela. Toute fluette et toute douce… mais elle n'en dessine pas moins fort et vigoureusement, Bénédicte… Bénédicte Sambo-Thiémard de son vrai nom. Elevée à Lausanne. Formée à l'Ecole de recherche graphique de  Bruxelles avant de collaborer à des revues satiriques romandes, \"Saturne\", \"1er Degré\", puis \"Vigousse\" (dès la publication numéro un du petit satirique romand, en 2009, très fidèlement et sans rater une seule édition). On a aussi vu ses dessins dans \"Le Courrier\", \"L'Hebdo\" et depuis l’an dernier, avec Valott dans \"24h\", pour remplacer Burki, le dessinateur dont enfant elle regardait les dessins avec fascination. La boucle est bouclée. Bénédicte vient de publier  \"Bénédicte 1\", un recueil d’une petite centaine de dessins parus dans le quotidien vaudois.\n\nUne proposition de Marlène Métrailler, dans une réalisation de Bastien Moeckli."], "imageURL": "//www.rts.ch/6115011.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7417113", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "dessinatrice de presse", "name": "Bénédicte", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Métrailler, Marlène", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Métrailler, Marlène", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Moeckli, Bastien", "type": "Producteur"}]}, "variantIds": ["ece-7417113", "ece-7417112"]}, {"publicationChannelNames": ["La Première"], "program": "Médialogues", "source": "siranau", "title": "\"Salafistes\" sans explication", "id": "sound-0D16A2F0-8664-4600-ADD8-FB8B22B92D0D", "durationSec": 510, "publicationDate": "2016-01-30T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Margolin, François\r\n", "alternativeExcerpt": ["Le documentaire  français \"Salafistes\" sorti le mercredi 27 janvier 2016 sur les écrans français est interdit au moins de 18 ans par décision ministérielle. C'est un film qui donne la parole à des croyants sans aucune contextualisation. \"Décision injuste\" sʹexclament les coréalisateurs. Vraiment?\n\nAvec François Margolin, producteur et co-réalisateur de \"Salafistes\"."], "alternativeTitle": ["\"Salafistes\" sans explication / MED_2016-01-30T09:10:45_sequence-2", "Médialogues du 30.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7417433", "isOnline": true, "imageURL": "//www.rts.ch/1423721.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Fischer, Thierry", "type": "Producteur"}]}, "variantIds": ["ece-7417431"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "J'ai transformé mon appartement en mini restaurant", "id": "sound-A83BAE55-EC80-4BAD-BA62-007C91E8477B", "durationSec": 438, "publicationDate": "2016-01-30T00:00:00Z", "mediaType": "audio", "excerpt": "Sandrine adore cuisiner. A Monthey (VS), elle reçoit plusieurs fois par mois à sa table, dans son salon, des inconnus qui sont inscrits pour déguster un de ses copieux menus. Mais gare à la jalousie : Sandrine a été dénoncée aux autorités par un courageux anonyme.\r\nPar Xavier Bloch", "alternativeExcerpt": ["Sandrine adore cuisiner. A Monthey (VS), elle reçoit plusieurs fois par mois à sa table, dans son salon, des inconnus qui sont inscrits pour déguster un de ses copieux menus. Mais gare à la jalousie: Sandrine a été dénoncée aux autorités par un courageux anonyme.\n\nPar Xavier Bloch."], "alternativeTitle": ["J'ai transformé mon appartement en mini restaurant / 69S_2016-01-30T06:00:00_tendances", "Six heures - Neuf heures, le samedi du 30.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7417406", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7417401"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "La manifestation pour les 100 ans du CIO à Lausanne dépasse son budget d'un million", "id": "sound-A2F7445C-8722-4652-814E-00B63700EE39", "durationSec": 429, "publicationDate": "2016-01-30T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Marc Vuilleumier, municipal POP Lausannois, en charge des sports\r\n* * La manifestation pour les 100 ans du CIO à Lausanne dépasse son budget d'un million  \r\nEn deux mots, Philippe Miauton pense qu'on a dès le début mal géré l'évènement, trop grandiose pour seulement 2 jours de spectacle. Le mauvais temps et les attentats n'excusent pas tout. Selon lui, Vuilleumier a fait preuve de légèreté. Selon lui la droite demandera des comptes, mais rien de concret pour l'heure.  \r\n*** Un dépassement d'un million de francs sur un budget total de 2, 25 millions. La facture finale des festivités autour du 100 ème anniversaire de l'installation du CIO à Lausanne risque de rester en travers de la gorge des citoyens vaudois. Le spectacle« champions ! »  qui s'est tenu les 21 et 22 novembre dernier sur la place de la Riponne, avec Stéphane Lambiel et Bastian Backer, devait être un hommage grandiose au comité international olympique. Mais il n'a pas fait le plein de spectateurs. la météo n'était pas non plus au rendez-vous et des frais se sont ajoutés . les organisateurs, dont la ville de Lausanne et le canton de Vaud, ont-ils joué de malchance ou ont eu les yeux plus gros que le ventre ? On donne la parole ce soir à Philippe Miauton, secrétaire général du PLR vaudois.\r\nUn spectacle en hommage aux 100 ans du CIO à Lausanne qui fait un déficit d'un million, Philippe Miauton, qu'est-ce que cela vous inspire ? C'est un cadeau au CIO qui coûte cher aux contribuables !\r\nDe l'amateurisme ?\r\nLes organisateurs de cet évènement, notamment la ville et le canton, disent avoir joué de malchance. (Temps défavorable - la soirée du vendredi a même dû être repoussé à dimanche à cause du temps- des soucis techniques, la tension juste après les attentats de Paris). Ces explications vous suffisent-elles ?\r\nL'ardoise devra être épongée par la ville et le canton, de manière paritaire. Sur notre antenne, ce midi, le municipal Marc Vuilleumier tentait une epxlications, des circonstances particulières qui se sont péjorées qui sont venues un peu torpiller l'événement, on l'écoute, on vous fait réagir après:\r\nDigas \r\nPhilippe Miauton, des montants qui seront pris dans le cadre des budgets ordinaires de la ville et du canton. Ça vous rassure ?\r\nVotre parti, le PLR, notamment via votre conseiller d'Etat Philippe Leuba, en charge des sports, a aussi une part de responsabilité.  (Philippe Leuba est membre de l'Association de Feu et de Glace)\r\nEst-ce que votre parti va demander des comptes aux organisateurs ? est-ce qu'une enquête pourrait être ouverte ?\r\nQuelles leçons tirer?", "alternativeExcerpt": ["Le spectacle \"Champions!\", organisé les 21 et 22 novembre dernier sur la place de la Riponne pour fêter le centenaire de l'installation du Comité international olympique (CIO), laisse une ardoise de plus d'un million de francs. Les organisateurs, dont la ville de Lausanne et le canton de Vaud, ont-ils joué de malchance ou ont-ils eu les yeux plus gros que le ventre? Interview de Philippe Miauton, secrétaire général du PLR vaudois."], "alternativeTitle": ["La manifestation pour les 100 ans du CIO à Lausanne dépasse son budget d'un million / FOR_2016-01-30T18:05:00_developpement-3", "Forum du 30.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7436914", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gendre, Delphine", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Belzer, Sylvie", "type": "Participant"}]}, "variantIds": ["ece-7436901"]}, {"publicationChannelNames": ["La Première"], "program": "Egosystème", "source": "siranau", "title": "Chasseur de déprime", "id": "sound-C47829E4-1863-42C1-8D81-01FF31E18F13", "durationSec": 3365, "publicationDate": "2016-01-30T00:00:00Z", "mediaType": "audio", "excerpt": "* Infotrafic: 13:23:30-13:23:55 / Infotrafic: 13:34:16-13:34:37 / * On a tous, en nous, une véritable machine à bonne humeur. Il y a des pratiques qui permettent de la muscler. Le coup de blues est normal, nous ne pouvons être dans la béatitude permanente, mais nous pouvons doper notre humeur. Notre cerveau est une véritable usine qui ne demande qu'à être dopée, mais comment?\r\nMichel Lejoyeux est parti à la recherche des nombreuses études qui cherchent ce qui peut nous rendre plus heureux.\r\n--- plus value ---\r\n2 h 30 de sport par semaine, la musique, une alimentation appropriée stimulant notre production de sérotonine, des liens forts sont autant d'aides pour voir la vie en rose.Tout déprimé est un bien portant qui s'ignore (Editions J.C.Lattès), un recueil de propositions étonnantes à découvrir avec Michel Lejoyeux. Michel Lejoyeux est professeur de psychiatrie et d'addictologie à l'université Paris-7. Il est chef de service des départements de psychiatrie et d'addictologie de plusieurs hôpitaux parisiens. Auteur de plus de cent publications internationales dans des revues scientifiques et de dix ouvrages médicaux de référence, il écrit également des livres de psychologie à l'intention du plus grand public.", "alternativeTitle": ["Egosystème du 30.01.2016", "Chasseur de déprime / EGO_2016-01-30T13:03:45_egosysteme", "Le selfie peut contribuer au bonheur / EGO_2016-01-30T13:04:00_Asset00_09:21:18", "Egosystème du 30.01.2016", "Chasseur de déprime / EGO_2016-01-30T13:03:45_egosysteme"], "alternativeExcerpt": ["On a tous, en nous, une véritable machine à bonne humeur. Il y a des pratiques qui permettent de la muscler. Le coup de blues est normal, nous ne pouvons être dans la béatitude permanente, mais nous pouvons doper notre humeur. Notre cerveau est une véritable usine qui ne demande qu’à être dopée, mais comment?\n\nMichel Lejoyeux est parti à la recherche des nombreuses études qui cherchent ce qui peut nous rendre plus heureux.", "Pour le professeur Michel Lejoyeux, qui publie \"Tout déprimé est un bien portant qui s'ignore\", avoir une bonne image de soi est important et un peu de narcissisme bien dosé ne nuit surtout pas.", "On a tous, en nous, une véritable machine à bonne humeur. Il y a des pratiques qui permettent de la muscler. Le coup de blues est normal, nous ne pouvons être dans la béatitude permanente, mais nous pouvons doper notre humeur. Notre cerveau est une véritable usine qui ne demande qu’à être dopée, mais comment?\n\nMichel Lejoyeux est parti à la recherche des nombreuses études qui cherchent ce qui peut nous rendre plus heureux."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7417385", "isOnline": true, "imageURL": "//www.rts.ch/6067780.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Farion, Florence", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Farion, Florence", "type": "Participant"}]}, "variantIds": ["ece-7417385", "ece-7417384"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "\"Oxenfree\": week-end entre \"amis\"", "genres": ["Commentaire"], "id": "sound-6EF39D01-6FB6-4BAD-8DC2-94348CFC0D58", "durationSec": 269, "publicationDate": "2016-01-30T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["\"Oxenfree\" est un jeu d’aventure Point&Clic porté par des anciens de chez Disney et Telltale Games. \n\nDes professionnels de la narration, rassemblés autour d’un thriller surnaturel qui tient la souris en éveil.\n\n(PC et Xbox One / En anglais pour l’instant)"], "alternativeTitle": ["\"Oxenfree\": week-end entre \"amis\" / PB_2016-01-30T10:00:00_sequence-8", "Point Barre du 30.01.2016"], "imageURL": "//www.rts.ch/7454382.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7417193", "isOnline": true, "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}]}, "variantIds": ["ece-7417177"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Tennis: victoire surprise de l'allemande Angelique Kerber à l'Open d'Australie", "id": "sound-F86E9CBA-1279-4D8D-953F-7A22E48B2DD7", "durationSec": 149, "publicationDate": "2016-01-30T00:00:00Z", "mediaType": "audio", "excerpt": "* * Tennis: victoire surprise de l'allemande Angelique Kerber à l'Open d'Australie *** En tennis, surprise à l'Open d'Australie ce matin.  L'allemande Angélique Kerber a remporté la finale face à l'américaine Serena Williams  en trois manches : 6-4, 3-6, 6-4.\r\nBernardin Alleman, vous êtes notre envoyé spécial à Melbourne et c'est un véritable séisme qui s'est produit ce matin dans le monde du tennis féminin.:\r\nDigas", "alternativeExcerpt": ["L’allemande Angelique Kerber a créé la surprise à Melbourne en remportant la finale face de l'Open d'Australie face à l’américaine Serena Williams."], "alternativeTitle": ["Tennis: victoire surprise de l'allemande Angelique Kerber à l'Open d'Australie / FOR_2016-01-30T18:14:00_developpement-6", "Forum du 30.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7436914", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Belzer, Sylvie", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Allemann, Bernardin", "type": "Participant"}]}, "variantIds": ["ece-7436904"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "La revue de presse", "id": "sound-7E0213FE-0374-4D65-83AC-D81E9D27A1F2", "durationSec": 505, "publicationDate": "2016-01-30T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["Par Céline Tzaud. Avec le kiosque de Thierry Fischer."], "alternativeTitle": ["La revue de presse / 69S_2016-01-30T06:00:00_la-revue-de-presse", "Six heures - Neuf heures, le samedi du 30.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7417406", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7417398"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "6h-9h, les chroniqueurs\r\n\r\nAvec Pascaline Sordet, Lisbeth Koutchoumoff et Pascal Bernheim.", "id": "sound-5F4326F1-0284-48B3-9AF8-D83A9D1F84F4", "durationSec": 1386, "publicationDate": "2016-01-30T00:00:00Z", "mediaType": "audio", "excerpt": "Les sujets abordés : La dérive d'un trader qui après avoir tout perdu se radicalise, avec le premier roman de Philippe Rahmy \" Allegra \" ; le retour de X-Files, convaincant ? Uber ou le faux modèle d'économie participative.\r\nAvec Pascaline Sordet, Lisbeth Koutchoumoff et Pascal Bernheim\r\nLa guerre des taxis\r\nLes taxis parisiens descendent dans la rue pour protester contre la concurrence déloyale d'Uber. Autre bonne raison de s'énerver: en faisant croire à tous que l'absence de patron et un gage d'autonomie, on dénie la subordination du salarié à son employeur, ce qui sert surtout à justifier la suppression des protections. Sous ses dehors participatif, l'entreprise de transports n'est pas réellement un modèle d'économie participative, puisqu'elle profite surtout à l'intermédiaire, la plateforme et pas tellement aux chauffeurs.\r\nPar Pascaline Sordet \r\nÀ lire\r\n\"Il faut sauver le droit du travail\", de Pascal Lokiec, Editions Odile Jacob.\r\nLa descente aux enfers d'un trader \r\nLe Genevois Philippe Rahmy est l'une des plus belles plumes du moment. Après deux recueils de poésie et un récit de voyage à Shanghaï, il signe son premier roman \" Allegra \" qui raconte la dérive d'un trader à Londres prêt à basculer dans le terrorisme juste avant les Jeux olympiques de 2012.\r\nPar Lisbeth Koutchoumoff \r\nÀ lire\r\n\" Allegra \", de Philippe Rahmy, Editions de La Table Ronde \r\nConcomplots.\r\nC'est à se demander si l'industrie américaine de la production télévisuelle et cinématographique ne tourne pas en rond. Est-ce vraiment dans les vieilles casseroles qu'on fait les meilleures soupes? Ce qui est sûr, c'est qu'avec le retour de Scully et Mulder dans The X-Files, la théorie du complot devient plus encore un moteur narratif de premier choix! \r\nPar Pascal Bernheim", "alternativeExcerpt": ["Les sujets abordés: La dérive d’un trader qui après avoir tout perdu se radicalise, avec le premier roman de Philippe Rahmy \"Allegra\"; le retour de \"X-Files\", convaincant?; Uber ou le faux modèle d’économie participative.\n\nAvec Pascaline Sordet, Lisbeth Koutchoumoff et Pascal Bernheim."], "alternativeTitle": ["6h-9h, les chroniqueurs\n\nAvec Pascaline Sordet, Lisbeth Koutchoumoff et Pascal Bernheim. / 69S_2016-01-30T06:00:00_6h-9h-les-chroniqueurs", "Six heures - Neuf heures, le samedi du 30.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7417406", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7417404"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Importante mobilisation contre le mariage pour tous à Rome", "id": "sound-580C3DFE-9492-41B4-A4A6-7AC15FC08BFF", "durationSec": 427, "publicationDate": "2016-01-30T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Bardet, Romain\r\n* * Importante mobilisation contre le mariage pour tous à Rome *** La Syrie, au coeur des discussion à Genève ou se tiennent les pourparlers de paix sous l'égide des Nations Unies. La délégation de l'opposition syrienne doit atterrir ce soir. Et elle compte mettre la question humanitaire au centre de ces pourparlers qui sont censés enclencher un processus de transition politique. Ce matin Médecin sans frontière a annoncé que seize nouvelles personnes était mortes de faim dans la ville assiégée de Madaya, depuis que des convois humanitaires y sont entrés mi-janvier.\r\n*** La Suisse a relâché les deux syriens arrêtés en décembre à Genève après une alerte terroriste. Annonce du Ministère public de la confédération. L'un d'eux a déjà quitté le pays, l'autre qui ne disposait pas de papiers d'identité valable a été placée en détention en vue de son expulsion. Ils étaient soupçonnés d'avoir transporté des explosifs...ce qui n'a pas été confirmé après investigation..\r\n*** Non au mariage et à l'adoption pour les couples de même sexe. Des dizaines de milliers d'Italiens ont manifesté aujourd'hui dans le centre de Rome pour demander au gouvernement de renoncer à son projet de loi. Les organisateurs espéraient rassembler 500.000 personnes au cirque Maxime.\r\n*** Autre manifestation: en France. Plusieurs milliers de personnes ont protesté à Paris et dans plusieurs villes pour dénoncer le projet de déchéance de nationalité et l'état d'urgence.  Il doit être examiné dans quelques jours par le parlement. Selon le collectif formé d'ONG et de plusieurs syndicats, ces mesures \"heurtent et mettent à mal les libertés au nom d'une hypothétique sécurité\".\r\n*** Nouveau bilan.. Au moins 37 migrants, dont des enfants, ont trouvé la mort aujourd'hui en tentant de gagner la Grèce depuis la Turquie...leur embarcation a chaviré en mer Egée. L'agence de presse turque a indiqué que les gardes-côtes avaient pu secourir 75 personnes....\r\n*** Face à l'afflux de migrant, la Confédération et les cantons doivent se préparer à une situation d'urgence ce printemps. Avertsissement lancé sur la radio alémanique par le président de la Conférence des directeurs cantonaux de justice et police, Hans-Jürg Käser. La route des migrants peut changer...puisque des pays comme l'Autriche ou la Suède plafonnent le nombre de personnes accueillis et que certains ferment leurs frontières.\r\nEt à Lausanne, quelque 80 manifestants ont couru près de 4km pour dénoncer les accords de Dublin. Accords qui permettent de renvoyer les migrants dans le premier pays européen qui les a accueillis. Ils répondaient à l'appel du Collectif R...\r\n*** Ski Alpin...Lara Gut a été éliminée en Seconde manche du géant à Maribor en Slovénie. C'est l'allemande Viktoria Rebensburg qui a remporté la course. Chez les hommes par contre, le bernois Beat Feuz est arrivé 3 ème tout à l'heure de la descente à Garmisch Partenkirschen...Une descente remportée par le Norvégien Aleksander Kilde.\r\n*** Et en Tennis, la finale de l'Open d'Australie s'est terminée sur une GROSSE surprise...la victoire de l'allemande Angelique Kerber 6ème joiueuse mondiale, qui a battu la n°1 mondiale Serena Williams. Demain place aux hommes le duel Novak Djokovic contre Andy Murray...\r\n*** Météo...le ciel se couvre...et la pluie tombe déjà sur le nord de la Suisse romande. Le vent se renforcerera en montagne comme en plaine.. Les flocons tomberont dès 1000 mètres dans la nuit sur le nord du Jura et en Ajoie. Ailleurs la limite pluie neige remontera à 1500 mètre. Demain, temps nuageux, pluvieux et venteux. 11 degrés au maximum. Lundi retour du soleil.", "alternativeExcerpt": ["Des dizaines de milliers d'Italiens ont manifesté samedi à Rome pour demander au gouvernement de renoncer à un projet de loi autorisant le mariage et l'adoption pour les couples de même sexe. Interview de Carolina Costa, pasteur à Genève, comédienne et productrice."], "alternativeTitle": ["Importante mobilisation contre le mariage pour tous à Rome / FOR_2016-01-30T18:00:00_developpement-1", "Forum du 30.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7436914", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "variantIds": ["ece-7436910"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Audioguide", "source": "siranau", "title": "\"The Score\" des Fugees", "id": "sound-5B363BA5-B90C-4C51-AB2F-860467CE6696", "durationSec": 3413, "publicationDate": "2016-01-30T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Audioguide du 30.01.2016", "\"The Score\" des Fugees / AUDIE_2016-01-30T17:00:00_emission-audioguide", "Audioguide du 30.01.2016", "\"The Score\" des Fugees / AUDIE_2016-01-30T17:00:00_emission-audioguide"], "alternativeExcerpt": ["Le 20 février 1996, le hip hop accueille un album inattendu: \"The Score\", par le trio The Fugees. Qualifié de \"naturel, organique et spontané\", \"The Score\" reste encore en 2016 l’un des meilleurs disques de hip hop de l’histoire.\n\nDécodage dans \"Audioguide\" cette semaine.", "Le 20 février 1996, le hip hop accueille un album inattendu: \"The Score\", par le trio The Fugees. Qualifié de \"naturel, organique et spontané\", \"The Score\" reste encore en 2016 l’un des meilleurs disques de hip hop de l’histoire.\n\nDécodage dans \"Audioguide\" cette semaine."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7417145", "isOnline": true, "imageURL": "//www.rts.ch/5187195.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ichters, Ellen", "type": "Participant"}]}, "variantIds": ["ece-7417145", "ece-7417144"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Basket : Bastien Geiger en direct de Montreux", "id": "sound-49CC880F-FA97-46EB-9FC0-815E8F4C16FB", "durationSec": 1201, "publicationDate": "2016-01-30T00:00:00Z", "mediaType": "audio", "excerpt": "En marge du Final Four de la Coupe de la Ligue, Montreux accueille également l'Assemblée des délégués de Swiss Basketball le samedi 30 janvier 2016. Une assemblée qui a le pouvoir de cautionner les projets élaborés par le comité ou de les rejeter.Un vote crucial pour l'avenir du basket suisse que Bastien Geiger, président de la Ligue Nationale, analyse en direct dans Sport Première.\r\n\r\n* * En marge du Final Four de la Coupe de la Ligue, Montreux accueille également l'Assemblée des délégués de Swiss Basketball le samedi 30 janvier 2016. Une assemblée qui a le pouvoir de cautionner les projets élaborés par le comité ou de les rejeter.Un vote crucial pour l'avenir du basket suisse que Bastien Geiger, président de la Ligue Nationale, analyse en direct dans Sport Première.", "alternativeExcerpt": ["En marge du Final Four de la Coupe de la Ligue, Montreux accueille également l’Assemblée des délégués de Swiss Basketball le samedi 30 janvier 2016. Une assemblée qui a le pouvoir de cautionner les projets élaborés par le comité ou de les rejeter. Un vote crucial pour l’avenir du basket suisse que Bastien Geiger, président de la Ligue Nationale, analyse dans Sport Première."], "alternativeTitle": ["Basket : Bastien Geiger en direct de Montreux / SP_2016-01-30T19:03:45_sequence-8", "Sport-Première du 30.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7417419", "isOnline": true, "imageURL": "//www.rts.ch/4273208.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Trisconi, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7417415"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Les médias: De source sûre !", "id": "sound-12E8687E-52C5-4023-816E-87B7ED357F45", "durationSec": 378, "publicationDate": "2016-01-30T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Chatton, Pierre-François\r\n* * La RTS devient partenaire d'une plateforme sécurisée francophone de lanceurs d'alerte. Cette plateforme s'intitule \" Source Sûre \". Elle fédère de grands médias français et belges. Quelle ambition journalistique traduit cette nouvelle participation de la Radio Télévision Suisse?\r\nAVEC\r\nPierre-François Chatton, directeur de l'information à la RTS.", "alternativeExcerpt": ["La RTS devient partenaire d’une plateforme sécurisée francophone de lanceurs d’alerte. Cette plateforme s’intitule \"Source Sûre\". Elle fédère de grands médias français et belges. Quelle ambition journalistique traduit cette nouvelle participation de la Radio Télévision Suisse?\n\nAvec Pierre-François Chatton, directeur de l’information à la RTS."], "alternativeTitle": ["Les médias: De source sûre ! / 69S_2016-01-30T06:00:00_les-medias", "Six heures - Neuf heures, le samedi du 30.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7417406", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}]}, "variantIds": ["ece-7417400"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Mag de la rédaction: à la découverte du Cybathlon", "id": "sound-B1E2ADF6-7C40-4482-A0C6-7CACAEB8FCBF", "durationSec": 1201, "publicationDate": "2016-01-30T00:00:00Z", "mediaType": "audio", "excerpt": "Zürich organise en octobre 2016 la toute première compétition de jeux bioniques. Le Cybathlon, c'est son nom, est une compétition réservée aux personnes quadriplégiques qui pourront s'affronter dans des jeux vidéo grâce à la pensée. Cette compétition a pour but de faire avancer la recherche. Elle suscite aussi de nombreuses interrogations sur le plan éthique. \r\nJoël Grivel nous emmène dans le monde des cyborgs pour son \"Mag de la rédaction\" du Sport Dimanche du 31 janvier 2016.\r\n\r\n* * Zürich organise en octobre 2016 la toute première compétition de jeux bioniques. Le Cybathlon, c'est son nom, est une compétition réservée aux personnes quadriplégiques qui pourront s'affronter dans des jeux vidéo grâce à la pensée. Cette compétition a pour but de faire avancer la recherche. Elle suscite aussi de nombreuses interrogations sur le plan éthique. \r\nJoël Grivel nous emmène dans le monde des cyborgs pour son \"Mag de la rédaction\" du Sport Dimanche du 31 janvier 2016.", "alternativeExcerpt": ["Zürich organise en octobre 2016 la toute première compétition de jeux bioniques. Le Cybathlon, cʹest son nom, est une compétition réservée aux personnes quadriplégiques qui pourront sʹaffronter dans des jeux vidéo grâce à la pensée. Cette compétition a pour but de faire avancer la recherche. Elle suscite aussi de nombreuses interrogations sur le plan éthique. \n\nJoël Grivel nous emmène dans le monde des cyborgs pour son \"Mag de la rédaction\" du Sport Dimanche du 31 janvier 2016."], "alternativeTitle": ["Mag de la rédaction: à la découverte du Cybathlon / SP_2016-01-30T19:03:45_sequence-6", "Sport-Première du 30.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7417419", "isOnline": true, "imageURL": "//www.rts.ch/4273208.image", "contributors": {"Interviewé/e": [{"role": "Journaliste RTS TV", "name": "Grivel, Joël", "type": "Participant"}]}, "variantIds": ["ece-7417414"]}, {"publicationChannelNames": ["La Première"], "program": "Prise de terre", "source": "siranau", "title": "Rencontre avec le père des fermes verticales", "id": "sound-91632642-5884-426D-86C8-4FAA103E205C", "durationSec": 301, "publicationDate": "2016-01-30T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Despommier, Dickson\r\n", "alternativeExcerpt": ["Dickson Despommier, professeur émérite en santé environnementale et microbiologie à l’université Columbia de New York, s’est penché sur la question dès 1999. \n\nD’après ses calculs, il faudra que les terres arables et les pâturages fassent l’équivalent de la superficie du Brésil pour que l’on puisse gérer la croissance de la population mondiale."], "alternativeTitle": ["Rencontre avec le père des fermes verticales / PDT_2016-01-30T10:03:45_sequence-3", "Prise de terre du 30.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7417428", "isOnline": true, "imageURL": "//www.rts.ch/1423728.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Solari, Lucile", "type": "Producteur"}]}, "variantIds": ["ece-7417421"]}, {"publicationChannelNames": ["RTS 1"], "program": "Faut pas croire", "source": "gico", "title": "Le paradis fait-il encore rêver ? - Le grand âge tendre", "visualGeographicals": ["PLATEAU"], "genres": ["Autres émissions religieuses"], "id": "asset-1488714", "durationSec": 1560, "publicationDate": "2016-01-30T00:00:00Z", "mediaType": "video", "alternativeExcerpt": ["- Débat: Le paradis fait-il encore rêver?\n- Reportage: Le grand âge tendre", "Magazine société et religion présenté par Aline Bachofner.\nProduction: Cyril Dépraz et Emmanuel Tagnard", "- Débat: Le paradis fait-il encore rêver?\n- Reportage: Le grand âge tendre", "Magazine société et religion présenté par Aline Bachofner.\nProduction: Cyril Dépraz et Emmanuel Tagnard", "- Débat: Le paradis fait-il encore rêver?\n- Reportage: Le grand âge tendre", "Quelle idée se fait-on de l'au-delà aujourd'hui? Une trentaine de Romands répondent à cette interrogation dans «Fragments du Paradis», documentaire de Stéphane Goël. Atteinte de la maladie d'Alzheimer, Alice Kunz vit à l'EMS depuis plusieurs mois. Par amour, son époux Georges a décidé de la rejoindre dans cette maison médicalisée.", "Quelle idée se fait-on de l'au-delà aujourd'hui? Une trentaine de Romands répondent à cette interrogation dans «Fragments du Paradis», documentaire de Stéphane Goël.", "Atteinte de la maladie d'Alzheimer, Alice Kunz vit à l'EMS depuis plusieurs mois. Par amour, son époux Georges a décidé de la rejoindre dans cette maison médicalisée.", "Magazine société et religion présenté par Aline Bachofner.\nProduction: Cyril Dépraz et Emmanuel Tagnard", "- Débat: Le paradis fait-il encore rêver?\n- Reportage: Le grand âge tendre", "Magazine société et religion présenté par Aline Bachofner.\nProduction: Cyril Dépraz et Emmanuel Tagnard"], "alternativeTitle": ["Faut pas croire", "Faut pas croire", "Faut pas croire", "Faut pas croire", "Faut pas croire", "Le paradis fait-il encore rêver?", "Débat: Le paradis fait-il encore rêver?", "Reportage: Le grand âge tendre", "Faut pas croire", "Faut pas croire", "Faut pas croire"], "imageURL": "//www.rts.ch/7441355.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7342250", "isOnline": true, "contributors": {"Assistante de production": [{"name": "LANZ, Nathalie", "type": "Personne physique"}], "Réalisateur": [{"name": "SULZER, Henri", "type": "Personne physique"}], "Producteur": [{"name": "TAGNARD, Emmanuel", "type": "Personne physique"}, {"name": "DEPRAZ, Cyril", "type": "Personne physique"}], "Présentatrice": [{"name": "BACHOFNER, Aline", "type": "Personne physique"}]}, "variantIds": ["ece-7344429", "ece-7344300", "ece-7342250", "ece-7344116"]}, {"publicationChannelNames": ["RTS 2"], "program": "Sport dernière", "source": "gico", "visualThemes": ["WTA", "OPEN D'AUSTRALIE", "DESCENTE", "MESSIEURS", "GÉANT (SKI ALPIN)", "DAMES", "HOCKEY SUR GLACE", "LNA", "HOCKEY SUR GLACE", "LNA", "LNA", "HOCKEY SUR GLACE", "LNA", "HOCKEY SUR GLACE", "LNA", "HOCKEY SUR GLACE"], "visualPersons": ["WILLIAMS, SERENA"], "id": "asset-1472726", "durationSec": 1800, "mediaType": "video", "visualGeographicals": ["MELBOURNE", "GARMISCH-PARTENKIRCHEN", "MARIBOR", "GENEVE-VILLE", "FRIBOURG-VILLE", "LANGNAU IM EMMENTAL", "BIENNE", "BERNE-VILLE"], "visualCorporations": ["GENÈVE SERVETTE HC", "HC LUGANO", "HC FRIBOURG GOTTÉRON", "HC AMBRI PIOTTA", "LAUSANNE HC", "SC LANGNAU TIGERS", "ZURICH SC", "HC BIENNE", "EV ZOUG", "CP BERNE"], "genres": ["Résultats et magazines sportifs"], "publicationDate": "2016-01-30T00:00:00Z", "alternativeTitle": ["Sport dernière", "Sport dernière", "Sport dernière", "Hockey / LNA (45e j.): Genève - Lugano (3 - 2 ap)", "Ski: le géant de Maribor a été remporté par l'Allemande Viktoria Rebensburg", "Ski: le norvégien Aleksander Aamodt Kilde remporte la descente de Garmisch-Partenkirchen", "Basketball / Coupe de la Ligue: Fribourg - Neuchâtel (84-76)", "Hockey / LNA (45e j.): Berne - Zoug (5-2)", "Hockey / LNA (45e j.): Fribourg - Ambri (4-1)", "Basketball / Coupe de la Ligue: Monthey - Genève (69-66)", "Hockey / LNA (45e j.): BienneZurich (6-5 ap)", "Tennis / Open d'Australie: Angelique Kerber bat Serena Williams en finale", "Hockey / LNA (45e j.): Langnau - Lausanne (2-1 tb)", "Sport dernière", "Sport dernière", "Sport dernière", "Sport dernière", "Sport dernière", "Sport dernière"], "imageURL": "//www.rts.ch/5349937.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7344416", "isOnline": true, "contributors": {"Présentateur": [{"name": "LORENZI, Massimo", "type": "Personne physique"}], "Chroniqueur": [{"name": "PLANCHEREL, Eric", "type": "Personne physique"}, {"name": "BERSET, Marc-André", "type": "Personne physique"}]}, "variantIds": ["ece-7344416", "ece-7344413", "ece-7342213", "ece-7342205"]}]}}