{"response": {"numFound": 31344, "start": 11600, "docs": [{"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "La compagnie aérienne Swiss pourrait quitter le tarmac de Cointrin, faut-il s'en inquiéter? Interview de Jean-Pierre Jobin, ancien directeur de l'aéroport international de Genève", "genres": ["Interview"], "id": "sound-28FCF7CF-3C33-4098-8E5B-149C7B363231", "thematicGeographicals": ["Cointrin (aéroport de)"], "durationSec": 331, "publicationDate": "2016-08-21T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Swiss"], "thematicThemes": ["compagnie aérienne", "aéroport", "concurrence économique"], "excerpt": "Au vu des résultats décevants de ces dernières années, Swiss n'exclut pas de quitter le tarmac de Cointrin. L'annonce fait bondir une partie de la classe politique genevoise: les uns parlent de \"honte\", les autres d'\"erreur stratégique\". ", "alternativeExcerpt": ["Au vu des résultats décevants de ces dernières années, Swiss n'exclut pas de quitter le tarmac de Cointrin. L'annonce, tombée ce dimanche, fait bondir une partie de la classe politique genevoise: les uns parlent de \"honte\", les autres d'\"erreur stratégique\". Interview de Jean-Pierre Jobin, ancien directeur de l'aéroport international de Genève."], "alternativeTitle": ["Swiss pourrait quitter Cointrin: faut-il s'en inquiéter? / FOR_2016-08-21T18:00:00_developpement-1", "Forum du 21.08.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7938493", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "ancien directeur de l'aéroport international de Genève", "name": "Jobin, Jean-Pierre", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Malik, Renaud", "type": "Participant"}]}, "variantIds": ["ece-7938489"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Rio 2016: le Suisse Nino Schurter ambitionne la victoire finale en VTT", "id": "sound-1843A069-17B7-449B-834C-A88D0FACE6C5", "durationSec": 184, "publicationDate": "2016-08-21T00:00:00Z", "mediaType": "audio", "excerpt": "Dans la région de Deodoro, la finale VTT messieurs se déroule ce dimanche. Le Suisse Nino Schurter fait partie des favoris au titre olympique.\r\n\r\n* * Rio 2016: le Suisse Nino Schurter ambitionne la victoire finale en VTT Victoire en solitaire dans le marathon olympique. \r\nLe Kényan Eliud Kipchoge s'est imposé cet après-midi à Rio en 2h08''44 avec un peu plus d'une minute d'avance sur l'Ethiopien Feyisa Lilesa et l'Américain Galen Rupp qui faisait ses débuts sur le marathon. \r\nLe Suisse Tadesse Abraham a réalisé une belle prestation en prenant la 7e place. \r\nCaroline Reymond.\r\nDIRT RIO \r\nTadesse Abraham avait une petite chance de médaille, et il a pu y croire jusqu'au passage du 30e kilomètres. A ce moment de la course, le futur vainqueur le Kényan Eliud Kipchoge a mis un petit coup d'accélérateur qui a eu comme effet de faire exploser le peloton de tête. Tadesse Abraham a tenté de s'accrocher, en vain. Le Genevois n'a pas pu s'accrocher et il a vu la médaille lui filer entre les doigts. Un passage clé dans cette course qui était partie sous la pluie et qui s'était courue sur un rythme plutôt lent. On a assisté à une course d'attente. Jusqu'à cette accélération qui a donc été fatale à Tadesse Abraham. \r\n***Et c'est une 2e course qui a débuté\r\nAu 35 kilomètres, trois hommes ont viré un tête, Eliud Kipchoge, Feyisa Lilesa et Galen Rupp. \r\nle rythme est allé crescendo et le le Kényan a pu filer vers la victoire sous une belle éclaircie. \r\nDerrière, Tadesse Abraham a réalisé une course courageuse. Redescendu au 11e rang, le Genevois a réussi à reprendre tous ceux qui ont été victimes après lui des coups d'accélérateurs donnés par Kipchoge. Il a débouché sur le Sambodromo de Rio à la 7e place. Sourire aux lèvres. \r\n****Pas de médaille, mais un diplôme pour le Genevois!\r\nExactement et le titre honorifique de premier Européen pour son premier marathon olympique qu'il a disputé à 34ans. Le chrono et le retard...2h11''42 avec 3 minutes de retard sur le vainqueur. \r\nTadesse Abraham qui s'est entraîné de long mois, loins de sa famille, en Ethiopie réalise une magnifique saison,  avec le record de Suisse battu à Séoul et le titre de champion d'Europe du semi-marathon en juillet à Amsterdam, en individuel et en équipe. \r\nQuant à l'autre Suisse en lice, Christian kreyenbühl, il a vécu une course extrêmement difficile et ce dès les premiers kilomètres du course. Il termine à la .....place. \r\n***Et que dire Caroline Reymond du vainqueur du jour, le Kényan Eliud Kipchoge?\r\nC'est la victoire d'un des grands favoris de ce  marathon, Kipchoge a réalisé une course très intelligente aujourd'hui faisant exploser le peloton au 30e kilomètres. Il a terminé en boulet de canon. \r\nKipchoge étoffe son palmarès qui était déjà bien rempli. Il possédait déjà un titre de champion du monde sur 5000m acquis à Paris il y a 13 ans ainsi qu'une médaille médaille de bronze à Athènes et d'argent à Pékin sur la même distance. \r\nSur le marathon, il a quasiment tout gagné. Il a remporté 5 de ses 6 dernières courses avec au compteur les marathons de Londres, Berlin et Chicago. \r\n***Globalement, est-ce qu'on peut tirer un bilan de ces Jo pour l'athlétisme suisse?\r\nLa Suisse repart avec deux diplômes obtenus aujourd'hui par Tadesse Abraham et par Nicole Büchler 6e de la finale à la perche. Mujinga Kambundji a couru deux demi-finales sur 100m et 200m dans des chronos corrects et puis Fabienne Schlumpf a battu le record de Suisse du 3000m steeple pour se qualifier en finale. ça c'est pour le positif. Mais il y a eu deux grosses déceptions sur le 400m/haies avec les éliminations dès les séries de Kariem Hussein, blessé au pied et de Léa Sprunger qui était pourtant à Rio dans les meilleures dispositions. la Vaudoise va devoir travailler ses passages de haies et sa gestion des grands événements en perspective de Tokyo. Le talent est là pour Léa Sprunger...mais la confirmation est toujours délicate. \r\nC'est un topo en demi-teinte pour l'athlétisme suisse à Rio.", "alternativeExcerpt": ["Dans la région de Deodoro, la finale VTT messieurs se déroule ce dimanche. Le Suisse Nino Schurter fait partie des favoris au titre olympique."], "alternativeTitle": ["Rio 2016: le Suisse Nino Schurter ambitionne la victoire finale en VTT / FOR_2016-08-21T18:10:00_developpement-6", "Forum du 21.08.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7938493", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Malik, Renaud", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Reymond, Caroline", "type": "Participant"}]}, "variantIds": ["ece-7938485"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Anne-Catherine Lyon brigue un nouveau mandat au gouvernement", "id": "sound-68A3A2E9-879D-4121-AA0C-F0670285EE2F", "durationSec": 119, "publicationDate": "2016-08-21T00:00:00Z", "mediaType": "audio", "excerpt": "Entrée au Conseil d'Etat vaudois en 2002, cheffe du Département de la formation, de la jeunesse et de la culture, la conseillère d'Etat socialiste vaudoise devra obtenir une dérogation de son parti si elle espère prolonger son mandat.\r\n\r\n* * Anne-Catherine Lyon brigue un nouveau mandat au gouvernement Dans le canton de Vaud : le secret est levé!\r\nAnne-Catherine Lyon, la conseillère d'Etat socialiste ,  brigue un nouveau mandat au gouvernement. \r\nElle s'en explique dans les colonnes du Matin dimanche. \r\nEntrée au Conseil d'Etat vaudois en 2002, cheffe du Département de la formation, de la jeunesse et de la culture, elle devra obtenir une dérogation de son parti si elle espère prolonger son mandat. \r\nEt là, ce n'est pas encore gagné, Roger Guignard...\r\n----DIRECT\r\n\"J'ai réformé le système de l'école en pensant aux élèves, il est temps maintenant de prendre soin des enseignants\" : la femme qui dit cela a déjà passé 14 ans au gouvernement vaudois, et se voit comme garante de la continuité d'une école de qualité, d'une \"école bien dans sa peau\", comme elle dit. Des arguments qui apparaissent assez prétentieux aux yeux de certains membres du parti. Mardi dernier, à l'heure de la rentrée des classes, elle défendait aussi son bilan, saluant une école vaudoise \"fluide, perméable et apaisée\".  On dira que le doute l'habite peu, alors que pourtant, au fil des élections, ses scores ont régulièrement baissé. Une baisse qui n'est jamais un très bon signe en politique ! \r\n*Pour se représenter, elle aura besoin d'une dérogation comme Pierre-Yves Maillard ?\r\nAu Congrès du PS vaudois, le 27 septembre, elle aura besoin d'une dérogation à la majorité des deux tiers, car les statuts du PS autorisent trois mandats consécutifs. Elle les aura accompli en 2017 - 15 ans pleins -  au contraire de Pierre-Yves Maillard, qui lui ne comptera que 12 ans et 7 mois d'activité. Mais parce qu'il est entré en fonction en décembre 2004 déjà, pour une raison liée au budget de son département, le président du gouvernement vaudois devra aussi se soumettre à la règle. Même traitement, mais cette différence dans le timing jouera un grand rôle...\r\n***Et la concurrence ne manquera pas ?\r\nLes conseillères nationales Cesla Amarelle, Ada Marra - qui a fait un score canon aux élections fédérales-, Rebecca Ruiz pourraient être sur les rangs. On n'oubliera pas Florence Germond, municipale lausannoise très au courant des réalités financières vaudoises.. \r\nLa Conseillère aux Etats Géraldine Savary, elle, sautera peut-être un tour, le temps de présider la Chambre des cantons. Mais sûr : le pari d'Anne-Catherine Lyon est risqué, et loin d'être gagné !", "alternativeExcerpt": ["Entrée au Conseil d'Etat vaudois en 2002, cheffe du Département de la formation, de la jeunesse et de la culture, la conseillère d'Etat socialiste vaudoise devra obtenir une dérogation de son parti si elle espère prolonger son mandat."], "alternativeTitle": ["Anne-Catherine Lyon brigue un nouveau mandat au gouvernement / 12H30_2016-08-21T12:31:00_developpement-2", "Le 12h30 du 21.08.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7938476", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bangerter, Julien", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Guignard, Roger", "type": "Participant"}]}, "variantIds": ["ece-7938470"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "D'où vient notre besoin de poser un diagnostic sur les personnalités politiques?", "id": "sound-FAFDDD1C-CDD1-43ED-9DA5-E1014498EABA", "durationSec": 299, "publicationDate": "2016-08-21T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : De Sutter, Pascal\r\n\"Pervers narcissique\" pour les uns, \"sociopathe\" pour les autres: la personnalité de Donald Trump se prête à toutes les spéculations. Mais d'où vient ce besoin de toujours poser un diagnostic sur les personnalités politiques? Interview de Pascal de Sutter, psychologue, auteur du livre \"Ces fous qui nous gouvernent: comment la psychologie permet de comprendre les hommes politiques\" (Les Arènes, 2007).\r\n\r\n* * D'où vient notre besoin de poser un diagnostic sur les personnalités politiques? L'appeler au 0032 2 6 60 85 20\r\nSecours:       0032 4 7 77 10 7 47 \r\nOn a pu dire de lui qu'il était un \"sociopathe\", ou encore un \"pervers narcissique\"... La santé mentale de Donald Trump a suscité de nombreuses spéculations et autres diagnostics plus ou moins sérieux... Une pétition demande même à ce que le candidat républicain soit soumis à une expertise psychiatrique... Au point que l'association américaine de psychiatrie a récemment dû intervenir pour lancer un véritable appel au calme...\r\nPour en parler le plaisir d'accueillir quelques minutes Pascal De Sutter, bonsoir!\r\nPsychologue, professeur à l'université de Louvain, vous avez publié notamment le livre \"Ces fous qui nous gouvernent\" aux éditions Les Arènes...\r\nComment est-ce que vous expliquez ce besoin qu'on a de poser un diagnostic sur le personnage de Donald Trump?\r\nIl y a une sorte de médicalisation du débat politique? \r\nL'association américaine de psychiatrie a eu raison de s'alarmer face à cette avalanche de diagnostic?\r\nMais vous, lorsque vous observez Donald Trump... Est-ce qu'il vous arrive de vous dire, comme d'autres... qu'il n'est pas complètement maître de ses moyens?", "alternativeExcerpt": ["\"Pervers narcissique\" pour les uns, \"sociopathe\" pour les autres: la personnalité de Donald Trump se prête à toutes les spéculations. Mais d'où vient ce besoin de toujours poser un diagnostic sur les personnalités politiques? Interview de Pascal de Sutter, psychologue, auteur du livre \"Ces fous qui nous gouvernent: comment la psychologie permet de comprendre les hommes politiques\" (Les Arènes, 2007)."], "alternativeTitle": ["D’où vient notre besoin de poser un diagnostic sur les personnalités politiques? / FOR_2016-08-21T18:08:00_developpement-5", "Forum du 21.08.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7938493", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Schorderet, Olivier", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Malik, Renaud", "type": "Participant"}]}, "variantIds": ["ece-7938482"]}, {"publicationChannelNames": ["Espace 2"], "program": "Messe", "source": "siranau", "title": "Messe transmise de l'Hospice du Grand Saint-Bernard, VS (5/5)", "genres": ["Service religieux"], "id": "sound-38680749-6142-4783-8AC6-FBEC7BEFA8AA", "durationSec": 3447, "publicationDate": "2016-08-21T00:00:00Z", "mediaType": "audio", "thematicThemes": ["religion et croyances", "catholicisme"], "excerpt": "21e Dimanche du temps ordinaire. Présidence et prédication: Abbé José Mittaz. Choeur: La Cécilia, Fully. Direction: Chantal Monod. Pianiste: Jean-Félix Roduit.", "alternativeTitle": ["Messe du 21.08.2016", "Messe transmise de lʹHospice du Grand Saint-Bernard, VS (5/5) / MES_2016-08-21T09:06:00_messe", "Messe du 21.08.2016", "Messe transmise de lʹHospice du Grand Saint-Bernard, VS (5/5) / MES_2016-08-21T09:06:00_messe"], "alternativeExcerpt": ["21e Dimanche du temps ordinaire\n \t\nPrésidence et prédication: Abbé José Mittaz\nChœur: La Cécilia, Fully\nDirection: Chantal Monod\nPianiste: Jean-Félix Roduit\nPrésentation: Fabien Hünenberger", "21e Dimanche du temps ordinaire\n \t\nPrésidence et prédication: Abbé José Mittaz\nChœur: La Cécilia, Fully\nDirection: Chantal Monod\nPianiste: Jean-Félix Roduit\nPrésentation: Fabien Hünenberger"], "imageURL": "//www.rts.ch/7772736.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7836944", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cudry, Marie-Claude", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hunenberger, Fabien", "type": "Participant"}]}, "variantIds": ["ece-7836944", "ece-7836943"]}, {"publicationChannelNames": ["La Première"], "program": "Haute Définition", "source": "siranau", "title": "Comment retrouver un espoir démocratique et collectif ? (5/5): Interview de Elisabeth Roudinesco, historienne de la psychanalyse, chercheuse en histoire à l'Université Paris 7", "genres": ["Interview"], "id": "sound-9278BA10-EF3A-4A9E-8928-CC3799810710", "durationSec": 915, "publicationDate": "2016-08-21T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Roudinesco, Elisabeth"], "thematicThemes": ["histoire", "comportement social", "psychanalyse", "idéologie politique"], "excerpt": "Haute Définition fait l'état des lieux de l'espoir. Un philosophe, une journaliste, une dissidente politique, un sociologue, un psychanalyste et une historienne évoquent ses différentes facettes. Où se niche-t-il ? Est-il ambivalent? Nous projette-t-il dans le futur en nous empêchant de vivre le présent ? ", "alternativeExcerpt": ["Durant cinq semaines, cet été, Haute Définition fait l’état des lieux de l’espoir. Un philosophe, une journaliste, une dissidente politique, un sociologue, un psychanalyste et une historienne évoquent ses différentes facettes. Où se niche-t-il? Est-il ambivalent? Nous projette-t-il dans le futur en nous empêchant de vivre le présent?  Invitée: Elisabeth Roudinesco, historienne de la psychanalyse.", "Durant cinq semaines, cet été, Haute Définition fait l’état des lieux de l’espoir. Un philosophe, une journaliste, une dissidente politique, un sociologue, un psychanalyste et une historienne évoquent ses différentes facettes. Où se niche-t-il? Est-il ambivalent? Nous projette-t-il dans le futur en nous empêchant de vivre le présent?  Invitée: Elisabeth Roudinesco, historienne de la psychanalyse, chercheuse en histoire à l'Université Paris-7.", "Durant cinq semaines, cet été, Haute Définition fait l’état des lieux de l’espoir. Un philosophe, une journaliste, une dissidente politique, un sociologue, un psychanalyste et une historienne évoquent ses différentes facettes. Où se niche-t-il? Est-il ambivalent? Nous projette-t-il dans le futur en nous empêchant de vivre le présent?  Invitée: Elisabeth Roudinesco, historienne de la psychanalyse, chercheuse en histoire à l'Université Paris-7."], "alternativeTitle": ["Comment retrouver un espoir démocratique et collectif?", "Comment retrouver un espoir démocratique et collectif?   / 12H30_2016-08-21T12:40:00_haute-definition", "Comment retrouver un espoir démocratique et collectif?   / 12H30_2016-08-21T12:40:00_haute-definition"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7938477", "isOnline": true, "imageURL": "//www.rts.ch/8319278.image", "contributors": {"Interviewé/e": [{"role": "historienne de la psychanalyse, chercheuse en histoire à l'Université Paris 7", "name": "Roudinesco, Elisabeth", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Salvi, Manuela", "type": "Participant"}]}, "variantIds": ["ece-7938477", "ece-7938463"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "Reportage découverte: la Rhodiola", "id": "sound-3BF4465B-8CB6-479B-BEC2-B9CA17A8D441", "durationSec": 498, "publicationDate": "2016-08-21T00:00:00Z", "mediaType": "audio", "excerpt": "Les Chinois et les Russes l'utilisent depuis bien longtemps en tisane ou en bonbons contre le stress ou pour augmenter la résistance physique ou les performances mentales. Swissmedic l'a classée dans la liste D (en vente libre en Suisse, en pharmacie et droguerie).  Elle s'appelle Rhodiola ou orpin rose ou encore racine d'or.\r\nMadame Andrée Fauchère, herboriste et écrivain à Evolène nous en parle au micro d'Isabelle Gendre.", "alternativeExcerpt": ["Les Chinois et les Russes l’utilisent depuis bien longtemps en tisane ou en bonbons contre le stress ou pour augmenter la résistance physique ou les performances mentales. Swissmedic l’a classée dans la liste D (en vente libre en Suisse, en pharmacie et droguerie).  Elle s’appelle Rhodiola ou orpin rose ou encore racine d’or.\n\nMadame Andrée Fauchère, herboriste et écrivain à Evolène nous en parle au micro d’Isabelle Gendre."], "alternativeTitle": ["Reportage découverte: la Rhodiola / MJA_2016-08-21T06:04:00_sujet-1", "Monsieur Jardinier du 21.08.2016"], "imageURL": "//www.rts.ch/7952162.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7843962", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Participant"}]}, "variantIds": ["ece-7843953"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Interview de Ruth Metzler, ancienne conseillère fédérale, qui évoque sa vision de l'avenir économique de la Suisse", "genres": ["Interview"], "id": "sound-9F2806B4-036E-4E9A-9087-91E5B16041D0", "thematicGeographicals": ["Suisse"], "durationSec": 754, "publicationDate": "2016-08-21T00:00:00Z", "mediaType": "audio", "thematicThemes": ["économie", "politique économique", "compétitivité économique"], "alternativeExcerpt": ["Ruth Metzler, ancienne conseillère fédérale, livre sa vision de l’avenir économique de la Suisse."], "alternativeTitle": ["La grande interview du dimanche / FOR_2016-08-21T18:16:00_developpement-9", "Forum du 21.08.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7938493", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "ancienne conseillère fédérale", "name": "Metzler, Ruth", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Haltiner, Nadine", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Malik, Renaud", "type": "Participant"}]}, "variantIds": ["ece-7938481"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Rio 2016: Tadesse Abraham pourrait surprendre les favoris africains lors du marathon", "id": "sound-C84F238F-26C7-4594-BCFC-D684C917C1FE", "durationSec": 80, "publicationDate": "2016-08-21T00:00:00Z", "mediaType": "audio", "excerpt": "Le coureur helvète Tadesse Abraham pourrait aussi se distinguer ce dimanche soir, lors du marathon, l'épreuve traditionnelle de clôture des Jeux olympiques (JO).\r\n\r\n* * Rio 2016: Tadesse Abraham pourrait surprendre les favoris africains lors du marathon Un grand espoir de médaille donc avec Nino Schurter, dès 17h30...\r\nMais un Suisse pourrait aussi se distinguer, ce soir, lors du Marathon...\r\nC'est traditionnellement l'épreuve de clôture des Jeux Olympiques...et le coureur helvète (d'origine értyhtréenne) Tadessé  Abraham tentera de suprendre les favoris africains.\r\nCaroline Reymond...\r\n  01'02", "alternativeExcerpt": ["Le coureur helvète Tadesse Abraham pourrait aussi se distinguer ce dimanche soir, lors du marathon, l'épreuve traditionnelle de clôture des Jeux olympiques (JO)."], "alternativeTitle": ["Rio 2016: Tadesse Abraham pourrait surprendre les favoris africains lors du marathon  / 12H30_2016-08-21T12:34:00_developpement-5", "Le 12h30 du 21.08.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7938476", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bangerter, Julien", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Reymond, Caroline", "type": "Participant"}]}, "variantIds": ["ece-7938466"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "La Tunisie tient son nouveau gouvernement", "id": "sound-D312FDE7-D668-41A5-897C-ECE767A143D8", "durationSec": 26, "publicationDate": "2016-08-21T00:00:00Z", "mediaType": "audio", "excerpt": "Le Premier ministre tunisien a annoncé samedi soir la composition du nouveau gouvernement, le 6e en moins de 5 ans depuis la révolution. Dernier rescapé des printemps arabes, le pays traverse une crise économique et sociale, et doit faire face au terrorisme.\r\n\r\n* * La Tunisie tient son nouveau gouvernement Les Tunisiens, connaissent depuis hier...la composition de leur nouveau gouvernement..\r\nUn exécutif...de la dernière chance....c'est déjà  le  6eme en moins depuis la Révolution de 2011.\r\nMais le nouveau chef de l'exécutif Youssef Chadid a annoncé, hier, que neuf anciens ministres restaient en place.\r\nLe parti islamiste Enahda, passe de 1 à 3 ministères au sein de ce gouvernement.\r\nLe  nouveau cabinet doit encore obtenir...le vote de confiance...du parlement tunisien.\r\n  00'49 \r\n((« Nous n'avons plus le droit de décevoir le peuple tunisien ». \r\nLe nouveau premier ministre Youssef Chahed- 41 ans - est sous pression.\r\nSon prédécesseur n'a tenu que 18 mois au pouvoir. \r\nDébut juin, face aux critiques, le président tunisien a été contraint de lancer l'idée d'un gouvernement d'UNION nationale pour sortir le pays de la crise.  \r\nAprès d'interminables tractations, Youssef Chahed a finalement annoncé que les 9 ministres les plus importants du gouvernement resteront au gouvernement. \r\nDe quoi troubler les Tunisiens qui espéraient un changement.\r\nLe parti surveillé le plus attentivement était évidemment le parti islamiste Ennahda, première force au parlement. Il obtient 3 sièges, contre 1 dans le gouvernement précédent. Ce n'est pas un raz de marée, mais il progresse.\r\nRien n'est encore joué, ce nouveau cabinet doit obtenir maintenant le vote de confiance du Parlement.\r\nMaurine Mercier, pour  RTS info, Tunis))", "alternativeExcerpt": ["Le Premier ministre tunisien a annoncé samedi soir la composition du nouveau gouvernement, le 6e en moins de 5 ans depuis la révolution. Dernier rescapé des printemps arabes, le pays traverse une crise économique et sociale, et doit faire face au terrorisme."], "alternativeTitle": ["La Tunisie tient son nouveau gouvernement / 12H30_2016-08-21T12:32:00_developpement-3", "Le 12h30 du 21.08.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7938476", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bangerter, Julien", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Mercier, Maurine", "type": "Participant"}]}, "variantIds": ["ece-7938464"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Rio 2016: le Grison Nino Schurter vise l'or en VTT", "id": "sound-A2F035EE-464B-4FF9-BCDA-E463068B303E", "durationSec": 96, "publicationDate": "2016-08-21T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Nino Schurter, coureur cycliste suisse spécialiste de VTT cross-country\r\nLes Jeux olympiques (JO) de Rio prendront fin la nuit prochaine. Côté suisse, il reste encore un immense espoir de médaille ce dimanche, avec le Grison Nino Schurter en VTT. Après avoir remporté le bronze à Pékin et l'argent à Londres, son seul objectif est de rentrer avec une médaille d'or.\r\n\r\n* * Rio 2016: le Grison Nino Schurter vise l'or en VTT Les Jeux Olympiques de Rio prendront fin la nuit prochaine...\r\nLe Brésil a déjà vécu la nuit dernière une  apothéose marquée par les larmes de joies...\r\nNeymar et ses coéquipiers ont remporté la médaille d'or en football...en battant l'Allemagne à l'issue des tirs aux buts...\r\nCôté suisse, encore un immense espoir de médaille aujourd'hui...avec le Grison Nion Shcurter en VTT.\r\nAprès avoir remporté le bronze à Pékin et l'argent à Londres, son seul objectif est de rentrer avec une médaille d'or. \r\nMais, Patrick Délétroz, après sa mésaventure dans le dernier virage il y a quatre ans, Nino Shcurter restera... prudent. \r\n  01'05", "alternativeExcerpt": ["Les Jeux olympiques (JO) de Rio prendront fin la nuit prochaine. Côté suisse, il reste encore un immense espoir de médaille ce dimanche, avec le Grison Nino Schurter en VTT. Après avoir remporté le bronze à Pékin et l’argent à Londres, son seul objectif est de rentrer avec une médaille d’or."], "alternativeTitle": ["Rio 2016: le Grison Nino Schurter vise l'or en VTT / 12H30_2016-08-21T12:33:00_developpement-4", "Le 12h30 du 21.08.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7938476", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bangerter, Julien", "type": "Participant"}]}, "variantIds": ["ece-7938465"]}, {"publicationChannelNames": ["Espace 2"], "program": "Culte", "source": "siranau", "title": "Culte transmis du temple de Gryon (1/2)", "genres": ["Service religieux"], "id": "sound-179D7737-07B4-44AB-871F-E5532A2573E5", "durationSec": 3395, "publicationDate": "2016-08-21T00:00:00Z", "mediaType": "audio", "thematicThemes": ["culte (cérémonie)", "protestantisme"], "excerpt": "Culte en direct du Temple de Gryon, avec Catherine Salzborn Chenuz, pasteure, pour la prédication et Alenka Chenuz, Germaine De Crousaz, Suzanne Malherbe et Hervé Ayer pour la liturgie. Avec la participation musicale de Elie Jolliet à l'orgue. Lectures bibliques: Deutéronome, chapitre 34 , versets 7 à 8. Pourquoi avoir peur du \"tsunami gris\"? Ceux qu'on appelle: \"les p'tits vieux\" sont grands et ils ont beaucoup à nous apprendre! Moïse mourut à 120 ans. Sa vue n'avait pas baissé. Sa vitalité ne l'avait pas quitté. Comment dire aujourd'hui la \"vitalité\" des plus âgés? Vitalité cachée? Vitalité handicapée? Vitalité blessée? Mettons-nous une fois au rythme des plus âgés vivant en EMS ou ailleurs: rythme de leurs angoisses et de leur confiance. rythme de leur regard et de leurs silences. rythme de leur mémoire et de leurs absences.: que devient alors notre propre vitalité?", "alternativeTitle": ["Culte du 21.08.2016", "Temple de Gryon (1/2) / CUL_2016-08-21T10:03:00_culte", "Culte du 21.08.2016", "Temple de Gryon (1/2) / CUL_2016-08-21T10:03:00_culte"], "alternativeExcerpt": ["Culte en direct du Temple de Gryon, avec Catherine Salzborn Chenuz, pasteure, pour la prédication et Alenka Chenuz, Germaine De Crousaz, Suzanne Malherbe et Hervé Ayer pour la liturgie.\n\nAvec la participation musicale de Elie Jolliet à l'orgue.\n\nPrésentation: Michel Kocher\n\nLectures bibliques: Deutéronome, chapitre 34 , versets 7 à 8\n\nPourquoi avoir peur du \"tsunami gris\"?\n\nCeux qu’on appelle: \"les p’tits vieux\" sont grands et ils ont beaucoup à nous apprendre!\nMoïse mourut à 120 ans. Sa vue n’avait pas baissé. Sa vitalité ne l’avait pas quitté. Comment dire aujourd’hui la \"vitalité\" des plus âgés? Vitalité cachée? Vitalité handicapée? Vitalité blessée?\nMettons-nous une fois au rythme des plus âgés vivant en EMS ou ailleurs: rythme de leurs angoisses et de leur confiance… rythme de leur regard et de leurs silences… rythme de leur mémoire et de leurs absences…: que devient alors notre propre vitalité?", "Culte en direct du Temple de Gryon, avec Catherine Salzborn Chenuz, pasteure, pour la prédication et Alenka Chenuz, Germaine De Crousaz, Suzanne Malherbe et Hervé Ayer pour la liturgie.\n\nAvec la participation musicale de Elie Jolliet à l'orgue.\n\nPrésentation: Michel Kocher\n\nLectures bibliques: Deutéronome, chapitre 34 , versets 7 à 8\n\nPourquoi avoir peur du \"tsunami gris\"?\n\nCeux qu’on appelle: \"les p’tits vieux\" sont grands et ils ont beaucoup à nous apprendre!\nMoïse mourut à 120 ans. Sa vue n’avait pas baissé. Sa vitalité ne l’avait pas quitté. Comment dire aujourd’hui la \"vitalité\" des plus âgés? Vitalité cachée? Vitalité handicapée? Vitalité blessée?\nMettons-nous une fois au rythme des plus âgés vivant en EMS ou ailleurs: rythme de leurs angoisses et de leur confiance… rythme de leur regard et de leurs silences… rythme de leur mémoire et de leurs absences…: que devient alors notre propre vitalité?"], "imageURL": "//www.rts.ch/7502390.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7836883", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Petermann, Sabine", "type": "Producteur"}], "Auteur d'une déclaration": [{"role": "pasteure", "name": "Salzborn Chenuz, Catherine", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Kocher, Michel", "type": "Participant"}]}, "variantIds": ["ece-7836883", "ece-7836882"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Savièse (VS) organise une biennale d'art pour célébrer son patrimoine", "id": "sound-5C3CC19E-3B9E-47E3-B5DA-4F16173228D6", "durationSec": 136, "publicationDate": "2016-08-21T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Ariane Hudry, fondatrice de l'événement Saint-Germain des Peintres;Michel Dubuis, président de la commune de Saviese\r\nC'est un richissime patrimoine qui s'expose à Savièse: Biéler, Chavaz ou encore Ritz, de nombreux peintres sont venus dès la fin du 19e siècle chercher l'inspiration dans cette commune du Valais central, qu'on nommera \"l'Ecole de Savièse\". Pour faire revivre cette tradition, une biennale d'art y est organisée ce week-end pour la seconde fois.\r\n\r\n* * Savièse (VS) organise une biennale d'art pour célébrer son patrimoine On vous le disait en titre...\r\nEn Valaise..un richissime patrimoine, parfois insoupçonné, qui s'expose à Savièse.\r\nBiélère, Chavaz ou encore Ritz...pour ne citer que les plus célèbres de ces nombreux peintres qui sont venus dès la fin du 19e siècle chercher l'inspiration dans ce  qu'on nommera  \"l'ECOLE... de Savièse\". \r\nPour faire revivre cette tradition, une biennale d'art y est organisée ce week-end pour la seconde fois..sous le nom de...  St-Germain des Peintres.\r\nMarie Giovanolla s'est rendu sur place...\r\n  01'49 \r\n((Redécouvrir les toiles de maîtres que possède Savièse mais aussi \r\nprésenter le travail d'une cinquantaine d'artistes actuels.\r\nC'était l'objectif de la fondatrice de l'événement Ariane Udry pour qui \r\n\"la commune somnolait à l'ombre des chevalets de ses peintres célèbres\"...\r\nson 1   25''\r\nDepuis une quarantaine d'années, les autorités saviésannes se sont muées en collectionneur de toiles en lien avec \"l'Ecole de Savièse\". Un trésor qui atteint aujourd'hui 240 oeuvres pour une valeur de plus de 3 millions de francs. Une exposition à découvrir à l'année mais qui reste encore méconnue. Michel Dubuis, président de la commune.\r\nson 2  20\r\nUne collection qui ne cesse de se développer. Michel Dubuis\r\nson 3  20\r\nLes toiles saviésannes qui voyagent également...elles sont parfois prêtées à la Fondation Gianadda de Martigny ou au Kunstmuseum de Berne.))", "alternativeExcerpt": ["C'est un richissime patrimoine qui s'expose à Savièse: Biéler, Chavaz ou encore Ritz, de nombreux peintres sont venus dès la fin du 19e siècle chercher l'inspiration dans cette commune du Valais central, qu'on nommera \"l'Ecole de Savièse\". Pour faire revivre cette tradition, une biennale d'art y est organisée ce week-end pour la seconde fois."], "alternativeTitle": ["Savièse (VS) organise une biennale d'art pour célébrer son patrimoine / 12H30_2016-08-21T12:36:00_developpement-7", "Le 12h30 du 21.08.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7938476", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Giovanola, Marie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bangerter, Julien", "type": "Participant"}]}, "variantIds": ["ece-7938471"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "Monsieur Jardinier - 1", "id": "sound-89FF5A38-BA8F-458F-B285-09C47C0EC0B5", "durationSec": 3086, "publicationDate": "2016-08-21T00:00:00Z", "mediaType": "audio", "excerpt": "P1 Reportage découverte: la Rhodiola\r\nLes Chinois et les Russes l'utilisent depuis bien longtemps en tisane ou en bonbons contre le stress ou pour augmenter la résistance physique ou les performances mentales. Swissmedic l'a classée dans la liste D (en vente libre en Suisse, en pharmacie et droguerie).  Elle s'appelle Rhodiola ou orpin rose ou encore racine d'or.\r\nMadame Andrée Fauchère, herboriste et écrivain à Evolène nous en parle au micro d'Isabelle Gendre.\r\nP3 La chronique de Daniel Cherix: découvertes à propos du régime alimentaire de la chouette effraie.\r\nAlexandre Roulin, le spécialiste mondial de la chouette effraie a réalisé un travail de compilation de tous les travaux publiés en Europe sur ce sujet de 1860 jusqu'à 2012.\r\nP2 La chronique de François Turrian: Quiz nature\r\nVous n'entendrez pas toujours un chant. Parfois une simple question vous mettra sur la piste de la bonne réponse. On étend le domaine des sujets à la nature en général. Chaque semaine, trois lauréats seront tirés au sort et pourront gagner une brochure BirdLife, une entrée au centre-nature de La Sauge ou un autre prix.\r\n\r\n* Infotrafic: 07:58:37-07:59:25 / Infotrafic: 08:58:33-08:59:14 / * \r\nP1 Reportage découverte: la Rhodiola\r\nLes Chinois et les Russes l'utilisent depuis bien longtemps en tisane ou en bonbons contre le stress ou pour augmenter la résistance physique ou les performances mentales. Swissmedic l'a classée dans la liste D (en vente libre en Suisse, en pharmacie et droguerie).  Elle s'appelle Rhodiola ou orpin rose ou encore racine d'or.\r\nMadame Andrée Fauchère, herboriste et écrivain à Evolène nous en parle au micro d'Isabelle Gendre.\r\nP3 La chronique de Daniel Cherix: découvertes à propos du régime alimentaire de la chouette effraie.\r\nAlexandre Roulin, le spécialiste mondial de la chouette effraie a réalisé un travail de compilation de tous les travaux publiés en Europe sur ce sujet de 1860 jusqu'à 2012.\r\nP2 La chronique de François Turrian: Quiz nature\r\nVous n'entendrez pas toujours un chant. Parfois une simple question vous mettra sur la piste de la bonne réponse. On étend le domaine des sujets à la nature en général. Chaque semaine, trois lauréats seront tirés au sort et pourront gagner une brochure BirdLife, une entrée au centre-nature de La Sauge ou un autre prix.", "alternativeTitle": ["Monsieur Jardinier du 21.08.2016", "Monsieur Jardinier / MJA_2016-08-21T06:03:45_monsieur-jardinier", "Reportage découverte: la Rhodiola / MJA_2016-08-21T06:04:00_sujet-1", "Monsieur Jardinier du 21.08.2016", "La chronique de Daniel Cherix: découvertes à propos du régime alimentaire de la chouette effraie. / MJA_2016-08-21T06:09:00_sujet-3", "La chronique de François Turrian: Quiz nature  / MJA_2016-08-21T06:09:00_sujet-2", "Sujet 7 / MJA_2016-08-21T06:43:45_sujet-7", "Sujet 4 / MJA_2016-08-21T06:13:45_sujet-4", "Sujet 8 / MJA_2016-08-21T06:53:45_sujet-8", "Sujet 6 / MJA_2016-08-21T06:33:45_sujet-6", "Sujet 10 / MJA_2016-08-21T07:13:45_sujet-10", "Sujet 5 / MJA_2016-08-21T06:23:45_sujet-5", "Sujet 9 / MJA_2016-08-21T07:03:45_sujet-9", "Monsieur Jardinier / MJA_2016-08-21T06:03:45_monsieur-jardinier"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7843962", "isOnline": true, "imageURL": "//www.rts.ch/6803221.image", "alternativeExcerpt": ["Les Chinois et les Russes l’utilisent depuis bien longtemps en tisane ou en bonbons contre le stress ou pour augmenter la résistance physique ou les performances mentales. Swissmedic l’a classée dans la liste D (en vente libre en Suisse, en pharmacie et droguerie).  Elle s’appelle Rhodiola ou orpin rose ou encore racine d’or.\n\nMadame Andrée Fauchère, herboriste et écrivain à Evolène nous en parle au micro d’Isabelle Gendre.", "Alexandre Roulin, le spécialiste mondial de la chouette effraie a réalisé un travail de compilation de tous les travaux publiés en Europe sur ce sujet de 1860 jusqu’à 2012.", "Vous n’entendrez pas toujours un chant. Parfois une simple question vous mettra sur la piste de la bonne réponse. On étend le domaine des sujets à la nature en général. Chaque semaine, trois lauréats seront tirés au sort et pourront gagner une brochure BirdLife, une entrée au centre-nature de La Sauge ou un autre prix."], "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Participant"}]}, "variantIds": ["ece-7843962", "ece-7843961"]}, {"publicationChannelNames": ["La Première"], "program": "Hautes fréquences", "source": "siranau", "title": "Le Brésil, pays des spirites", "id": "sound-698AB35C-BCCC-41AE-86EE-7D042A973F80", "durationSec": 1965, "publicationDate": "2016-08-21T00:00:00Z", "mediaType": "audio", "excerpt": "Ils seraient près de 4 millions, au Brésil, à pratiquer le spiritisme, doctrine qui affirme qu'il est possible de communiquer avec l'esprit des défunts par le biais de médiums. Née en Europe au XIXe siècle, cette religion théorisée par le Français Allan Kardec est encore en pleine expansion au Brésil.\r\nUn dossier signé Jean-Claude Gerez. Nouvelle diffusion de l'émission du 17 avril 2016.\r\n\r\n* Infotrafic: 19:39:33-19:39:49 / * Ils seraient près de 4 millions, au Brésil, à pratiquer le spiritisme, doctrine qui affirme qu'il est possible de communiquer avec l'esprit des défunts par le biais de médiums. Née en Europe au XIXe siècle, cette religion théorisée par le Français Allan Kardec est encore en pleine expansion au Brésil.\r\nUn dossier signé Jean-Claude Gerez. Nouvelle diffusion de l'émission du 17 avril 2016.", "alternativeExcerpt": ["Ils seraient près de 4 millions, au Brésil, à pratiquer le spiritisme, doctrine qui affirme qu’il est possible de communiquer avec l’esprit des défunts par le biais de médiums. Née en Europe au XIXe siècle, cette religion théorisée par le Français Allan Kardec est encore en pleine expansion au Brésil.\n\nUn dossier signé Jean-Claude Gerez. Nouvelle diffusion de l'émission du 17 avril 2016."], "alternativeTitle": ["Le Brésil, pays des spirites  / HFR_2016-08-21T19:13:45_sequence-2", "Hautes fréquences du 21.08.2016"], "imageURL": "//www.rts.ch/7650906.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7843970", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Petermann, Sabine", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Hunenberger, Fabien", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Petermann, Sabine", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Hunenberger, Fabien", "type": "Participant"}]}, "variantIds": ["ece-7843964"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Rio 2016: mission accomplie pour la délégation helvétique", "id": "sound-B4E340BB-6473-4EB3-8652-63BEA357F8D6", "durationSec": 250, "publicationDate": "2016-08-21T00:00:00Z", "mediaType": "audio", "excerpt": "L'heure est au bilan ce dimanche soir, avec les dernières compétitions qui s'achèvent à Rio et la cérémonie de clôture. Avec six médailles remportées, la délégation suisse semble avoir atteint son objectif.\r\n\r\n* * Rio 2016: mission accomplie pour la délégation helvétique Victoire en solitaire dans le marathon olympique. \r\nLe Kényan Eliud Kipchoge s'est imposé cet après-midi à Rio en 2h08''44 avec un peu plus d'une minute d'avance sur l'Ethiopien Feyisa Lilesa et l'Américain Galen Rupp qui faisait ses débuts sur le marathon. \r\nLe Suisse Tadesse Abraham a réalisé une belle prestation en prenant la 7e place. \r\nCaroline Reymond.\r\nDIRT RIO \r\nTadesse Abraham avait une petite chance de médaille, et il a pu y croire jusqu'au passage du 30e kilomètres. A ce moment de la course, le futur vainqueur le Kényan Eliud Kipchoge a mis un petit coup d'accélérateur qui a eu comme effet de faire exploser le peloton de tête. Tadesse Abraham a tenté de s'accrocher, en vain. Le Genevois n'a pas pu s'accrocher et il a vu la médaille lui filer entre les doigts. Un passage clé dans cette course qui était partie sous la pluie et qui s'était courue sur un rythme plutôt lent. On a assisté à une course d'attente. Jusqu'à cette accélération qui a donc été fatale à Tadesse Abraham. \r\n***Et c'est une 2e course qui a débuté\r\nAu 35 kilomètres, trois hommes ont viré un tête, Eliud Kipchoge, Feyisa Lilesa et Galen Rupp. \r\nle rythme est allé crescendo et le le Kényan a pu filer vers la victoire sous une belle éclaircie. \r\nDerrière, Tadesse Abraham a réalisé une course courageuse. Redescendu au 11e rang, le Genevois a réussi à reprendre tous ceux qui ont été victimes après lui des coups d'accélérateurs donnés par Kipchoge. Il a débouché sur le Sambodromo de Rio à la 7e place. Sourire aux lèvres. \r\n****Pas de médaille, mais un diplôme pour le Genevois!\r\nExactement et le titre honorifique de premier Européen pour son premier marathon olympique qu'il a disputé à 34ans. Le chrono et le retard...2h11''42 avec 3 minutes de retard sur le vainqueur. \r\nTadesse Abraham qui s'est entraîné de long mois, loins de sa famille, en Ethiopie réalise une magnifique saison,  avec le record de Suisse battu à Séoul et le titre de champion d'Europe du semi-marathon en juillet à Amsterdam, en individuel et en équipe. \r\nQuant à l'autre Suisse en lice, Christian kreyenbühl, il a vécu une course extrêmement difficile et ce dès les premiers kilomètres du course. Il termine à la .....place. \r\n***Et que dire Caroline Reymond du vainqueur du jour, le Kényan Eliud Kipchoge?\r\nC'est la victoire d'un des grands favoris de ce  marathon, Kipchoge a réalisé une course très intelligente aujourd'hui faisant exploser le peloton au 30e kilomètres. Il a terminé en boulet de canon. \r\nKipchoge étoffe son palmarès qui était déjà bien rempli. Il possédait déjà un titre de champion du monde sur 5000m acquis à Paris il y a 13 ans ainsi qu'une médaille médaille de bronze à Athènes et d'argent à Pékin sur la même distance. \r\nSur le marathon, il a quasiment tout gagné. Il a remporté 5 de ses 6 dernières courses avec au compteur les marathons de Londres, Berlin et Chicago. \r\n***Globalement, est-ce qu'on peut tirer un bilan de ces Jo pour l'athlétisme suisse?\r\nLa Suisse repart avec deux diplômes obtenus aujourd'hui par Tadesse Abraham et par Nicole Büchler 6e de la finale à la perche. Mujinga Kambundji a couru deux demi-finales sur 100m et 200m dans des chronos corrects et puis Fabienne Schlumpf a battu le record de Suisse du 3000m steeple pour se qualifier en finale. ça c'est pour le positif. Mais il y a eu deux grosses déceptions sur le 400m/haies avec les éliminations dès les séries de Kariem Hussein, blessé au pied et de Léa Sprunger qui était pourtant à Rio dans les meilleures dispositions. la Vaudoise va devoir travailler ses passages de haies et sa gestion des grands événements en perspective de Tokyo. Le talent est là pour Léa Sprunger...mais la confirmation est toujours délicate. \r\nC'est un topo en demi-teinte pour l'athlétisme suisse à Rio.", "alternativeExcerpt": ["L’heure est au bilan ce dimanche soir, avec les dernières compétitions qui s’achèvent à Rio et la cérémonie de clôture. Avec six médailles remportées, la délégation suisse semble avoir atteint son objectif."], "alternativeTitle": ["Rio 2016: mission accomplie pour la délégation helvétique / FOR_2016-08-21T18:14:00_developpement-8", "Forum du 21.08.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7938493", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Malik, Renaud", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Reymond, Caroline", "type": "Participant"}]}, "variantIds": ["ece-7938483"]}, {"publicationChannelNames": ["RTS 1"], "program": "Ensemble", "source": "gico", "title": "Helvetas 2016", "genres": ["Autres (information)"], "id": "asset-1519343", "durationSec": 220, "publicationDate": "2016-08-21T00:00:00Z", "mediaType": "video", "alternativeExcerpt": ["Helvetas", "Surendra Chaudhary et sa femme Sharmila sont passés du statut de personnes défavorisées à celui d’agriculteurs respectés grâce à la culture de la banane, encouragée par Helvetas. Ils font même du papier à base de fibres de bananiers. Journaliste: Mitja Rietbrock.", "Helvetas"], "alternativeTitle": ["Ensemble", "Des bananes népalaises", "Helvetas", "Ensemble", "Helvetas"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7874203", "isOnline": true, "contributors": {"Assistante de production": [{"name": "MONDO, Caterina", "type": "Personne physique"}, {"name": "SCHMOCKER, Eliane", "type": "Personne physique"}, {"name": "FILLISTORF, Anne-Sophie", "type": "Personne physique"}], "Producteur": [{"name": "SRF", "type": "Organisation"}, {"name": "BRASEY, Stéphane", "type": "Personne physique"}], "Adaptation": [{"name": "JAQUET, Stéphanie", "type": "Personne physique"}]}, "variantIds": ["ece-7874203", "ece-7874201"]}, {"publicationChannelNames": ["RTS 1"], "program": "19h30", "source": "gico", "visualThemes": ["BÂTIMENT SCOLAIRE", "CLASSE", "JEUX OLYMPIQUES D'ÉTÉ", "VÉLO TOUT-TERRAIN (COMPÉTITION)", "BONHEUR"], "visualPersons": ["FREYSINGER, OSKAR", "LYON, ANNE-CATHERINE", "SCHURTER, NINO"], "id": "asset-1537080", "durationSec": 1588, "mediaType": "video", "visualGeographicals": ["VALAIS", "LAUSANNE", "RIO DE JANEIRO"], "genres": ["Téléjournal, flashes"], "publicationDate": "2016-08-21T00:00:00Z", "alternativeTitle": ["19h30", "Rio 2016/Bilan: les commentaires de Pierre-Alain Dupuis à Rio de Janeiro", "Rentrée scolaire/VS: Oskar Freysinger veut d'avantage d'apprentissage «par cœur» à l’école", "Rentrée scolaire: l’analyse de Gaëlle Lavidière", "Turquie: un attentat a fait plus de 50 morts à Gaziantep, une ville proche de la frontière syrienne", "Attentat en Turquie: le point avec Abraham Zisyadis", "Swiss pourrait quitter l’aéroport de Genève", "Rio 2016/VTT: Nino Schürter remporte le titre olympique en VTT", "Rio 2016/VTT: les précisions de Steve Roth à Rio de Janeiro", "Anne-Catherine Lyon veut briguer un quatrième mandat au gouvernement vaudois", "Rio 2016: les moments forts des Jeux olympiques de Rio", "Stars d’à côté: le jeune styliste zurichois, Julian Zigerli, a lancé sa marque de vêtements", "19h30", "19h30", "19h30", "19h30"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7874254", "isOnline": true, "alternativeExcerpt": ["C’est ce qu’il avait annoncé dans ses 10 thèses sur l’école.", "Un kamikaze s’est mêlé aux invités d’un mariage. Le président Erdogan accuse l'EI.", "Le groupe Lufthansa envisage de desservir Cointrin par l'une de ses filiales low-cost, pour des questions de rentabilité.", "C’est la 7e médaille de la Suisse aux JO.", "Le PS devra se prononcer sur cette candidature contestée.", "Désormais, ses vêtements se vendent dans le monde entier, à Milan, New York ou Pékin."], "contributors": {"Présentateur": [{"name": "NEDIR, Malika", "type": "Personne physique"}], "Chroniqueur": [{"name": "ZISYADIS, Abraham", "type": "Personne physique"}, {"name": "ROSENG, Romain", "type": "Personne physique"}, {"name": "LAVIDIERE, Gaëlle", "type": "Personne physique"}], "Producteur Editorial": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "Envoyé spécial": [{"role": "Liaison duplex Rio de Janeiro", "name": "ROTH, Steve", "type": "Personne physique"}, {"role": "Liaison duplex Rio de Janeiro", "name": "DUPUIS, Pierre-Alain", "type": "Personne physique"}], "Réalisateur": [{"name": "HUSER, Urbain", "type": "Personne physique"}], "Présentateur météo": [{"name": "BOVARD, Valérie", "type": "Personne physique"}]}, "variantIds": ["ece-7874254", "ece-7874252"]}, {"program": "Football", "source": "gico", "title": "Championnat de Suisse Super League 2016 - 2017 : FC Lucerne - FC Thoune", "genres": ["Football enregistrement"], "id": "asset-1538891", "durationSec": 11700, "publicationDate": "2016-08-21T00:00:00Z", "mediaType": "video", "isOnline": false}, {"program": "Jeux olympiques", "source": "gico", "title": "Rio de Janeiro 2016 : BASK 210816 MM", "id": "asset-1538901", "durationSec": 9600, "publicationDate": "2016-08-21T00:00:00Z", "mediaType": "video", "isOnline": false}, {"publicationChannelNames": ["RTS 1"], "program": "Mise au point", "source": "gico", "visualThemes": ["GARE FERROVIAIRE", "CAMP DE RÉFUGIÉS", "GARDE-FRONTIÈRE", "RÉFUGIÉ", "FRONTIÈRE"], "id": "asset-1535989", "durationSec": 2094, "mediaType": "video", "excerpt": "Emission d'été présentée par Elisabeth Logean à Berne.", "visualGeographicals": ["COME", "CHIASSO"], "genres": ["Sujets internationaux et nationaux mélangés (politique...)"], "publicationDate": "2016-08-21T00:00:00Z", "alternativeExcerpt": ["- Camp de réfugiés aux portes de la Suisse\n- Le boom des food-trucks\n- Tronches de cake 8 - Humour", "Ils sont des centaines de réfugiés, principalement des Erythréens et des Ethiopiens, bloqués à la gare de Côme, à la frontière entre la Suisse et l'Italie.  Les autorités suisses se montrent fermes et refusent de les laisser entrer sur sol helvétique.  Reportage", "L'humour à \"Mise au point\". Suite de notre rubrique anniversaire à l'occasion des 20 ans de l'émission.", "Les grandes villes comme New-York ou Londres connaissent depuis des années les food trucks. La mode arrive désormais en Suisse où ces cuisines mobiles se multiplient. On en compte désormais jusqu'à 360 en Suisse romande. Mais est-ce vraiment rentable ? Reportage", "Ils sont des centaines de réfugiés, principalement des Erythréens et des Ethiopiens, bloqués à la gare de Côme, à la frontière entre la Suisse et l'Italie.  Les autorités suisses se montrent fermes et refusent de les laisser entrer sur sol helvétique. Reportage. Les grandes villes comme New-York ou Londres connaissent depuis des années les food trucks. La mode arrive désormais en Suisse où ces cuisines mobiles se multiplient. On en compte désormais jusqu'à 360 en Suisse romande. Mais est-ce vraiment rentable? Reportage.", "- Camp de réfugiés aux portes de la Suisse\n- Le boom des food-trucks\n- Tronches de cake 8 - Humour"], "alternativeTitle": ["Mise au point", "Camp de réfugiés aux portes de la Suisse", "Tronches de cake", "Le boom des food-trucks", "Camp de réfugiés aux portes de la Suisse/ Le boom des food-trucks", "Mise au point", "Mise au point", "Mise au point"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7874264", "isOnline": true, "contributors": {"Productrice": [{"name": "SOMMER, Catherine", "type": "Personne physique"}, {"name": "LOGEAN, Elisabeth", "type": "Personne physique"}], "Assistante de production": [{"name": "CALAME, Isabelle", "type": "Personne physique"}, {"name": "BOUNOUS, Isabelle", "type": "Personne physique"}, {"name": "GENIN, Catherine", "type": "Personne physique"}], "Producteur": [{"name": "FAURE, Sébastien", "type": "Personne physique"}, {"name": "TORNAY, Olivier", "type": "Personne physique"}, {"name": "GREENWOOD, Peter", "type": "Personne physique"}], "Réalisateur": [{"name": "CESALLI, François", "type": "Personne physique"}], "Réalisatrice": [{"name": "HEBLER, Sandra", "type": "Personne physique"}], "Présentatrice": [{"name": "LOGEAN, Elisabeth", "type": "Personne physique"}]}, "variantIds": ["ece-7874264", "ece-7874764"]}, {"publicationChannelNames": ["RTS 1"], "program": "Pardonnez-moi", "source": "gico", "id": "asset-1537804", "thematicGeographicals": ["PLATEAU"], "durationSec": 1654, "mediaType": "video", "excerpt": "Le journaliste Darius Rochebin s'entretient avec Géraldine Savary, conseillère aux Etats (PS). Il est question de la dérogation possible d'Anne-Catherine Lyon pour rester au Conseil d'Etat après la fin de son mandat, puis de sa carrière en tant que femme et épouse d'un syndic. Ils évoquent également la burqa et les initiative qui veulent l'interdire.", "title": "Géraldine Savary", "genres": ["Entretiens, rencontres, portraits"], "publicationDate": "2016-08-21T00:00:00Z", "thematicPersons": ["SAVARY, GÉRALDINE"], "backgrounds": ["Géraldine Savary évoque son parcours personnel et politique."], "thematicThemes": ["ENTRETIEN", "POLITIQUE"], "alternativeExcerpt": ["L'interview de Darius Rochebin\nGéraldine Savary", "Darius Rochebin reçoit Géraldine Savary, conseillère aux Etats pour le canton de Vaud.", "L'interview de Darius Rochebin\nGéraldine Savary"], "alternativeTitle": ["Pardonnez-moi", "Géraldine Savary", "L'interview de Darius Rochebin", "Pardonnez-moi", "L'interview de Darius Rochebin"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7874287", "isOnline": true, "contributors": {"Présentateur": [{"name": "ROCHEBIN, Darius", "type": "Personne physique"}], "Producteur Editorial": [{"name": "ROCHEBIN, Darius", "type": "Personne physique"}], "Réalisateur": [{"name": "GIEZENDANNER, Ludovic", "type": "Personne physique"}], "Producteur": [{"name": "RAPPAZ, Bernard", "type": "Personne physique"}]}, "variantIds": ["ece-7874287", "ece-7874628"]}, {"program": "Jeux olympiques", "source": "gico", "title": "Rio de Janeiro 2016 : LUTT 210816 MM", "id": "asset-1538904", "durationSec": 10421, "publicationDate": "2016-08-21T00:00:00Z", "mediaType": "video", "isOnline": false}, {"program": "Football", "source": "gico", "title": "Championnat de Suisse Super League 2016 - 2017 : Grasshopper -  FC Sion", "genres": ["Football enregistrement"], "id": "asset-1538889", "durationSec": 11700, "publicationDate": "2016-08-21T00:00:00Z", "mediaType": "video", "isOnline": false}, {"program": "Jeux olympiques", "source": "gico", "title": "Rio de Janeiro 2016 : HAND 210816 FINAL MM", "id": "asset-1538905", "durationSec": 10462, "publicationDate": "2016-08-21T00:00:00Z", "mediaType": "video", "isOnline": false}, {"program": "Football", "source": "gico", "title": "Championnat de Suisse Super League 2016 - 2017 : FC Vaduz - FC St-Gall", "genres": ["Football enregistrement"], "id": "asset-1538890", "durationSec": 11578, "publicationDate": "2016-08-21T00:00:00Z", "mediaType": "video", "isOnline": false}, {"publicationChannelNames": ["RTS 1"], "program": "12h45", "source": "gico", "visualThemes": ["FER", "FORGE", "FORGEAGE", "PANNEAU SOLAIRE", "JEUX OLYMPIQUES D'ÉTÉ", "FOOTBALL (COMPÉTITION)", "JEUX OLYMPIQUES D'ÉTÉ", "800 MÈTRES", "5000 MÈTRES", "SAUT EN HAUTEUR", "DAMES", "MESSIEURS", "JEUX OLYMPIQUES D'ÉTÉ", "TRIATHLON"], "visualPersons": ["NEYMAR", "FARAH, MO", "SPIRIG, NICOLA"], "id": "asset-1537079", "durationSec": 1479, "mediaType": "video", "visualGeographicals": ["VALLORBE", "JURA (CANTON)", "SION", "RIO DE JANEIRO", "RIO DE JANEIRO", "RIO DE JANEIRO", "PLATEAU"], "genres": ["Téléjournal, flashes"], "publicationDate": "2016-08-21T00:00:00Z", "alternativeTitle": ["12h45", "Rio 2016/Athlétisme: Mo Farah a signé son deuxième doublé olympique en 5’000m et 10'000m", "Turquie: un attentat a fait au moins 50 morts et une centaine de blessés à Gaziantep", "La revue de presse dominicale", "Rio 2016/VTT: Nino Schurter sera en compétition lors de la finale de VTT", "Rio 2016/VTT: entretien avec Nicolas Siegenthaler (1/2)", "Rio 2016/VTT: entretien avec Nicolas Siegenthaler (2/2)", "VS: l’énergie solaire est de moins en moins chère à produire, pourtant elle reste marginale", "Rio 2016/Football: le Brésil remporte la victoire au tir au but face à l’Allemagne", "Rio 2016/Triathlon: Nicola Spirig célèbre sa deuxième médaille olympique", "VD: à Vallorbe, le Musée du fer et du chemin de fer inaugure sa première édition des Vulcanales", "La NASA offre une récompense à celui qui parviendra à programmer Robonaut 5", "12h45", "12h45", "12h45", "12h45"], "alternativeExcerpt": ["Il est le deuxième homme de l’histoire à réussir pareil exploit aux Jeux olympiques.", "Le pouvoir turc juge «probable» que le groupe Etat islamique soit l'auteur de l'attaque.", "Nino Schurter part favori lors de cette finale.", "Les cantons ne montrent pas forcément l’exemple, alors que les bâtiments administratifs sont particulièrement bien adaptés au photovoltaïque.", "Le Brésil s’est vengé de son élimination 7 à 1 contre l’Allemagne en demi-finale de Coupe du monde.", "Elle a remporté la médaille d’argent du triathlon.", "Un rendez-vous annuel pour les artisans du métal, alors que le métier de forgeron se fait de plus en plus rare.", "L'agence spatiale américaine a déjà fabriqué ce robot humanoïde qui précédera les premiers astronautes sur Mars, mais il faut maintenant le configurer."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7874289", "isOnline": true, "contributors": {"Présentateur": [{"name": "NEDIR, Malika", "type": "Personne physique"}], "Chroniqueur": [{"name": "RICHON, Maude", "type": "Personne physique"}], "Producteur Editorial": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "Réalisateur": [{"name": "ZUMSTEG, Olivier", "type": "Personne physique"}], "Présentateur météo": [{"name": "BOVARD, Valérie", "type": "Personne physique"}]}, "variantIds": ["ece-7874289", "ece-7874654"]}, {"publicationChannelNames": ["RTS 1"], "program": "Sport dimanche", "source": "gico", "visualThemes": ["SUPER LEAGUE", "SUPER LEAGUE", "SUPER LEAGUE", "SUPER LEAGUE", "SUPER LEAGUE"], "visualPersons": ["CONSTANTIN, CHRISTIAN", "ZIEGLER, RETO", "CELESTINI, FABIO"], "id": "asset-1513839", "durationSec": 1268, "mediaType": "video", "visualGeographicals": ["ZURICH-VILLE", "VADUZ", "LUCERNE-VILLE", "BALE-VILLE", "BERNE-VILLE"], "visualCorporations": ["FC SION", "GRASSHOPPER", "FC VADUZ", "FC ST-GALL", "FC LUCERNE", "FC THOUNE", "FC BÂLE", "FC LUGANO", "YOUNG BOYS", "FC LAUSANNE-SPORT"], "genres": ["Résultats et magazines sportifs"], "publicationDate": "2016-08-21T00:00:00Z", "alternativeExcerpt": ["Spécial football", "Spécial football"], "alternativeTitle": ["Sport dimanche", "Football/ Super League (5e j.): Lucerne - FC Thoune (3-0)", "Football/ Super League (5e j.): FC Bâle - FC Lugano (4-1)", "Football/ Super League (5e j.): Vaduz - St-Gall (2-0)", "Football/ Super League (5e j.): Young Boys - Lausanne (7-2)", "Football/ Super League (5e j.): Grasshopper - FC Sion (2-1)", "Football/ Super League (5e j.): les Lausannois ont rencontré d'énormes problèmes défensifs à Berne", "Sport dimanche", "Sport dimanche, Spécial football", "Sport dimanche", "Sport dimanche, Spécial football"], "imageURL": "//www.rts.ch/5794373.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7874245", "isOnline": true, "contributors": {"Présentateur": [{"name": "VON BURG, Philippe", "type": "Personne physique"}]}, "variantIds": ["ece-7874245", "ece-7874242"]}, {"publicationChannelNames": ["RTS 2"], "program": "Jeux olympiques", "source": "gico", "title": "Rio de Janeiro 2016 ENTOURAGE : Nuit olympique", "genres": ["Valeurs multiples"], "id": "asset-1527375", "durationSec": 10859, "publicationDate": "2016-08-21T00:00:00Z", "mediaType": "video", "alternativeTitle": ["JO Rio 2016", "JO Rio 2016"], "imageURL": "//www.rts.ch/7873371.image", "alternativeExcerpt": ["A partir d'une heure du matin: Cérémonie de clôture.\nEn direct de Rio de Janeiro (BRA)."], "isOnline": false, "contributors": {"Commentateur": [{"name": "ROSSIER, Jean-Marc", "type": "Personne physique"}, {"name": "THURNHERR, Pascal", "type": "Personne physique"}, {"name": "LEMOS, David", "type": "Personne physique"}], "Commentatrice": [{"name": "BLATTNER, Pascale", "type": "Personne physique"}], "Présentateur": [{"role": "Plateau Rio de Janeiro", "name": "BERSET, Marc-André", "type": "Personne physique"}]}, "variantIds": ["ece-7874639"]}, {"publicationChannelNames": ["RTS 1"], "program": "Des mamans modèles", "source": "gico", "title": "Premiers (les) pas 1/3", "genres": ["Nature, animaux"], "id": "asset-1513336", "durationSec": 2755, "publicationDate": "2016-08-20T14:10:00Z", "mediaType": "video", "isOnline": false}, {"publicationChannelNames": ["La Première"], "source": "siranau", "title": "Rio 2016: le VTT et le triathlon pourraient rapporter des médailles à la Suisse", "id": "sound-758C8109-3329-4545-8CE0-45A548292C37", "durationSec": 129, "publicationDate": "2016-08-20T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Reymond, Caroline;Bangerter, Julien;Nicola Spirig,  triathlète professionnelle suisse, championne olympique des Jeux olympiques d'été de 2012 à Londres, vice-championne du monde et quintuple championne d'Europe de triathlon;Jolanda Neff, coureuse cycliste suisse, spécialiste de VTT cross-country. Elle est membre en 2013-2014 de l'équipe de VTT Giant Pro XC\r\nLes Suissesse Nicola Spirig, en triathlon, et Jolanda Neff, en VTT, font partie des favorites pour décrocher la médaille d'or dans leur discipline. Neff est championne du monde de cross-country marathon, tandis que Spirig est la tenante du titre du triathlon aux JO.\r\n\r\n* * Rio 2016: le VTT et le triathlon pourraient rapporter des médailles à la Suisse La délégation suisse aux Jeux olympiques de Rio peut viser un doublé en or aujourd'hui en triathlon et en VTT. Nicola Spirig et Jolanda Neff font parties des favorites de ces deux épreuves. \r\nDeux sportives que vous nous présentez Caroline Reymond...\r\n  01'46 \r\nLe triathlon à suivre dès 16heures et le VTT dès 17h30 sur les différents vecteurs de la RTS.", "alternativeExcerpt": ["Les Suissesse Nicola Spirig, en triathlon, et Jolanda Neff, en VTT, font partie des favorites pour décrocher la médaille d'or dans leur discipline. Neff est championne du monde de cross-country marathon, tandis que Spirig est la tenante du titre du triathlon aux JO."], "alternativeTitle": ["Rio 2016: le VTT et le triathlon pourraient rapporter des médailles à la Suisse / 12H30_2016-08-20T12:35:00_developpement-6", "Le 12h30 du 20.08.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7937029", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "variantIds": ["ece-7937027"]}, {"publicationChannelNames": ["La Première"], "program": "Pour un oui, pour un son", "source": "siranau", "title": "Aymeric Caron - Un nouvel humaniste", "id": "sound-8BD6D393-9BC2-4941-886E-3304DBAAE34D", "durationSec": 3340, "publicationDate": "2016-08-20T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Caron, Aymeric\r\nReporter, journaliste, chroniqueur, écrivain, voilà une vingtaine d'années qu'il est présent à la télévision et à la radio. Rompu, sans ne jamais sembler repu, à l'exercice de poser des questions à ses interlocuteurs, c'est aujourd'hui ses questionnements personnels qu'il partage dans son nouveau livre \"Antispéciste\" (Ed. Don Quichotte). \r\nC'est un essai sous forme d'appel au soulèvement des consciences. Une invitation à la révolte individuelle dans l'espoir d'investir collectivement un nouvel humanisme. Pour cela, il explore la génétique, la cosmologie, l'éthologie, le droit et la philosophie.\r\n\r\n* * Reporter, journaliste, chroniqueur, écrivain, voilà une vingtaine d'années qu'il est présent à la télévision et à la radio. Rompu, sans ne jamais sembler repu, à l'exercice de poser des questions à ses interlocuteurs, c'est aujourd'hui ses questionnements personnels qu'il partage dans son nouveau livre \"Antispéciste\" (Ed. Don Quichotte). \r\nC'est un essai sous forme d'appel au soulèvement des consciences. Une invitation à la révolte individuelle dans l'espoir d'investir collectivement un nouvel humanisme. Pour cela, il explore la génétique, la cosmologie, l'éthologie, le droit et la philosophie.", "alternativeTitle": ["Pour un oui, pour un son du 20.08.2016", "Aymeric Caron - Un nouvel humaniste / POS_2016-08-20T14:03:45_pour-un-oui-pour-un-son", "Pour un oui, pour un son du 20.08.2016", "Aymeric Caron - Un nouvel humaniste / POS_2016-08-20T14:03:45_pour-un-oui-pour-un-son"], "alternativeExcerpt": ["Reporter, journaliste, chroniqueur, écrivain, voilà une vingtaine d’années qu’il est présent à la télévision et à la radio. Rompu, sans ne jamais sembler repu, à l’exercice de poser des questions à ses interlocuteurs, c’est aujourd’hui ses questionnements personnels qu’il partage dans son nouveau livre \"Antispéciste\" (Ed. Don Quichotte). \n\nC’est un essai sous forme d’appel au soulèvement des consciences. Une invitation à la révolte individuelle dans l’espoir d’investir collectivement un nouvel humanisme. Pour cela, il explore la génétique, la cosmologie, l’éthologie, le droit et la philosophie.", "Reporter, journaliste, chroniqueur, écrivain, voilà une vingtaine d’années qu’il est présent à la télévision et à la radio. Rompu, sans ne jamais sembler repu, à l’exercice de poser des questions à ses interlocuteurs, c’est aujourd’hui ses questionnements personnels qu’il partage dans son nouveau livre \"Antispéciste\" (Ed. Don Quichotte). \n\nC’est un essai sous forme d’appel au soulèvement des consciences. Une invitation à la révolte individuelle dans l’espoir d’investir collectivement un nouvel humanisme. Pour cela, il explore la génétique, la cosmologie, l’éthologie, le droit et la philosophie."], "imageURL": "//www.rts.ch/7941185.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7843769", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Lemière, Alexandre", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Bichaud, Bertrand", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bichaud, Bertrand", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Lemière, Alexandre", "type": "Participant"}]}, "variantIds": ["ece-7843769", "ece-7843768"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Football : le Lausanne-Sport se prend une claque à Berne  ", "id": "sound-906316EA-48AB-457C-8F38-A27218A90DE2", "durationSec": 1201, "publicationDate": "2016-08-20T00:00:00Z", "mediaType": "audio", "excerpt": "Le Lausanne-Sport a manqué son cinquième match de la saison en Super League. Les Vaudois se sont inclinés 7 à 2 au Stade de Suisse face à Young Boys. La réaction de l'entraîneur du LS, Fabio Celestini, au micro d'Hervé Borsier.\r\n\r\n* Infotrafic: 20:24:07-20:24:35 / * Le Lausanne-Sport a manqué son cinquième match de la saison en Super League. Les Vaudois se sont inclinés 7 à 2 au Stade de Suisse face à Young Boys. La réaction de l'entraîneur du LS, Fabio Celestini, au micro d'Hervé Borsier.", "alternativeExcerpt": ["Le Lausanne-Sport a manqué son cinquième match de la saison en Super League. Les Vaudois se sont inclinés 7 à 2 au Stade de Suisse face à Young Boys. La réaction de l’entraîneur du LS, Fabio Celestini, au micro d’Hervé Borsier. "], "alternativeTitle": ["Football : Young Boys – Lausanne en direct / SP_2016-08-20T20:23:45_sequence-3", "Sport-Première du 20.08.2016"], "imageURL": "//www.rts.ch/7952063.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7843785", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Trisconi, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7843781"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "La revue des unes", "id": "sound-A08C6025-4CE9-4CEF-AD84-A4C97898E981", "durationSec": 212, "publicationDate": "2016-08-20T00:00:00Z", "mediaType": "audio", "excerpt": "Par Théo Chavaillaz\r\n\r\n* * Par Théo Chavaillaz", "alternativeExcerpt": ["Par Théo Chavaillaz"], "alternativeTitle": ["La revue des unes / 69S_2016-08-20T06:00:00_la-revue-des-unes", "Six heures - Neuf heures, le samedi du 20.08.2016"], "imageURL": "//www.rts.ch/5024478.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7843797", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7843789"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Le journal des sports", "id": "sound-8B57E948-9A9C-4511-BD4E-A1C9E69BD416", "durationSec": 361, "publicationDate": "2016-08-20T00:00:00Z", "mediaType": "audio", "excerpt": "Par Hervé Borsier", "alternativeExcerpt": ["Par Hervé Borsier"], "alternativeTitle": ["Le journal des sports / 69S_2016-08-20T06:00:00_le-journal-des-sports", "Six heures - Neuf heures, le samedi du 20.08.2016"], "imageURL": "//www.rts.ch/5319551.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7843797", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7843788"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Olympisme : Denis Oswald n'a pas oublié ceux qui l'ont trahi", "id": "sound-27C1E17A-29C5-4D2A-B3D3-B3F095B89B4E", "durationSec": 1201, "publicationDate": "2016-08-20T00:00:00Z", "mediaType": "audio", "excerpt": "Denis Oswald aurait pu être à la place de Thomas Bach à Rio. Le Neuchâtelois était adversaire de l'Allemand pour le poste de président du CIO. Il n'a toujours pas digéré d'avoir été trahi par des proches qui lui avaient promis leur voix. \r\nDenis Oswald se confie à Joël Robert avec qui il revient également sur le dopage en Russie et le rapport McLaren.\r\n\r\n* Infotrafic: 20:24:07-20:24:35 / * Denis Oswald aurait pu être à la place de Thomas Bach à Rio. Le Neuchâtelois était adversaire de l'Allemand pour le poste de président du CIO. Il n'a toujours pas digéré d'avoir été trahi par des proches qui lui avaient promis leur voix. \r\nDenis Oswald se confie à Joël Robert avec qui il revient également sur le dopage en Russie et le rapport McLaren.", "alternativeExcerpt": ["Denis Oswald aurait pu être à la place de Thomas Bach à Rio. Le Neuchâtelois était adversaire de l’Allemand pour le poste de président du CIO. Il n’a toujours pas digéré d’avoir été trahi par des proches qui lui avaient promis leur voix. \n\nDenis Oswald se confie à Joël Robert avec qui il revient également sur le dopage en Russie et le rapport McLaren."], "alternativeTitle": ["Olympisme : Denis Oswald n’a pas oublié ceux qui l’ont trahi / SP_2016-08-20T20:23:45_sequence-5", "Sport-Première du 20.08.2016"], "imageURL": "//www.rts.ch/5047587.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7843785", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Avocat,Membre suisse du CIO", "name": "Oswald, Denis", "type": "Participant"}]}, "variantIds": ["ece-7843776"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "En marge des Jeux Olympiques de Rio, l'intersexualité divise toujours le monde sportif", "genres": ["Commentaire"], "id": "sound-FEE8DA90-CE35-49C8-A5B6-1D08CB71B0FB", "thematicGeographicals": ["Rio de Janeiro"], "durationSec": 140, "publicationDate": "2016-08-20T00:00:00Z", "mediaType": "audio", "thematicThemes": ["athlétisme", "jeux olympiques d'été", "intersexualité"], "excerpt": "La finale féminine du 800m des JO de Rio fait polémique, car elle met sur le devant de la scène des athlètes dont le genre pose question au sein des instances sportives. Les trois favorites de cette course sont soupçonnées d'être intersexuées.", "alternativeExcerpt": ["La finale féminine du 800m des JO de Rio fait polémique, car elle met sur le devant de la scène des athlètes dont le genre pose question au sein des instances sportives. Les trois favorites de cette course sont soupçonnées d'être intersexuées."], "alternativeTitle": ["L'intersexualité divise toujours le monde sportif / FOR_2016-08-20T18:18:00_developpement-8", "Forum du 20.08.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7937045", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Malik, Renaud", "type": "Participant"}], "Commentateur/trice": [{"role": "envoyée spéciale RTS Rio", "name": "Reymond, Caroline", "type": "Participant"}]}, "variantIds": ["ece-7937032"]}, {"publicationChannelNames": ["La Première"], "source": "siranau", "title": "Rio 2016: la finale de football aura un goût de revanche pour le Brésil", "id": "sound-A36DDACC-000B-4F17-9ACA-CDC7B939480C", "durationSec": 122, "publicationDate": "2016-08-20T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Robert, Joel;Bangerter, Julien\r\nLa finale du tournoi masculin de football opposera le Brésil et l'Allemagne. Lors de la Coupe du Monde 2014, la Mannschaft avait humilié le Brésil chez lui, en demi-finale, sur le score de 7 à 1.\r\n\r\n* * Rio 2016: la finale de football aura un goût de revanche pour le Brésil La finale du tournoi de football est très attendue à Rio. \r\nElle mettra aux prises le Brésil et l'Allemagne ce soir à 22h30 au stade de Maracana.  \r\nC'est donc la revanche....pour cette séleçao brésilienne qui avait subi face à ce même adversaire...et devant son public...un incroyable 7 à 1 \r\nJoël Robert, Neymar et ses coéquipiers ont donc une énorme pression sur leurs épaules..\r\n  01'31 \r\nMatch à suivre en direct sur RTS 2 dès 22h30...et dans nos autres rendez-vous d'information.", "alternativeExcerpt": ["La finale du tournoi masculin de football opposera le Brésil et l'Allemagne. Lors de la Coupe du Monde 2014, la Mannschaft avait humilié le Brésil chez lui, en demi-finale, sur le score de 7 à 1."], "alternativeTitle": ["Rio 2016: la finale de football aura un goût de revanche pour le Brésil / 12H30_2016-08-20T12:36:00_developpement-7", "Le 12h30 du 20.08.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7937029", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "variantIds": ["ece-7937025"]}, {"publicationChannelNames": ["La Première"], "source": "siranau", "title": "Les délégués de l'UDC réunis en assemblée en Argovie", "id": "sound-B3B95C7A-E232-42C5-ABAF-05A189B0DDB9", "durationSec": 80, "publicationDate": "2016-08-20T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Bugnon, Pietro;Bangerter, Julien\r\nLe parti dirigé par Albert Rösti doit donner ses mots d'ordre pour les votations du 25 septembre. C'est l'occasion aussi pour le parti de réaffirmer sa politique anti-européenne. Jacques de Watteville, actuel négociateur pour la Suisse auprès de l'Union européenne, était invité pour expliquer aux délégués pourquoi la Suisse a besoin d'un accord institutionnel avec l'UE.\r\n\r\n* * Les délégués de l'UDC réunis en assemblée en Argovie * Les délégués de l'UDC sont  donc réunis en assemblée aujourd'hui à Wettingen, près de Baden, dans le canton d'Argovie. \r\nLe parti doit donner ses mots d'ordre pour les votations du 25 septembre. \r\nPietro Bugnon, vous suivez ce congrès. \r\nC'est l'occasion aussi pour le parti de réaffirmer sa politique anti-européenne.\r\n  01'02 \r\n((Avec un invité de marque. Jacques de Watteville. L'ancien secrétaire d'Etat, actuel négociateur pour la Suisse auprès de l'Union européenne, a accepté de « relever ce challenge », pour reprendre ses mots. Et quel challenge : expliquer aux délégués pourquoi la Suisse a besoin d'un accord institutionnel avec l'Union européenne. Un traité-cadre que l'UDC et son stratège Christophe Blocher combattent vigoureusement.\r\nExercice difficile. Franchement presque impossible. Jacques de Watteville a insisté sur l'importance de cet accord cadre. Pour la Suisse, pour les entreprises et pour les emplois. Sans ce traité, a martelé le haut diplomate, l'accès au marché européen sera plus difficile. Or les échanges avec nos voisins sont essentiels pour l'économie suisse. Les relations commerciales avec l'Allemagne, a par exemple rappelé Jacques de Watteville, sont plus importants que celles avec la Chine.\r\nMais Jacques de Watteville n'a que très peu abordé la question qui fâche. Celle des juges étrangers qui mettent à mal, selon l'UDC, la souvraineté suisse.\r\nDonc soyons clairs : le négociateur suisse n'a pas convaincu. Il a même été discrètement hué par certains délégués UDC à la fin de son discours.))", "alternativeExcerpt": ["Le parti dirigé par Albert Rösti doit donner ses mots d’ordre pour les votations du 25 septembre. C’est l’occasion aussi pour le parti de réaffirmer sa politique anti-européenne. Jacques de Watteville, actuel négociateur pour la Suisse auprès de l’Union européenne, était invité pour expliquer aux délégués pourquoi la Suisse a besoin d’un accord institutionnel avec l'UE. "], "alternativeTitle": ["Les délégués de l’UDC réunis en assemblée en Argovie  / 12H30_2016-08-20T12:30:00_developpement-1", "Le 12h30 du 20.08.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7937029", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "variantIds": ["ece-7937023"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Olympisme : avant-dernier jour de compétition à Rio", "id": "sound-A8B1F994-F8CF-4A13-8D25-720422E6F244", "durationSec": 1201, "publicationDate": "2016-08-20T00:00:00Z", "mediaType": "audio", "excerpt": "Les Jeux Olympiques de Rio s'achèvent le dimanche 20 août 2016. La Suisse a la possibilité de décrocher plusieurs médailles durant le dernier week-end de compétition. En VTT avec Jolanda Neff et Nino Schurter ainsi qu'en triathlon avec Nicola Spririg. \r\nAlain Thévoz et Patrick Délétroz suivent ces épreuves. Caroline Reymond est à l'athlétisme. Laurent Bastardoz et Joël Robert aux finales du volleyball, du basketball et du football.\r\n\r\n* * Les Jeux Olympiques de Rio s'achèvent le dimanche 20 août 2016. La Suisse a la possibilité de décrocher plusieurs médailles durant le dernier week-end de compétition. En VTT avec Jolanda Neff et Nino Schurter ainsi qu'en triathlon avec Nicola Spririg. \r\nAlain Thévoz et Patrick Délétroz suivent ces épreuves. Caroline Reymond est à l'athlétisme. Laurent Bastardoz et Joël Robert aux finales du volleyball, du basketball et du football.", "alternativeExcerpt": ["Les Jeux Olympiques de Rio s’achèvent le dimanche 20 août 2016. La Suisse a la possibilité de décrocher plusieurs médailles durant le dernier week-end de compétition. En VTT avec Jolanda Neff et Nino Schurter ainsi qu’en triathlon avec Nicola Spririg. \n\nAlain Thévoz et Patrick Délétroz suivent ces épreuves. Caroline Reymond est à l’athlétisme. Laurent Bastardoz et Joël Robert aux finales du volleyball, du basketball et du football."], "alternativeTitle": ["Olympisme : avant-dernier jour de compétition à Rio / SP_2016-08-20T19:03:45_sequence-1", "Sport-Première du 20.08.2016"], "imageURL": "//www.rts.ch/7950241.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7843785", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Trisconi, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7843777"]}, {"publicationChannelNames": ["La Première"], "source": "siranau", "title": "Réunion des délégués du PDC à Appenzell pour leur congrès d'été", "id": "sound-6DF9276E-3155-45DD-A75F-699493F56380", "durationSec": 80, "publicationDate": "2016-08-20T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Domenjoz, Chrystel;Bangerter, Julien\r\nLes mots d'ordre pour les votations du 25 septembre ainsi qu'une discussion sur le positionnement futur du parti sont au programme. Le nouveau président, Gerhard Pfister, a donné sa vision de l'avenir du PDC.\r\n\r\n* * Réunion des délégués du PDC à Appenzell pour leur congrès d'été  Les délégués du Parti démocrate chrétien sont réunis à Appenzell pour leur congrès d'été. Au programme, les mots d'ordre pour les votations du 25 septembre. Mais aussi une discussion sur le positionnement futur du parti.\r\nLe nouveau président, Gerhard Pfister, a donné sa vision de l'avenir du PDC. C'était son premier discours devant les délégués en tant que président. \r\nEt, Chrystel Domenjoz, le ton a changé...\r\n  00'52 \r\n((Pas d'attaques ad nominem contre les autres partis, pas de petites phrases, un peu d'auto-ironie: beaucoup d'habitués des assemblées du PDC ont remarqué le changement de style par rapport à Christophe Darbellay. \r\nGerhard Pfister a certes réglé ses comptes en finesse avec ceux qui l'avaient critiqué dans les médias lors de la campagne pour la présidence. \"En lisant certains commentaires, il en est venu à se demander s'il voterait pour lui.\" \r\nMais Gerhard Pfister a surtout posé les bases de ce que doit être le PDC à l'avenir. Dans ce qui était une véritable ode au C, le C de chrétien qui est une marque, selon le nouveau président, dont le parti doit être fier. \r\nil a martelé l'importance des valeurs, valeurs chrétiennes, d'autant plus aujourd'hui, alors que l'Europe est sous pression. En réponse, il prône un retour à ces valeurs chrétiennes, un conservatisme compatissant.\r\nLe parti se lance dans une vaste introspection, pour mieux se profiler, et endiguer les pertes d'électeurs. Une réflexion à  long terme, qui a commencé ce matin par un débat avec les délégués.\r\nNotez qu'un troisième parti est réuni aujourd'hui en assemblée, Les verts...du côté de Fribourg...))", "alternativeExcerpt": ["Les mots d'ordre pour les votations du 25 septembre ainsi qu'une discussion sur le positionnement futur du parti sont au programme. Le nouveau président, Gerhard Pfister, a donné sa vision de l'avenir du PDC."], "alternativeTitle": ["Réunion des délégués du PDC à Appenzell pour leur congrès d'été / 12H30_2016-08-20T12:31:00_developpement-2", "Le 12h30 du 20.08.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7937029", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "variantIds": ["ece-7937024"]}, {"publicationChannelNames": ["La Première"], "source": "siranau", "title": "Yves Rossier quitte les Affaires étrangères pour devenir ambassadeur", "id": "sound-343FCCBE-1B94-4015-9EEA-BBE8906870BB", "durationSec": 118, "publicationDate": "2016-08-20T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Guignard, Roger;Bangerter, Julien\r\nLe secrétaire d'Etat aux affaires étrangères, le Fribourgeois Yves Rossier, va quitter ses fonctions. Il souhaite obtenir un poste d'ambassadeur, a indiqué vendredi le porte-parole du DFAE.\r\n\r\n* * Yves Rossier quitte les Affaires étrangères pour devenir ambassadeur On l'a appris hier soir...\r\nLe Fribourgeois Yves Rossier  va quitter son poste de secrétaire d'Etat aux Affaires étrangères.\r\nIl entend obtenir un poste d'ambassadeur.\r\nLe Tages-Anzeiger, qui a révélé l'information, croit même savoir qu'il pourrait représenter la Suisse comme ambassadeur en Espagne. \r\nRoger Guignard, la trajectoire de ce haut fonctionnaire est assez remarquable...mais Yves Rossier, c'est aussi un très fort tempérament. \r\nDIRT \r\nOui, une forte personnalité, un homme pugnace, au style de communication très offensif... Une dimension qui joue un rôle dans ce départ qui n'est pas vraiment une grande surprise. Avant d'y venir, il faut rappeler qu'Yves Rossier, après avoir remporté le concours diplomatique en 1993, a été le conseiller scientifique de Jean-Pascal Delamuraz et de Pascal Couchepin, au département de l'Economie. Il a dirigé l'OFAS, l'Office fédéral des assurances sociales de 2004 à 2**, c'est l'année où il revêt les habits de négociateur en chef avec l'Union européenne. Mais, point très important, en août 2015, le Conseil fédéral lui retire ce mandat pour le confier à Jacques de Watteville. Plusieurs sources laissent clairement entendre qu'il n'avait plus la confiance du gouvernement...\r\nRELANCE : Une confiance perdue qui explique cette réorientation de carrière ?\r\nYves Rossier, on l'a dit,  c'est un sacré tempérament qui a braqué pas mal de parlementaires. Le président du PDC Gerhard Pfister parle d'une attitude arrogante... Un côté \"L'Etat, c'est moi !\" qui l'a desservi. Le socialiste Carlo Sommaruga salue son intelligence, sa connaissance des dossiers, mais parle d'une \"erreur de casting\". Yves Rossier manque, selon lui, de sensibilité diplomatique et d'expérience en politique étrangère. On n'aurait pas dû le nommer au poste de Secrétaire d'Etat aux affaires étrangères. Il se dit aussi que, ces derniers mois, les tensions avec Didier Burkhalter s'étaient accrues. Voilà donc un poste clé de la diplomatie suisse mis au concours, à l'heure où le pays négocie, dans la douleur, avec Bruxelles des accommodements au principe de la libre-circulation. Yves Rossier, qui ne souhaite pas s'exprimer dans l'immédiat, reste en poste jusqu'au choix de son successeur !", "alternativeExcerpt": ["Le secrétaire d'Etat aux affaires étrangères, le Fribourgeois Yves Rossier, va quitter ses fonctions. Il souhaite obtenir un poste d'ambassadeur, a indiqué vendredi le porte-parole du DFAE."], "alternativeTitle": ["Yves Rossier quitte les Affaires étrangères pour devenir ambassadeur / 12H30_2016-08-20T12:32:00_developpement-3", "Le 12h30 du 20.08.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7937029", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "variantIds": ["ece-7937016"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Cabane de Hörnli, 3'260 mètres d'altitude (7/8) : Cabane de Hörnli, 3'260 mètres d'altitude (7/8)", "id": "sound-FFAE7F40-A9B2-4F56-BB66-AF53C837AAB5", "durationSec": 1552, "publicationDate": "2016-08-20T00:00:00Z", "mediaType": "audio", "excerpt": "Cabane de Hörnli, 3'260 mètres d'altitude (7/8)\r\nDepuis une quinzaine d'année, le tourisme alpin est en plein boom. Et cela n'est pas sans conséquence sur les cabanes de montagnes. Durant cette période, le Club Alpin Suisse a transformé, rénové, reconstruit 50 des 150 cabanes qu'il possède pour satisfaire une clientèle qui n'est plus seulement composée d'alpinistes chevronnés. Trois quart des personnes qui marchent jusqu'à une cabane le font comme but et non plus comme étape. Elles sont donc devenues plus grandes, plus modernes, plus confortables pour s'adapter à cette nouvelle forme de tourisme. Le travail du gardien, l'âme de la cabane, a lui aussi évolué. Il n'est plus seulement un gardien, mais un véritable hôtelier. Quentin Bohlen vous emmène visiter huit cabanes de montagnes de Suisse romande représentatives de l'offre actuelle. \r\nCe samedi, reportage à 3'260 mètres d'altitude, dans la mythique cabane de Hörnli, point de départ pour l'ascension du Cervin.\r\n\r\n* * Cabane de Hörnli, 3'260 mètres d'altitude (7/8)\r\nDepuis une quinzaine d'année, le tourisme alpin est en plein boom. Et cela n'est pas sans conséquence sur les cabanes de montagnes. Durant cette période, le Club Alpin Suisse a transformé, rénové, reconstruit 50 des 150 cabanes qu'il possède pour satisfaire une clientèle qui n'est plus seulement composée d'alpinistes chevronnés. Trois quart des personnes qui marchent jusqu'à une cabane le font comme but et non plus comme étape. Elles sont donc devenues plus grandes, plus modernes, plus confortables pour s'adapter à cette nouvelle forme de tourisme. Le travail du gardien, l'âme de la cabane, a lui aussi évolué. Il n'est plus seulement un gardien, mais un véritable hôtelier. Quentin Bohlen vous emmène visiter huit cabanes de montagnes de Suisse romande représentatives de l'offre actuelle. \r\nCe samedi, reportage à 3'260 mètres d'altitude, dans la mythique cabane de Hörnli, point de départ pour l'ascension du Cervin.", "alternativeExcerpt": ["Cabane de Hörnli, 3ʹ260 mètres dʹaltitude (7/8)\n\nDepuis une quinzaine d'année, le tourisme alpin est en plein boom. Et cela n'est pas sans conséquence sur les cabanes de montagnes. Durant cette période, le Club Alpin Suisse a transformé, rénové, reconstruit 50 des 150 cabanes quʹil possède pour satisfaire une clientèle qui n'est plus seulement composée dʹalpinistes chevronnés. Trois quart des personnes qui marchent jusqu'à une cabane le font comme but et non plus comme étape. Elles sont donc devenues plus grandes, plus modernes, plus confortables pour sʹadapter à cette nouvelle forme de tourisme. Le travail du gardien, l'âme de la cabane, a lui aussi évolué. Il n'est plus seulement un gardien, mais un véritable hôtelier. Quentin Bohlen vous emmène visiter huit cabanes de montagnes de Suisse romande représentatives de l'offre actuelle. \n\nCe samedi, reportage à 3'260 mètres dʹaltitude, dans la mythique cabane de Hörnli, point de départ pour lʹascension du Cervin."], "alternativeTitle": ["Cabane de Hörnli, 3’260 mètres d’altitude (7/8) / 69S_2016-08-20T06:00:00_les-cabanes-de-montagne", "Six heures - Neuf heures, le samedi du 20.08.2016"], "imageURL": "//www.rts.ch/7951883.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7843797", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7934377"]}, {"publicationChannelNames": ["La Première"], "source": "siranau", "title": "Pas de sanction pour le procureur général genevois Olivier Jornot", "id": "sound-FE4FB71B-1207-4084-86D5-B00DA061EA4A", "durationSec": 82, "publicationDate": "2016-08-20T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Guigon, Cédric;Bangerter, Julien;Cyril Mizrahi, avocat et député socialiste genevois\r\nLe conseil supérieur de la magistrature classe la procédure visant le comportement d'Olivier Jornot dans une boîte de nuit durant la soirée de fin d'année du Ministère public en janvier dernier. Interview de Cyril Mizrahi, avocat et député genevois (PS).\r\n\r\n* * Pas de sanction pour le procureur général genevois Olivier Jornot Le procureur général du Canton de Genève Olivier Jornot ne sera pas sanctionné pour son flirt en boîte de nuit avec une jeune collaboratrice. \r\nLe Conseil supérieur de la magistrature, l'a rappelé à l'ordre mais il a classé l'affaire. \r\nUne décision correcte pour Cyril Mizrahi, avocat et député socialiste genevois.\r\nS'il estime que son comportement n'est pas de nature à affecter sa qualité de procureur, son rapport hiérarchique avec sa collaboratrice pose un problème de management.\r\n  00'46 \r\nA noter que le Conseil supérieur de la magistrature examine encore une autre affaire qui concerne Olivier Jornot : le possible ménage commun et entre le procureur général et sa compagne, également procureure à Genève.", "alternativeExcerpt": ["Le conseil supérieur de la magistrature classe la procédure visant le comportement d'Olivier Jornot dans une boîte de nuit durant la soirée de fin d'année du Ministère public en janvier dernier. Interview de Cyril Mizrahi, avocat et député genevois (PS)."], "alternativeTitle": ["Pas de sanction pour le procureur général genevois Olivier Jornot / 12H30_2016-08-20T12:33:00_developpement-4", "Le 12h30 du 20.08.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7937029", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "variantIds": ["ece-7937014"]}, {"publicationChannelNames": ["La Première"], "program": "Kiosque à musiques", "source": "siranau", "title": "Rencontres de folklore Internationales de Fribourg. Emission en direct de la Place Georges-Python à Fribourg avec des ensembles et groupes venant de Jordanie, Brésil, Slovénie, Sicile, Paraguay, Colombie, Tahiti, Argentine et Tchèquie", "id": "sound-E902640E-6B47-406E-893D-B047207BFC9B", "thematicGeographicals": ["Fribourg (ville)"], "durationSec": 5204, "publicationDate": "2016-08-20T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Rencontres de folklore internationales de Fribourg"], "thematicThemes": ["musique ethnique et folklorique", "festival de musique"], "excerpt": "Le Kiosque à Musiques est sur la Place Georges-Python à Fribourg à l'occasion des Rencontres de Folklore Internationales.\r\nConseiller musical: Thierry Dagon - Réalisatrice: Françoise Jenny - Animateur: Jean-Marc Richard.\r\n\r\n Avec des groupes des pays suivants:JordanieBrésilSlovénieSicileParaguayColombieTahitiArgentineTchèquie", "alternativeTitle": ["Le kiosque à musiques du 20.08.2016", "Le kiosque à musiques du 20.08.2016", "Rencontres de Folklore Internationales de Fribourg  / KAM_2016-08-20T11:03:45_le-kiosque-a-musiques", "Rencontres de Folklore Internationales de Fribourg  / KAM_2016-08-20T11:03:45_le-kiosque-a-musiques"], "imageURL": "//www.rts.ch/1380948.image", "alternativeExcerpt": ["Le Kiosque à Musiques est sur la Place Georges-Python à Fribourg à l’occasion des Rencontres de Folklore Internationales.\n\nConseiller musical: Thierry Dagon - Réalisatrice: Françoise Jenny - Animateur: Jean-Marc Richard.", "Le Kiosque à Musiques est sur la Place Georges-Python à Fribourg à l’occasion des Rencontres de Folklore Internationales.\n\nConseiller musical: Thierry Dagon - Réalisatrice: Françoise Jenny - Animateur: Jean-Marc Richard."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7843726", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Richard, Jean-Marc", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Richard, Jean-Marc", "type": "Participant"}]}, "variantIds": ["ece-7843726", "ece-7843725"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "2017: année une de la réalité virtuelle ? : 2017 : année une de la réalité virtuelle ?", "id": "sound-4430B289-5AA4-4348-BEA8-20FB7E7149C7", "durationSec": 484, "publicationDate": "2016-08-20T00:00:00Z", "mediaType": "audio", "excerpt": "2017 : année une de la réalité virtuelle ?\r\nCQFD vous propose de  découvrir durant l'été huit facettes de la réalité virtuelle et vous emmènera par exemple dans les grandes écoles où l'on travaille sur les relations avec un corps virtuel et sur la création de contenu avec de vrais images; dans des hôpitaux, où l'on soigne des phobies et peut-être un jour les douleurs fantômes avec la réalité virtuelle. Stéphane Délétroz présentera aussi trois start-up pionnières de la réalité virtuelle: MindMaze, Artanim et Apelab.  \r\nCette semaine, rencontre avec Eric Malbos, spécialiste du traitement des phobies à Marseille\r\nUne série d'été de Stéphane Délétroz proposée dans CQFD\r\n\r\n* * 2017 : année une de la réalité virtuelle ?\r\nCQFD vous propose de  découvrir durant l'été huit facettes de la réalité virtuelle et vous emmènera par exemple dans les grandes écoles où l'on travaille sur les relations avec un corps virtuel et sur la création de contenu avec de vrais images; dans des hôpitaux, où l'on soigne des phobies et peut-être un jour les douleurs fantômes avec la réalité virtuelle. Stéphane Délétroz présentera aussi trois start-up pionnières de la réalité virtuelle: MindMaze, Artanim et Apelab.  \r\nCette semaine, rencontre avec Eric Malbos, spécialiste du traitement des phobies à Marseille\r\nUne série d'été de Stéphane Délétroz proposée dans CQFD", "alternativeExcerpt": ["2017 : année une de la réalité virtuelle ?\n\nCQFD vous propose de  découvrir durant lʹété huit facettes de la réalité virtuelle et vous emmènera par exemple dans les grandes écoles où lʹon travaille sur les relations avec un corps virtuel et sur la création de contenu avec de vrais images; dans des hôpitaux, où lʹon soigne des phobies et peut-être un jour les douleurs fantômes avec la réalité virtuelle. Stéphane Délétroz présentera aussi trois start-up pionnières de la réalité virtuelle: MindMaze, Artanim et Apelab.  \n\nCette semaine, rencontre avec Eric Malbos, spécialiste du traitement des phobies à Marseille\n\nUne série dʹété de Stéphane Délétroz proposée dans CQFD"], "alternativeTitle": ["2017: année une de la réalité virtuelle ? / 69S_2016-08-20T06:00:00_reveil-curieux-1", "Six heures - Neuf heures, le samedi du 20.08.2016"], "imageURL": "//www.rts.ch/7927920.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7843797", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7843795"]}, {"publicationChannelNames": ["La Première"], "source": "siranau", "title": "Pourquoi l'Europe se crispe-t-elle au sujet de la laïcité?", "id": "sound-39456A02-8C63-4B42-A9BF-130805CE128A", "durationSec": 346, "publicationDate": "2016-08-20T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Bangerter, Julien;Malik, Renaud;Jean Baubérot, historien et sociologue français, professeur émérite spécialiste de la sociologie des religions et fondateur de la sociologie de la laïcité\r\nLe débat sur la laïcité refait surface eu Europe, suite à la polémique soulevée par la prétendue présence de femmes en burkini sur des plages françaises. Selon certains, il est devenu urgent de redéfinir son cadre. Interview de Jean Baubérot, professeur émérite de l'École pratique des hautes études, spécialiste de la laïcité.\r\n\r\n* * Pourquoi l'Europe se crispe-t-elle au sujet de la laïcité? On le constate un peu partout en Europe depuis quelques semaines: la question de la laïcité s'invite de nouveau dans le débat publique... en Allemagne comme en Suisse les discussions se focalisent sur le voile intégral... en France, c'est le burkini qui enflamme les esprits... \r\nPour en parler tout de suite, le plaisir d'accueillir un des grands spécialistes de la laïcité, Jean Baubérot, bonsoir!\r\n  05'26", "alternativeExcerpt": ["Le débat sur la laïcité refait surface eu Europe, suite à la polémique soulevée par la prétendue présence de femmes en burkini sur des plages françaises. Selon certains, il est devenu urgent de redéfinir son cadre. Interview de Jean Baubérot, professeur émérite de l’École pratique des hautes études, spécialiste de la laïcité."], "alternativeTitle": ["Pourquoi l'Europe se crispe-t-elle au sujet de la laïcité? / FOR_2016-08-20T18:05:00_developpement-3", "Forum du 20.08.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7937045", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "variantIds": ["ece-7937034"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Olympisme : l'ambassadeur Laudemar Aguiar reçoit Sport-Première", "id": "sound-3E9B17AC-0D09-4763-95F0-22FFB52A029C", "durationSec": 1201, "publicationDate": "2016-08-20T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Aguiar, Laudemar\r\nLaudemar Aguiar est un diplomate de carrière qui a travaillé en France et qui connaît bien la Suisse. Cet ambassadeur est aujourd'hui responsable des relations internationales au bureau du maire de Rio. \"Sport Première\" l'a rencontré pour évoquer la situation économique et politique au Brésil, la transformation de Rio et les retombées espérées des Jeux Olympiques pour le pays. \r\nEntretien au Palais de la Cité dans le quartier de Botafogo.\r\n\r\n* Infotrafic: 21:03:01-21:03:24 / * Laudemar Aguiar est un diplomate de carrière qui a travaillé en France et qui connaît bien la Suisse. Cet ambassadeur est aujourd'hui responsable des relations internationales au bureau du maire de Rio. \"Sport Première\" l'a rencontré pour évoquer la situation économique et politique au Brésil, la transformation de Rio et les retombées espérées des Jeux Olympiques pour le pays. \r\nEntretien au Palais de la Cité dans le quartier de Botafogo.", "alternativeExcerpt": ["Laudemar Aguiar est un diplomate de carrière qui a travaillé en France et qui connaît bien la Suisse. Cet ambassadeur est aujourd’hui responsable des relations internationales au bureau du maire de Rio. \"Sport Première\" l’a rencontré pour évoquer la situation économique et politique au Brésil, la transformation de Rio et les retombées espérées des Jeux Olympiques pour le pays. \n\nEntretien au Palais de la Cité dans le quartier de Botafogo."], "alternativeTitle": ["Olympisme : l’ambassadeur Laudemar Aguiar reçoit Sport-Première / SP_2016-08-20T20:43:45_sequence-6", "Sport-Première du 20.08.2016"], "imageURL": "//www.rts.ch/7952118.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7843785", "isOnline": true, "variantIds": ["ece-7843784"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Les médias: série \"Prix Chuard\" - Sylvie Gardel", "id": "sound-AC3BF09D-9405-417A-A5DD-8AB365291AE4", "durationSec": 678, "publicationDate": "2016-08-20T00:00:00Z", "mediaType": "audio", "excerpt": "Le \" Prix Jean-Pierre Chuard \" existe depuis 1994. Il est décerné chaque année par le CFJM, le Centre pour la Formation au Journalisme et aux Médias (auparavant CRFJ). Ce prix récompense les stagiaires journalistes de Suisse romande qui se sont distingués durant leur formation. Durant l'été, nous vous proposons de rencontrer huit lauréats du \" Prix Chuard \". Ce matin, Antoine Droux reçoit Sylvie Gardel, formée à l'AGEFI et primée en 2000. Arrivée un peu par hasard dans le journalisme économique, elle s'est battue pour faire évoluer le traitement de cette matière parfois rébarbative. Aujourd'hui rédactrice en cheffe adjointe de Sept.Info, Sylvie Gardel mise sur les avancées technologiques pour encore et toujours \" raconter des histoires \", avec d'autres outils, d'autres pratiques.\r\n\r\n* * Le \" Prix Jean-Pierre Chuard \" existe depuis 1994. Il est décerné chaque année par le CFJM, le Centre pour la Formation au Journalisme et aux Médias (auparavant CRFJ). Ce prix récompense les stagiaires journalistes de Suisse romande qui se sont distingués durant leur formation. Durant l'été, nous vous proposons de rencontrer huit lauréats du \" Prix Chuard \". Ce matin, Antoine Droux reçoit Sylvie Gardel, formée à l'AGEFI et primée en 2000. Arrivée un peu par hasard dans le journalisme économique, elle s'est battue pour faire évoluer le traitement de cette matière parfois rébarbative. Aujourd'hui rédactrice en cheffe adjointe de Sept.Info, Sylvie Gardel mise sur les avancées technologiques pour encore et toujours \" raconter des histoires \", avec d'autres outils, d'autres pratiques.", "alternativeExcerpt": ["Le \" Prix Jean-Pierre Chuard \" existe depuis 1994. Il est décerné chaque année par le CFJM, le Centre pour la Formation au Journalisme et aux Médias (auparavant CRFJ). Ce prix récompense les stagiaires journalistes de Suisse romande qui se sont distingués durant leur formation. Durant lʹété, nous vous proposons de rencontrer huit lauréats du \" Prix Chuard \". Ce matin, Antoine Droux reçoit Sylvie Gardel, formée à lʹAGEFI et primée en 2000. Arrivée un peu par hasard dans le journalisme économique, elle sʹest battue pour faire évoluer le traitement de cette matière parfois rébarbative. Aujourdʹhui rédactrice en cheffe adjointe de Sept.Info, Sylvie Gardel mise sur les avancées technologiques pour encore et toujours \" raconter des histoires \", avec dʹautres outils, dʹautres pratiques."], "alternativeTitle": ["Les médias: série \"Prix Chuard\" - Sylvie Gardel / 69S_2016-08-20T06:00:00_les-medias", "Six heures - Neuf heures, le samedi du 20.08.2016"], "imageURL": "//www.rts.ch/7951904.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7843797", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7843790"]}, {"publicationChannelNames": ["La Première"], "source": "siranau", "title": "Le phénomène du tourisme humanitaire divise les ONG", "id": "sound-B89E5CDB-0786-4DBA-86A1-2A2CCDAD640B", "durationSec": 708, "publicationDate": "2016-08-20T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Bangerter, Julien;Malik, Renaud;Celia, volontaire pour une mission d'enseignement à Guadalajara\r\nLa mode du tourisme humanitaire prend de l'ampleur, au point d'inquiéter certaines ONG. Elles dénoncent l'amateurisme et le cynisme de ce secteur, qui est aussi un business. Débat entre Sylvie Brunel, géographe et ancienne directrice d'Action contre la faim, et Pierre de Hanscutter, directeur du Service Volontaire International.\r\n\r\n* * Le phénomène du tourisme humanitaire divise les ONG   00'43 \r\nOn vient d'entendre le témoignage de Celia, 21 ans, extrait d'une vidéo diffusée sur le net... Célia qui n'est pas une travailleuse humanitaire comme on pourrait le croire, mais une \"volontouriste\"... En clair une adepte du tourisme humanitaire... Un phénomène qui prend de l'ampleur, au point d'inquiéter certaines ONG... Elles dénoncent l'amateurisme et le cynisme de ce secteur qui est aussi un business...\r\nAlors faut-il vraiment s'inquiéter de ce phénomène? Et faut-il blâmer ces particuliers qui choisissent de donner de leur temps de vacances pour faire du volontariat à l'étranger?\r\nPour en débattre tout de suite on accueille Sylvie Brunel et Pierre de Hanscutter, bonsoir à tous les deux!\r\nSylvie Brunel, vous êtes l'ancienne directrice d'Action contre la faim, géographe, spécialiste du développement, auteur d'un livre consacré à ce que vous appelez la \"Disneylandisation du monde\"... \r\nPierre de Hanscutter, vous êtes le directeur du Service Volontaire International... une association basée en Belgique...\r\nPierre de Hanscutter\r\nPierre de Hanscutter sur le site de votre association vous le dites très clairement \"non au tourisme humanitaire\"... Pourquoi ce phénomène est-il si inquiétant?\r\nLorsque vous entendez le témoignage de cette jeune suissesse... Elle n'a pas de formation et elle se retrouve pourtant à enseigner dans une université mexicaine... Elle le dit d'ailleurs, il suffit d'être motivée et de bonne humeur, c'est tout ce que demandent les mexicains... ça illustre un peu les limites de la démarche?\r\nEst-ce que l'envie de s'engager n'est pas tout de même quelque chose de très positif? Il ne faut pas non plus décourager les bonnes volontés...\r\nSylvie Brunel le dit: tout ce qui peut contribuer à créer du lien est bon à prendre... vous n'êtes pas d'accord?\r\nLes adeptes de ce tourisme se rendent-ils compte du faible impact de leur action sur place?\r\nPourquoi les jeunes font appel à de tels entreprises plutôt que de s'engager dans le secteur associatif?\r\nLorsqu'on reproche à ces entreprises leur cynisme, est-ce que ce ne sont pas des reproches qu'on pourrait aussi adresser à une partie des ONG installées? On entend quand même pas mal de critiques à l'égard des organisations humanitaires...\r\nComment faites-vous pour dissuader les jeunes de pratiquer ce volontourisme?\r\nSylvie Brunel\r\nSylvie Brunel, vous partagez les inquiétudes des ONG?\r\nC'est vraiment du tourisme responsable? Le témoignage de cette jeune suissesse, il a quelque chose d'un peu dérangeant, non? Est-ce que ce n'est pas la preuve de l'amateurisme voire du cynisme de ce secteur?\r\nUn simple touriste peut-il vraiment se substituer à un travailleur humanitaire?\r\nLorsqu'une entreprise propose à un jeune d'accomplir des missions de médecine générale, même s'il n'a pas de qualification médicale... C'est quand même un peu choquant voire dangereux? \r\nCes jeunes qui paient pour venir travailler... est-ce que d'une certaine manière ils ne volent pas aussi le travail des locaux? \r\nLes critiques à l'égard de ce business, est-ce qu'elles ne pourraient pas être adressées aussi au monde des ONG traditionnelles?\r\nSylvie brunel, comment expliquer que cette forme de tourisme soit si en vogue aujourd'hui? \r\nLe fait que tant de jeunes s'adonnent à ce volontourisme, est-ce que ce n'est pas le signe d'une certaine désaffection pour l'humanitaire classique? Et est-ce que ça ne doit pas inciter les ONG à se remettre en question?\r\nVous êtes en contact avec ces entreprises? Et si oui que répondent-ils à vos critiques?", "alternativeExcerpt": ["La mode du tourisme humanitaire prend de l'ampleur, au point d'inquiéter certaines ONG. Elles dénoncent l'amateurisme et le cynisme de ce secteur, qui est aussi un business. Débat entre Sylvie Brunel, géographe et ancienne directrice d'Action contre la faim, et Pierre de Hanscutter, directeur du Service Volontaire International."], "alternativeTitle": ["Le phénomène du tourisme humanitaire divise les ONG / FOR_2016-08-20T18:11:00_developpement-5", "Forum du 20.08.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7937045", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "variantIds": ["ece-7937031"]}, {"publicationChannelNames": ["La Première"], "source": "siranau", "title": "Rio 2016: Jolanda Neff bataille pour une médaille en VTT", "id": "sound-F9FFFD62-5D5E-476B-9556-FE10899B83E1", "durationSec": 130, "publicationDate": "2016-08-20T00:00:00Z", "mediaType": "audio", "excerpt": "Malik, Renaud;CATINFO_AOUT2016\r\nLa course féminine de cross-country en VTT a débuté à Rio. La Suissesse Jolanda Neff était la favorite de cette compétition, avant le départ.\r\n\r\n* * Rio 2016: Jolanda Neff bataille pour une médaille en VTT Dernière soirée d'athlétisme au stade olympique de Rio cette nuit. \r\nAvec deux temps forts: la finale du 5000m avec Mo Farah et la finale du 800m des dames. Une course, Caroline Reymond, qui fait déjà polémique...Car elle met sur le devant de la scène la scène des athlètes dont le genre pose question au sein des instances sportives. \r\n DIRT DE RIO \r\nLes trois favorites de cette course dont la Sud-Africaine Caster Semenya sont soupçonnées d'être intersexuées.Ces femmes développeraient des caractères masculins suite à une sécrétion excessive d'hormones sexuelles mâles, les androgènes. Leur taux de testostérone bien plus élevé que la moyenne à également des conséquences sur la masse musculaire et sur les performances sportives. \r\nPlusieurs athlètes se sont plaints dernièrement de la présence de ces femmes sur le 800mètres. \r\n***Mais vous parlez de soupçons?\r\noui, ce ne sont que des soupçons pour le moment. Vous vous souvenez peut-être de l'arrivée de Caster Semenya sur la scène internationale, c'était en 2009. Elle était devenue championne du monde du 800m en écrasant la concurrence. Des doutes étaient apparus très rapidement sur sa féminité. L'IAAF avait même procédé à un test de féminité qui avait été eventé dans les médias. Cette affaire avait été extrêmement brutale pour Caster Semenya qui n'était âgée que de 19ans. \r\nDepuis l'IAAF s'est montrée plus discrète. \r\n***Ce qui veut dire que d'autres tests de féminité ont été pratiqués?\r\nExactement, mais sans que l'identité des athlètes soient révélées. \r\net l'IAAF a mis en place une règlementation sur l'éligibilité de ces femmes souffrant d'hyperandrogénisme. En fixant un taux de testostérone au-delà duquel une athlète doit être exclue de compétition. A moins qu'elle ne se soumette à un traitement médical pour réduire sa production \"naturelle\" de testostérone. \r\nLe problème aujourd'hui, c'est que cette règlementation a été suspendue par le TAS pour une durée de 2 ans. \r\n***Et pourquoi?\r\nUne athlète indienne, Dutee Chand, a contesté le règlement qu'elle considérait discriminante auprès du Tribunal arbitral du sport. \r\nLe TAS lui a donné raison estimant que l'IAAF n'a pas pu apporter la preuve qu'un taux de testostérone naturellement élévé procure aux athlètes hyperandrogynes un avantage déloyal sur leurs adversaires.\r\n****Ce qui signifie aujourd'hui que les athlètes intersexuées ont le champ libre?\r\nC'est vrai. Il y a un an quelques jours après le verdict rendu par le TAS, Caster Semenya échouait à se qualifier pour la finale du 800m des championnats du monde à Pékin. Aujourd'hui, elle est la grande favorite pour le titre olympique et certains la voient même battre le record du monde, le plus vieux encore en vigueur, celui réalisé par la Tchèque Jarmila Kratochvilova en 1983 à Muniche. Ses deux principales rivales, burandaise et kényane, présentent les mêmes caractéristiques physiques. \r\n***Est-ce que la situation actuelle est tenable pour la Fédération internationale d'athlétisme?\r\nnon, et l'IAAF va revoir sa législation rapidement après les Jo et cela va créer dimportants débats. \r\nCertains défendent la place de ces athlètes dans les compétitions. Ils estiment que le choix qu'on leur laisse entre l'arrêt de la compétition ou une prise en charge médicale lourde peut constituer une violation de leurs droits et que de tout temps, les institutions sportives ont voulu avoir le contrôle sur le corps des femmes. Avec dans l'idée de conserver une frontière claire entre hommes et femmes. \r\n ****Et que dit-on dans l'autre camp?\r\nIl y a la position très intéressante Joanna Harper, médecin et trangenre, travaillant sur les questions de genre au sein du CIO. Pour elle, des limites claires  doivent être mises en place pour protéger l'égalité des chances au sein du sport féminin. \r\nCar les femmes transgenres pourraient ensuite demander leur inclusion dans les Jeux olympiques..\r\nFinalement la question n'est pas de savoir si Caster Semenya et une femme mais quelle place offrir aux minorités sexuelles dans le monde du sport...", "alternativeExcerpt": ["La course féminine de cross-country en VTT a débuté à Rio. La Suissesse Jolanda Neff était la favorite de cette compétition, avant le départ."], "alternativeTitle": ["Rio 2016: Jolanda Neff bataille pour une médaille en VTT / FOR_2016-08-20T18:16:00_developpement-7", "Forum du 20.08.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7937045", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "variantIds": ["ece-7937035"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Olympisme : René Fasel se considère comme un privilégié à Rio", "id": "sound-4DDBE54F-FEA1-4D15-BEC4-FE925FFD5F1A", "durationSec": 1201, "publicationDate": "2016-08-20T00:00:00Z", "mediaType": "audio", "excerpt": "René Fasel est membre du CIO depuis 1995. Le président de l'IIHF, la fédération internationale de hockey sur glace, est également membre de la commission exécutive. Une fonction qui ne l'empêche pas d'assister aux compétitions, bien au contraire. Le Fribourgeois y prend même un énorme plaisir. \r\nAlain Thévoz l'a rencontré. René Fasel lui raconte ses Jeux et son émotion lors des remises de médailles. Il évoque également la problématique de la malbouffe chez les athlètes et la candidature de la Suisse pour les JO 2026.\r\n\r\n* Infotrafic: 21:03:01-21:03:24 / * René Fasel est membre du CIO depuis 1995. Le président de l'IIHF, la fédération internationale de hockey sur glace, est également membre de la commission exécutive. Une fonction qui ne l'empêche pas d'assister aux compétitions, bien au contraire. Le Fribourgeois y prend même un énorme plaisir. \r\nAlain Thévoz l'a rencontré. René Fasel lui raconte ses Jeux et son émotion lors des remises de médailles. Il évoque également la problématique de la malbouffe chez les athlètes et la candidature de la Suisse pour les JO 2026.", "alternativeExcerpt": ["René Fasel est membre du CIO depuis 1995. Le président de l’IIHF, la fédération internationale de hockey sur glace, est également membre de la commission exécutive. Une fonction qui ne l’empêche pas d’assister aux compétitions, bien au contraire. Le Fribourgeois y prend même un énorme plaisir. \n\nAlain Thévoz l’a rencontré. René Fasel lui raconte ses Jeux et son émotion lors des remises de médailles. Il évoque également la problématique de la malbouffe chez les athlètes et la candidature de la Suisse pour les JO 2026."], "alternativeTitle": ["Olympisme : René Fasel se considère comme un privilégié à Rio / SP_2016-08-20T20:43:45_sequence-4", "Sport-Première du 20.08.2016"], "imageURL": "//www.rts.ch/7952071.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7843785", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Dirigeant hockey sur glace,Président IIHF", "name": "Fasel, René", "type": "Participant"}]}, "variantIds": ["ece-7843782"]}, {"publicationChannelNames": ["La Première"], "source": "siranau", "title": "Reportages des Médias Francophones Publics", "id": "sound-F1B5CF5F-8230-4BD3-A0BE-DE59E54C75DE", "durationSec": 3354, "publicationDate": "2016-08-20T00:00:00Z", "mediaType": "audio", "excerpt": "Une oreille portée sur le bruit à l'école en Belgique.\r\nLa lutte contre l'implantation de ligne à très hautes tensions dans les Hautes-Alpes.\r\nLa musique pour aider à lutter contre le décrochement scolaire grâce à El Sistema repris au Québec.\r\n\r\n* Infotrafic: 17:58:07-17:59:05 / * Une oreille portée sur le bruit à l'école en Belgique.\r\nLa lutte contre l'implantation de ligne à très hautes tensions dans les Hautes-Alpes.\r\nLa musique pour aider à lutter contre le décrochement scolaire grâce à El Sistema repris au Québec.", "alternativeTitle": ["Parlons franco ! du 20.08.2016", "Parlons franco ! du 20.08.2016", "Reportages des Médias Francophones Publics / PAF_2016-08-20T17:03:45_parlons-franco", "Reportages des Médias Francophones Publics / PAF_2016-08-20T17:03:45_parlons-franco"], "imageURL": "//www.rts.ch/6869824.image", "alternativeExcerpt": ["Une oreille portée sur le bruit à l’école en Belgique.\nLa lutte contre l’implantation de ligne à très hautes tensions dans les Hautes-Alpes.\nLa musique pour aider à lutter contre le décrochement scolaire grâce à El Sistema repris au Québec.", "Une oreille portée sur le bruit à l’école en Belgique.\nLa lutte contre l’implantation de ligne à très hautes tensions dans les Hautes-Alpes.\nLa musique pour aider à lutter contre le décrochement scolaire grâce à El Sistema repris au Québec."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7843772", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Jolidon, Ambroise", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Jolidon, Ambroise", "type": "Participant"}]}, "variantIds": ["ece-7843772", "ece-7843771"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "6h-9h, les chroniqueurs", "id": "sound-8D323B09-CBE9-4BBC-A836-F2612112DB8C", "durationSec": 1537, "publicationDate": "2016-08-20T00:00:00Z", "mediaType": "audio", "excerpt": "Esther Montandon : mieux qu'un canular littéraire, cette auteure fictive incarne la littérature collective selon l'AJAR. Vivre près des tilleuls, roman écrit par 18 auteurs romands, brise l'image du lonesome writer.\r\nPar Geneviève Bridel\r\nLe perchiste Renaud Lavillenie en larmes, hué par le public Brésilien. C'est l'une des images qui restera de ces JO de Rio et qui donne à Anne Laure Gannac l'occasion de s'interroger sur ce qu'est et sur ce que vaut encore aujourd'hui l'esprit de compétition.\r\nLe cinéaste baroque et énervé Baz Luhrmann (Romeo + Juliet, Moulin Rouge, The Great Gatsby) est aux commandes de la nouvelle série Netflix \" The Get Down \" qui raconte l'histoire du hip-hop. Accrochez-vous!\r\nSix épisodes de la première saison disponibles sur Netflix depuis le 12 août dernier. \r\nPar Pascal Bernheim\r\n\r\n* * Esther Montandon : mieux qu'un canular littéraire, cette auteure fictive incarne la littérature collective selon l'AJAR. Vivre près des tilleuls, roman écrit par 18 auteurs romands, brise l'image du lonesome writer.\r\nPar Geneviève Bridel\r\nLe perchiste Renaud Lavillenie en larmes, hué par le public Brésilien. C'est l'une des images qui restera de ces JO de Rio et qui donne à Anne Laure Gannac l'occasion de s'interroger sur ce qu'est et sur ce que vaut encore aujourd'hui l'esprit de compétition.\r\nLe cinéaste baroque et énervé Baz Luhrmann (Romeo + Juliet, Moulin Rouge, The Great Gatsby) est aux commandes de la nouvelle série Netflix \" The Get Down \" qui raconte l'histoire du hip-hop. Accrochez-vous!\r\nSix épisodes de la première saison disponibles sur Netflix depuis le 12 août dernier. \r\nPar Pascal Bernheim", "alternativeExcerpt": ["Esther Montandon : mieux quʹun canular littéraire, cette auteure fictive incarne la littérature collective selon lʹAJAR. Vivre près des tilleuls, roman écrit par 18 auteurs romands, brise lʹimage du lonesome writer.\nPar Geneviève Bridel\n\t\nLe perchiste Renaud Lavillenie en larmes, hué par le public Brésilien. C'est l'une des images qui restera de ces JO de Rio et qui donne à Anne Laure Gannac l'occasion de s'interroger sur ce qu'est et sur ce que vaut encore aujourd'hui l'esprit de compétition.\n\nLe cinéaste baroque et énervé Baz Luhrmann (Romeo + Juliet, Moulin Rouge, The Great Gatsby) est aux commandes de la nouvelle série Netflix \" The Get Down \" qui raconte lʹhistoire du hip-hop. Accrochez-vous!\nSix épisodes de la première saison disponibles sur Netflix depuis le 12 août dernier. \nPar Pascal Bernheim"], "alternativeTitle": ["6h-9h, les chroniqueurs / 69S_2016-08-20T06:00:00_6h-9h-les-chroniqueurs", "Six heures - Neuf heures, le samedi du 20.08.2016"], "imageURL": "//www.rts.ch/7951881.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7843797", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7843791"]}, {"publicationChannelNames": ["La Première"], "source": "siranau", "title": "L'actualité internationale: France, Tunisie et Pologne", "id": "sound-7FDCCAD0-389C-4D0C-82B8-E9239796D647", "durationSec": 737, "publicationDate": "2016-08-20T00:00:00Z", "mediaType": "audio", "excerpt": "Le magazine d'été de Forum traite l'actualité à travers le monde, vue par les correspondants internationaux de RTSinfo. Cette semaine, focus sur les difficultés que rencontre la communauté chinoise en France, la rentrée des classes en Tunisie menacée par les nombreuses grèves et une chasse au trésor extraordinaire en Pologne.\r\n\r\n* * Le magazine d'été de Forum traite l'actualité à travers le monde, vue par les correspondants internationaux de RTSinfo. Cette semaine, focus sur les difficultés que rencontre la communauté chinoise en France, la rentrée des classes en Tunisie menacée par les nombreuses grèves et une chasse au trésor extraordinaire en Pologne.", "alternativeExcerpt": ["Le magazine d'été de Forum traite l'actualité à travers le monde, vue par les correspondants internationaux de RTSinfo. Cette semaine, focus sur les difficultés que rencontre la communauté chinoise en France, la rentrée des classes en Tunisie menacée par les nombreuses grèves et une chasse au trésor extraordinaire en Pologne."], "alternativeTitle": ["L'actualité internationale: France, Tunisie et Pologne / FOR_2016-08-20T18:26:00_rfp", "Forum du 20.08.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7937045", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "variantIds": ["ece-7937039"]}, {"publicationChannelNames": ["La Première"], "source": "siranau", "title": "Ecole primaire cherche hommes désespérément", "id": "sound-AA2078E1-E762-4543-B833-EDAAD6EA9817", "durationSec": 894, "publicationDate": "2016-08-20T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Schiau, Nicolae;Bangerter, Julien;Sébastian Müller, enseignant école primaire d'Untermoos ZH;Christa Kappeler, collaboratrice scientifique HEP ZH et instigatrice projet de sensibilisation;Michèle Cusinay, reponsable formation primaire à la HEP VD;Anonyme, homme découragé à devenir prof pour petits;Frédéric Hiltbrandt, enseignant école primaire des Cropettes à Genève; Isabelle Collet, Maître d'enseignement et de recherche UNIGE et présidente de l'ARGEF, l'association de recherche sur le genre en éducation et formation\r\nLe métier d'instituteur se féminise depuis des décennies. Aujourd'hui en Suisse, moins de 20% des enseignants à l'école primaire sont des hommes. Cette semaine, Quinze Minutes enquête sur ce phénomène.En nouvelle diffusion.Retrouvez le suivi du reportage dans le lien ci-contre:\r\n\r\n* Infotrafic: 12:59:08-12:59:42 / * Ecole primaire cherche hommes désespérément (REDIFFUSION 15M INSTITUTEURS) L'heure de notre magazine 15 minutes, diffusés en juin dernier...aujourd'hui en nouvelle diffusion : \r\n  14'54 \r\nQuinze minutes que vous retrouverez dès la semaine prochaine...avec un reportage sur les dizaines de migrants bloqués à Côme...", "alternativeExcerpt": ["Le métier d’instituteur se féminise depuis des décennies. Aujourd'hui en Suisse, moins de 20% des enseignants à l'école primaire sont des hommes. Cette semaine, Quinze Minutes enquête sur ce phénomène. En nouvelle diffusion.", "Le métier d’instituteur se féminise depuis des décennies. Aujourd'hui en Suisse, moins de 20% des enseignants à l'école primaire sont des hommes. Cette semaine, Quinze Minutes enquête sur ce phénomène. En nouvelle diffusion.", "Le métier d’instituteur se féminise depuis des décennies. Aujourd'hui en Suisse, moins de 20% des enseignants à l'école primaire sont des hommes. Cette semaine, Quinze Minutes enquête sur ce phénomène. En nouvelle diffusion."], "alternativeTitle": ["Ecole primaire cherche hommes désespérément", "Ecole primaire cherche hommes désespérément / 12H30_2016-08-20T12:40:00_quinze-minutes", "Ecole primaire cherche hommes désespérément / 12H30_2016-08-20T12:40:00_quinze-minutes"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7937028", "isOnline": true, "imageURL": "//www.rts.ch/8320946.image", "variantIds": ["ece-7937028", "ece-7937015"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Lutte suisse : Estavayer 2016 est prête pour le grand rendez-vous", "id": "sound-1E2306F0-A6A3-4153-8D96-EE2C62E30B51", "durationSec": 1201, "publicationDate": "2016-08-20T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Emmenegger, Isabelle;Schläfli, Ruedi\r\n250'000 visiteurs attendus du 26 au 28 août 2016 sur le site de l'aérodrome de Payerne. Ce seul chiffre permet de comprendre à quel point l'engouement des Suisses pour la Fête Fédérale de Lutte Suisse et des jeux alpestres est fort. \r\nLa directrice d'Estavayer 2016, Isabelle Emmenegger, affiche sa confiance à une semaine du plus grand rendez-vous sportif populaire du pays. Ruedi Schläfli, chef technique de la sélection romande, dévoile quant à lui les objectifs fixés à ses 27 lutteurs.\r\n\r\n* * 250'000 visiteurs attendus du 26 au 28 août 2016 sur le site de l'aérodrome de Payerne. Ce seul chiffre permet de comprendre à quel point l'engouement des Suisses pour la Fête Fédérale de Lutte Suisse et des jeux alpestres est fort. \r\nLa directrice d'Estavayer 2016, Isabelle Emmenegger, affiche sa confiance à une semaine du plus grand rendez-vous sportif populaire du pays. Ruedi Schläfli, chef technique de la sélection romande, dévoile quant à lui les objectifs fixés à ses 27 lutteurs.", "alternativeExcerpt": ["250'000 visiteurs attendus du 26 au 28 août 2016 sur le site de l’aérodrome de Payerne. Ce seul chiffre permet de comprendre à quel point l’engouement des Suisses pour la Fête Fédérale de Lutte Suisse et des jeux alpestres est fort. \n\nLa directrice d’Estavayer 2016, Isabelle Emmenegger, affiche sa confiance à une semaine du plus grand rendez-vous sportif populaire du pays. Ruedi Schläfli, chef technique de la sélection romande, dévoile quant à lui les objectifs fixés à ses 27 lutteurs."], "alternativeTitle": ["Lutte suisse : Estavayer 2016 est prête pour le grand rendez-vous / SP_2016-08-20T21:23:45_sequence-8", "Sport-Première du 20.08.2016"], "imageURL": "//www.rts.ch/7952137.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7843785", "isOnline": true, "variantIds": ["ece-7843780"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Fringale d'été : Fringale d'été", "id": "sound-70DE7C70-676F-49A8-9805-CC8ECDCB9E3F", "durationSec": 274, "publicationDate": "2016-08-20T00:00:00Z", "mediaType": "audio", "excerpt": "Fringale d'été\r\nExplorer des faits inattendus et déconstruire des croyances sur la nourriture, c'est l'objectif de fringale d'été. Une série de capsules radiophoniques estivales à croquer pour comprendre nos pulsions et décoder nos envies en termes d'alimentation. Avec Géraldine Coppin, Docteure en psychologie et chercheuse à l'Université de Genève au Centre Interfacultaire des Sciences Affectives. Aujourd'hui : Des goûts, des consistances et des couleurs. Un sens peut en brouiller un autre.\r\nUne série d'été de Pauline Vrolixs proposée dans On en parle\r\n\r\n* * Fringale d'été\r\nExplorer des faits inattendus et déconstruire des croyances sur la nourriture, c'est l'objectif de fringale d'été. Une série de capsules radiophoniques estivales à croquer pour comprendre nos pulsions et décoder nos envies en termes d'alimentation. Avec Géraldine Coppin, Docteure en psychologie et chercheuse à l'Université de Genève au Centre Interfacultaire des Sciences Affectives. Aujourd'hui : Des goûts, des consistances et des couleurs. Un sens peut en brouiller un autre.\r\nUne série d'été de Pauline Vrolixs proposée dans On en parle", "alternativeExcerpt": ["Fringale dʹété\n\nExplorer des faits inattendus et déconstruire des croyances sur la nourriture, cʹest lʹobjectif de fringale dʹété. Une série de capsules radiophoniques estivales à croquer pour comprendre nos pulsions et décoder nos envies en termes dʹalimentation. Avec Géraldine Coppin, Docteure en psychologie et chercheuse à lʹUniversité de Genève au Centre Interfacultaire des Sciences Affectives. Aujourdʹhui : Des goûts, des consistances et des couleurs. Un sens peut en brouiller un autre.\n\nUne série dʹété de Pauline Vrolixs proposée dans On en parle"], "alternativeTitle": ["Fringale d’été\n / 69S_2016-08-20T06:00:00_reveil-curieux-2", "Six heures - Neuf heures, le samedi du 20.08.2016"], "imageURL": "//www.rts.ch/7926184.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7843797", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7843794"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Athlétisme : après Rio, les stars mondiales débarquent à Lausanne", "id": "sound-CB712D5F-55DB-42F8-8CBF-9A44346AA0AD", "durationSec": 1201, "publicationDate": "2016-08-20T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Lavillenie, Renaud\r\nLes Jeux Olympiques de Rio à peine terminés, les stars mondiales de l'athlétisme enchaînent avec Athletissima le jeudi 25 août 2016. Plus de 20 médaillés olympiques sont présents à Lausanne. Et notamment le perchiste Renaud Lavillenie. \r\nLe Français dévoile ses objectifs et revient sur l'humiliation subie au Brésil. L'attitude du public brésilien a choqué énormément de monde dont le patron d'Athletissima, Jacky Delapierre.\r\n\r\n* * Les Jeux Olympiques de Rio à peine terminés, les stars mondiales de l'athlétisme enchaînent avec Athletissima le jeudi 25 août 2016. Plus de 20 médaillés olympiques sont présents à Lausanne. Et notamment le perchiste Renaud Lavillenie. \r\nLe Français dévoile ses objectifs et revient sur l'humiliation subie au Brésil. L'attitude du public brésilien a choqué énormément de monde dont le patron d'Athletissima, Jacky Delapierre.", "alternativeExcerpt": ["Les Jeux Olympiques de Rio à peine terminés, les stars mondiales de l’athlétisme enchaînent avec Athletissima le jeudi 25 août 2016. Plus de 20 médaillés olympiques sont présents à Lausanne. Et notamment le perchiste Renaud Lavillenie. \n\nLe Français dévoile ses objectifs et revient sur l’humiliation subie au Brésil. L’attitude du public brésilien a choqué énormément de monde dont le patron d’Athletissima, Jacky Delapierre."], "alternativeTitle": ["Athlétisme : après Rio, les stars mondiales débarquent à Lausanne / SP_2016-08-20T21:03:45_sequence-7", "Sport-Première du 20.08.2016"], "imageURL": "//www.rts.ch/7952126.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7843785", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Directeur Athletissima", "name": "Delapierre, Jacky", "type": "Participant"}]}, "variantIds": ["ece-7843775"]}, {"publicationChannelNames": ["La Première"], "source": "siranau", "title": "Le métro londonien circulera jusqu'au bout de la nuit les week-ends", "id": "sound-B7882412-5ECE-4C76-95AF-D629877C7B88", "durationSec": 87, "publicationDate": "2016-08-20T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : ALBERT;Bangerter, Julien;Albert, Eric \r\nAvec près d'un an de retard, le métro londonien a inauguré vendredi son service de nuit. C'était une promesse de l'ancien maire Boris Johnson, dont la capitale britannique attend d'importantes retombées.\r\n\r\n* * Le métro londonien circulera jusqu'au bout de la nuit les week-ends Cette nuit, pour la première fois, le métro de Londres a fonctionné toute la nuit. Désormais, pendant les week-ends, les Londoniens vont pouvoir bénéficier de trains de toutes les 10 minutes pendant la nuit. Eric Albert était dans la première rame de nuit.\r\n 01'11 \r\n((Il est minuit et demi à la station de Brixton et le tout premier métro de nuit de Londres démarre. Sadiq Khan, le maire de la capitale britannique, est dans la cabine du conducteur et c'est lui qui a fait l'annonce, provoquant les applaudissements des passagers.\r\nPour l'instant, seules deux lignes vont ouvrir la nuit, et seulement le vendredi et le samedi soirs. Mais les passagers sont ravis.\r\nSonore 1\r\nJe très excitée d'être dans le premier train de nuit. C'est super. J'espère juste que le maire sait conduire les trains. \r\nSonore 2\r\nC'est une super idée. C'est va nous permettre de nous déplacer de nuit sans payer le taxi ou attendre les bus de nuit pendant des heures. \r\nLe projet a pourtant été difficile à mettre en place. Les employés du métro ont longtemps refusé d'accepter les horaires et il a fallu embaucher 500 personnes supplémentaires. Mais pour Steve Grifith, l'un des dirigeants du métro de Londres, offrir des trains la nuit était nécessaire.\r\nSonore 3\r\nLondres est une ville qui tourne 24h00 sur 24h00 et nous devons offrir un réseau de transports qui soutienne son économie. \r\nLe métro de Londres attend désormais 100000 passagers la nuit chaque week-end.\r\nA Londres, Eric Albert, France Inter))", "alternativeExcerpt": ["Avec près d'un an de retard, le métro londonien a inauguré vendredi son service de nuit. C'était une promesse de l'ancien maire Boris Johnson, dont la capitale britannique attend d'importantes retombées."], "alternativeTitle": ["Le métro londonien circulera jusqu'au bout de la nuit les week-ends / 12H30_2016-08-20T12:34:00_developpement-5", "Le 12h30 du 20.08.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7937029", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "variantIds": ["ece-7937022"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Double jubilé romanche", "id": "sound-72229C98-B810-43F6-8A7B-D2363BA4F27A", "durationSec": 479, "publicationDate": "2016-08-20T00:00:00Z", "mediaType": "audio", "excerpt": "Avec \"Les autres\", nous prenons le pouls des trois autres régions linguistiques suisses. Tour à tour, nos correspondants alémaniques, tessinois et romanches nous parlent de leurs coins de pays. \r\nDouble jubilé romanche \r\nDu 05 au 07 août dernier, les Grisons ont fêté les 25 ans des Jeunesses romanches et de la Chapella, le plus vieil open air du canton dont la première édition remonte à l'été 1981. Ce double anniversaire fut l'occasion de réunir et de célébrer ensemble ces deux institutions grisonnes, actives l'une comme l'autre dans la promotion du romanche. Retour sur les moments forts de ces festivités.\r\nAvec David Spinnler, notre correspondant de la RTR, la Radio Télévision Romanche\r\n\r\n* * Avec \"Les autres\", nous prenons le pouls des trois autres régions linguistiques suisses. Tour à tour, nos correspondants alémaniques, tessinois et romanches nous parlent de leurs coins de pays. \r\nDouble jubilé romanche \r\nDu 05 au 07 août dernier, les Grisons ont fêté les 25 ans des Jeunesses romanches et de la Chapella, le plus vieil open air du canton dont la première édition remonte à l'été 1981. Ce double anniversaire fut l'occasion de réunir et de célébrer ensemble ces deux institutions grisonnes, actives l'une comme l'autre dans la promotion du romanche. Retour sur les moments forts de ces festivités.\r\nAvec David Spinnler, notre correspondant de la RTR, la Radio Télévision Romanche", "alternativeExcerpt": ["Avec \"Les autres\", nous prenons le pouls des trois autres régions linguistiques suisses. Tour à tour, nos correspondants alémaniques, tessinois et romanches nous parlent de leurs coins de pays. \n\nDouble jubilé romanche \n\nDu 05 au 07 août dernier, les Grisons ont fêté les 25 ans des Jeunesses romanches et de la Chapella, le plus vieil open air du canton dont la première édition remonte à lʹété 1981. Ce double anniversaire fut lʹoccasion de réunir et de célébrer ensemble ces deux institutions grisonnes, actives lʹune comme lʹautre dans la promotion du romanche. Retour sur les moments forts de ces festivités.\n\nAvec David Spinnler, notre correspondant de la RTR, la Radio Télévision Romanche"], "alternativeTitle": ["Double jubilé romanche  / 69S_2016-08-20T06:00:00_les-autres", "Six heures - Neuf heures, le samedi du 20.08.2016"], "imageURL": "//www.rts.ch/7951867.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7843797", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7843792"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Les artistes suisses de l'été", "id": "sound-5DD22D0C-A957-4C16-B047-D27A7953463A", "durationSec": 488, "publicationDate": "2016-08-20T00:00:00Z", "mediaType": "audio", "excerpt": "Tout l'été, Karine Vouillamoz vous présente ses musiciens suisses \"coup de cour\" et leur actualité. \r\nCe samedi 20 août 2016: Oy.\r\n\r\n* * Tout l'été, Karine Vouillamoz vous présente ses musiciens suisses \"coup de cour\" et leur actualité. \r\nCe samedi 20 août 2016: Oy.", "alternativeExcerpt": ["Tout l’été, Karine Vouillamoz vous présente ses musiciens suisses \"coup de cœur\" et leur actualité. \n\nCe samedi 20 août 2016: Oy."], "alternativeTitle": ["Les artistes suisses de l'été / 69S_2016-08-20T06:00:00_les-artistes-suisses-de-l-ete", "Six heures - Neuf heures, le samedi du 20.08.2016"], "imageURL": "//www.rts.ch/6028240.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7843797", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7934376"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Olympisme : le bilan des JO 2016", "id": "sound-D232C599-772A-4334-95AD-FD713CBEC9A0", "durationSec": 1201, "publicationDate": "2016-08-20T00:00:00Z", "mediaType": "audio", "excerpt": "A la veille du dernier jour de compétition, il est l'heure de dresser le bilan des Jeux Olympiques de Rio. \r\nChristophe Vauthey, consul général adjoint suisse sur place, nous livre le sien. Le Vaudois, installé au Brésil depuis quatre ans, a un regard avisé à la fois sur les résultats sportifs mais aussi sur l'organisation générale de l'événement.\r\n\r\n* * A la veille du dernier jour de compétition, il est l'heure de dresser le bilan des Jeux Olympiques de Rio. \r\nChristophe Vauthey, consul général adjoint suisse sur place, nous livre le sien. Le Vaudois, installé au Brésil depuis quatre ans, a un regard avisé à la fois sur les résultats sportifs mais aussi sur l'organisation générale de l'événement.", "alternativeExcerpt": ["A la veille du dernier jour de compétition, il est l’heure de dresser le bilan des Jeux Olympiques de Rio. \n\nChristophe Vauthey, consul général adjoint suisse sur place, nous livre le sien. Le Vaudois, installé au Brésil depuis quatre ans, a un regard avisé à la fois sur les résultats sportifs mais aussi sur l’organisation générale de l’événement."], "alternativeTitle": ["Olympisme : le bilan des JO 2016 / SP_2016-08-20T19:23:45_sequence-2", "Sport-Première du 20.08.2016"], "imageURL": "//www.rts.ch/7952036.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7843785", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Consul adjoint à Rio", "name": "Vauthey, Christophe", "type": "Participant"}]}, "variantIds": ["ece-7843779"]}, {"publicationChannelNames": ["La Première"], "source": "siranau", "title": "Les images iconiques peuvent-elles changer le monde?", "id": "sound-4EDB1C17-B48E-4690-BC48-9B48A5375ED0", "durationSec": 368, "publicationDate": "2016-08-20T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Bangerter, Julien;Malik, Renaud;Jean-François Leroy, directeur du festival Visa Pour l'Image à Perpignan;Leroy, Jean-François\r\nLa photo d'un enfant syrien, au visage couvert de poussière et de sang, assis à l'arrière d'une ambulance, a fait le tour du monde. L'emballement médiatique suscité pose des questions sur le pouvoir et l'influence de telles images choc. Interview de Jean-François Leroy, directeur du festival Visa Pour l'Image à Perpignan.\r\n\r\n* * Les images iconiques peuvent-elles changer le monde? C'est une image à laquelle il est difficile d'échapper ces jours-ci... L'image d'un enfant au visage couvert de poussière et de sang, assis à l'arrière d'une ambulance, impassible, sous le choc... Cette photo c'est celle du petit Omran, 4 ans, photographié à Alep quelques minutes après la destruction de sa maison par un obus... Elle a suscité un emballement mondial, au point d'être qualifié \"d'historique\" ou d'\"icônique\" par certains médias... Il y a un an, les mêmes mots avaient été utilisés au sujet de la photo d'un autre enfant syrien, Aylan...\r\nOn va s'interroger tout de suite sur le pouvoir de ces images, avec vous Jean-François Leroy, bonsoir et bienvenue dans ce Forum!\r\nVous êtes le directeur du festival Visa Pour l'Image à Perpignan...\r\nCette image du petit Omran, comment expliquer qu'elle soit devenue virale si vite? \r\nQuelles parallèles peut-on faire avec l'image du petit Aylan qui avait fait le tour du monde il y a presque exactement un an?\r\nDans les deux cas, il s'agit d'un enfant sans émotion, sans expression... C'est aussi cela qui frappe les esprits?\r\nC'est peut-être un peu dérangeant de le dire Jean-François Leroy, mais dans les deux cas il s'agit d'enfants à la peau claire, en t-shirt et culotte courte... ça facilite aussi le mécanisme d'identification, pour un Européen ou un Américain qui découvre ce cliché?\r\nA l'époque du cliché d'Aylan, certains disaient: il y aura un avant et un après... Là une fois de plus certains médias qualifient d'\"historique\" cette photo... Mais est-ce qu'on ne surestime pas le pouvoir des images? Est-ce que des photos comme celles-là sont vraiment capables d'avoir une influence durable sur les esprits et les décisions politiques?\r\nAlors au-delà de l'émotion et de l'indignation que provoque une photo pareille, il ne faut rien attendre?", "alternativeExcerpt": ["La photo d'un enfant syrien, au visage couvert de poussière et de sang, assis à l'arrière d'une ambulance, a fait le tour du monde. L'emballement médiatique suscité pose des questions sur le pouvoir et l'influence de telles images choc. Interview de Jean-François Leroy, directeur du festival Visa Pour l'Image à Perpignan."], "alternativeTitle": ["Les images iconiques peuvent-elles changer le monde? / FOR_2016-08-20T18:08:00_developpement-4", "Forum du 20.08.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7937045", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "variantIds": ["ece-7937043"]}, {"publicationChannelNames": ["La Première"], "program": "Médialogues", "source": "siranau", "title": "Journaliste correspondant en Suisse (7/8)", "id": "sound-9DB09188-9C9B-45D7-9F27-EFF80C4C7F45", "durationSec": 1474, "publicationDate": "2016-08-20T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Ndoye Wade, Gorgui\r\nMédialogues vous propose cet été huit émissions durant lesquelles nous donnons successivement la parole à des journalistes résidents en Suisse et travaillant pour des médias étrangers. L'impact de leur travail sur l'image et le rayonnement de la Suisse dans le monde est déterminant ! Comment ces correspondants observent-ils la Suisse ? Comment racontent-ils la Suisse? \r\nAVEC \r\nEl Hadj Gorgui Wade Ndoye - Sénégal", "alternativeExcerpt": ["Médialogues vous propose cet été huit émissions durant lesquelles nous donnons successivement la parole à des journalistes résidents en Suisse et travaillant pour des médias étrangers. Lʹimpact de leur travail sur lʹimage et le rayonnement de la Suisse dans le monde est déterminant ! Comment ces correspondants observent-ils la Suisse ? Comment racontent-ils la Suisse? \nAVEC \nEl Hadj Gorgui Wade Ndoye - Sénégal"], "alternativeTitle": ["Journaliste correspondant en Suisse (7/8) / MED_2016-08-20T09:10:45_sequence-1", "Médialogues du 20.08.2016"], "imageURL": "//www.rts.ch/7941150.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7843766", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Fischer, Thierry", "type": "Producteur"}]}, "variantIds": ["ece-7843765"]}, {"publicationChannelNames": ["La Première"], "source": "siranau", "title": "Rio 2016: une nouvelle médaille pour Spirig, mais en argent", "id": "sound-C78A31C6-9D81-4877-B69D-DF3D0A3EF4A8", "durationSec": 250, "publicationDate": "2016-08-20T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Reymond, Caroline;Malik, Renaud;CATINFO_AOUT2016\r\nTitrée lors des Jeux de Londres, Nicola Spirig est remontée sur le podium à Rio. En course pour l'or, la Zurichoise a finalement dû se contenter de l'argent après une irrésistible accélération de l'Américaine Gwen Jorgensen.\r\n\r\n* * Rio 2016: une nouvelle médaille pour Spirig, mais en argent Dernière soirée d'athlétisme au stade olympique de Rio cette nuit. \r\nAvec deux temps forts: la finale du 5000m avec Mo Farah et la finale du 800m des dames. Une course, Caroline Reymond, qui fait déjà polémique...Car elle met sur le devant de la scène la scène des athlètes dont le genre pose question au sein des instances sportives. \r\n DIRT DE RIO \r\nLes trois favorites de cette course dont la Sud-Africaine Caster Semenya sont soupçonnées d'être intersexuées.Ces femmes développeraient des caractères masculins suite à une sécrétion excessive d'hormones sexuelles mâles, les androgènes. Leur taux de testostérone bien plus élevé que la moyenne à également des conséquences sur la masse musculaire et sur les performances sportives. \r\nPlusieurs athlètes se sont plaints dernièrement de la présence de ces femmes sur le 800mètres. \r\n***Mais vous parlez de soupçons?\r\noui, ce ne sont que des soupçons pour le moment. Vous vous souvenez peut-être de l'arrivée de Caster Semenya sur la scène internationale, c'était en 2009. Elle était devenue championne du monde du 800m en écrasant la concurrence. Des doutes étaient apparus très rapidement sur sa féminité. L'IAAF avait même procédé à un test de féminité qui avait été eventé dans les médias. Cette affaire avait été extrêmement brutale pour Caster Semenya qui n'était âgée que de 19ans. \r\nDepuis l'IAAF s'est montrée plus discrète. \r\n***Ce qui veut dire que d'autres tests de féminité ont été pratiqués?\r\nExactement, mais sans que l'identité des athlètes soient révélées. \r\net l'IAAF a mis en place une règlementation sur l'éligibilité de ces femmes souffrant d'hyperandrogénisme. En fixant un taux de testostérone au-delà duquel une athlète doit être exclue de compétition. A moins qu'elle ne se soumette à un traitement médical pour réduire sa production \"naturelle\" de testostérone. \r\nLe problème aujourd'hui, c'est que cette règlementation a été suspendue par le TAS pour une durée de 2 ans. \r\n***Et pourquoi?\r\nUne athlète indienne, Dutee Chand, a contesté le règlement qu'elle considérait discriminante auprès du Tribunal arbitral du sport. \r\nLe TAS lui a donné raison estimant que l'IAAF n'a pas pu apporter la preuve qu'un taux de testostérone naturellement élévé procure aux athlètes hyperandrogynes un avantage déloyal sur leurs adversaires.\r\n****Ce qui signifie aujourd'hui que les athlètes intersexuées ont le champ libre?\r\nC'est vrai. Il y a un an quelques jours après le verdict rendu par le TAS, Caster Semenya échouait à se qualifier pour la finale du 800m des championnats du monde à Pékin. Aujourd'hui, elle est la grande favorite pour le titre olympique et certains la voient même battre le record du monde, le plus vieux encore en vigueur, celui réalisé par la Tchèque Jarmila Kratochvilova en 1983 à Muniche. Ses deux principales rivales, burandaise et kényane, présentent les mêmes caractéristiques physiques. \r\n***Est-ce que la situation actuelle est tenable pour la Fédération internationale d'athlétisme?\r\nnon, et l'IAAF va revoir sa législation rapidement après les Jo et cela va créer dimportants débats. \r\nCertains défendent la place de ces athlètes dans les compétitions. Ils estiment que le choix qu'on leur laisse entre l'arrêt de la compétition ou une prise en charge médicale lourde peut constituer une violation de leurs droits et que de tout temps, les institutions sportives ont voulu avoir le contrôle sur le corps des femmes. Avec dans l'idée de conserver une frontière claire entre hommes et femmes. \r\n ****Et que dit-on dans l'autre camp?\r\nIl y a la position très intéressante Joanna Harper, médecin et trangenre, travaillant sur les questions de genre au sein du CIO. Pour elle, des limites claires  doivent être mises en place pour protéger l'égalité des chances au sein du sport féminin. \r\nCar les femmes transgenres pourraient ensuite demander leur inclusion dans les Jeux olympiques..\r\nFinalement la question n'est pas de savoir si Caster Semenya et une femme mais quelle place offrir aux minorités sexuelles dans le monde du sport...", "alternativeExcerpt": ["Titrée lors des Jeux de Londres, Nicola Spirig est remontée sur le podium à Rio. En course pour l'or, la Zurichoise a finalement dû se contenter de l'argent après une irrésistible accélération de l'Américaine Gwen Jorgensen."], "alternativeTitle": ["Rio 2016: une nouvelle médaille pour Spirig, mais en argent / FOR_2016-08-20T18:14:00_developpement-6", "Forum du 20.08.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7937045", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "variantIds": ["ece-7937037"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Suite à son congrès estival, le PDC se donne jusqu'à l'été 2017 pour redéfinir stratégie, structure et organisation du parti : Interview de Gerhard Pfister, président du PDC", "genres": ["Interview"], "id": "sound-727732FD-F940-4D21-97FC-F1B88E5FC2BF", "thematicGeographicals": ["Suisse"], "durationSec": 350, "publicationDate": "2016-08-20T00:00:00Z", "mediaType": "audio", "thematicPersons": ["PDC"], "thematicThemes": ["vie politique", "parti politique"], "alternativeExcerpt": ["Le président du PDC Gerhard Pfister a critiqué la politique de l'UE samedi lors du Congrès d'été du parti. Les démocrates-chrétiens se donnent jusqu'à l'été 2017 pour redéfinir stratégie, structure et organisation du parti. Interview de Gerhard Pfister, président du PDC."], "alternativeTitle": ["Le PDC Gerhard Pfister souhaite que l'UE redevienne démocrate-chrétienne  / FOR_2016-08-20T18:03:00_developpement-2", "Forum du 20.08.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7937045", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "président du PDC", "name": "Pfister, Gerhard", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Malik, Renaud", "type": "Participant"}]}, "variantIds": ["ece-7937036"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "La revue de presse", "id": "sound-B98BAB8D-17E3-488E-9413-15C9CAAC5AFB", "durationSec": 239, "publicationDate": "2016-08-20T00:00:00Z", "mediaType": "audio", "excerpt": "Par Olivier Schorderet\r\n\r\n* * Par Olivier Schorderet", "alternativeExcerpt": ["Par Olivier Schorderet"], "alternativeTitle": ["La revue de presse / 69S_2016-08-20T06:00:00_la-revue-de-presse", "Six heures - Neuf heures, le samedi du 20.08.2016"], "imageURL": "//www.rts.ch/6725573.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7843797", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7843793"]}, {"publicationChannelNames": ["La Première"], "source": "siranau", "title": "Critiques et sifflets à l'encontre du secrétaire d'Etat lors de l'assemblée de l'UDC", "id": "sound-1586B957-0FAA-4739-9B82-939E1205E80C", "durationSec": 282, "publicationDate": "2016-08-20T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Bangerter, Julien;Malik, Renaud; Jacques de Watteville, ancien secrétaire d'Etat aux questions financières internationales\r\nJacques de Watteville, secrétaire d'Etat, et Tim Guldimann, ex-ambassadeur, ont accepté de s'exprimer lors de l'assemblée des délégués de l'UDC, en Argovie. Interview de Jacques de Watteville, secrétaire d'Etat et négociateur en chef de la Suisse auprès de l'Union européenne.\r\n\r\n* * Critiques et sifflets à l'encontre du secrétaire d'Etat lors de l'assemblée de l'UDC Jacques de Watteville, Tim Guldimann... Deux hommes qui incarnent à leur manière l'avenir des relations entre la Suisse et l'Union Européenne... Deux bêtes noires de l'UDC, qui ont pourtant choisi de se jeter dans la gueule du loup aujourd'hui... Le secrétaire d'Etat et l'ex-ambassadeur ont accepté de s'exprimer lors de l'assemblée des délégués du parti, c'était à Wettingen en Argovie... On s'attendait à ce qu'il y ait des étincelles, et il y en a eu: les critiques ont fusé, les sifflets également... Pietro Bugnon y était, il a demandé au négociateur en chef de la Suisse à Bruxelles, Jacques de Watteville, comment il avait vécu sa prestation:\r\n  04'00 \r\nExtro: Jacques de Watteville, qui évoquait donc à l'instant l'annonce relative au départ d'Yves Rossier. Le numéro 2 du DFAE quittera son poste dans le courant de l'année.", "alternativeExcerpt": ["Jacques de Watteville, secrétaire d'Etat, et Tim Guldimann, ex-ambassadeur, ont accepté de s'exprimer lors de l'assemblée des délégués de l'UDC, en Argovie. Interview de Jacques de Watteville, secrétaire d'Etat et négociateur en chef de la Suisse auprès de l'Union européenne."], "alternativeTitle": ["Critiques et sifflets à l'encontre du secrétaire d'Etat lors de l'assemblée de l'UDC / FOR_2016-08-20T18:00:00_developpement-1", "Forum du 20.08.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7937045", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "variantIds": ["ece-7937033"]}, {"program": "Jeux olympiques", "source": "gico", "title": "Rio de Janeiro 2016 : GYRY 200816", "id": "asset-1538708", "durationSec": 6000, "publicationDate": "2016-08-20T00:00:00Z", "mediaType": "video", "isOnline": false}, {"program": "Jeux olympiques", "source": "gico", "title": "Rio de Janeiro 2016 : GYRY 200816 PODIUM", "id": "asset-1538721", "durationSec": 675, "publicationDate": "2016-08-20T00:00:00Z", "mediaType": "video", "isOnline": false}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Les ados développent leurs biscotos", "id": "sound-9E535C18-04CF-4189-9BCE-8C4603D4EAE2", "durationSec": 408, "publicationDate": "2016-08-20T00:00:00Z", "mediaType": "audio", "excerpt": "De plus en plus d'adolescents fréquentent régulièrement les fitness.\r\nCertaines salles de sport ont d'ailleurs abaissé la limite d'âge de seize à quinze ans.\r\nLes ados veulent développer leurs muscles, avoir l'air viril, plus imposant et plus fort.\r\nTémoignages de Thomas et Jérémy, seize et dix-sept ans, adeptes de musculation depuis plus d'un an. \r\nNouvelle diffusion du 16 avril 2016\r\nPar Lydia Gabor\r\n\r\n* * De plus en plus d'adolescents fréquentent régulièrement les fitness.\r\nCertaines salles de sport ont d'ailleurs abaissé la limite d'âge de seize à quinze ans.\r\nLes ados veulent développer leurs muscles, avoir l'air viril, plus imposant et plus fort.\r\nTémoignages de Thomas et Jérémy, seize et dix-sept ans, adeptes de musculation depuis plus d'un an. \r\nNouvelle diffusion du 16 avril 2016\r\nPar Lydia Gabor", "alternativeExcerpt": ["De plus en plus dʹadolescents fréquentent régulièrement les fitness.\nCertaines salles de sport ont dʹailleurs abaissé la limite dʹâge de seize à quinze ans.\nLes ados veulent développer leurs muscles, avoir lʹair viril, plus imposant et plus fort…\nTémoignages de Thomas et Jérémy, seize et dix-sept ans, adeptes de musculation depuis plus dʹun an. \nNouvelle diffusion du 16 avril 2016\n\nPar Lydia Gabor"], "alternativeTitle": ["Les ados développent leurs biscotos / 69S_2016-08-20T06:00:00_tendances", "Six heures - Neuf heures, le samedi du 20.08.2016"], "imageURL": "//www.rts.ch/7650943.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7843797", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7843787"]}, {"publicationChannelNames": ["La Première"], "program": "Médialogues", "source": "siranau", "title": "Radio Ndeke Luka", "id": "sound-B6296223-20B7-4556-963E-8990778A24AB", "durationSec": 933, "publicationDate": "2016-08-20T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Marboua, Hippolyte\r\nRadio Ndeke Luka est la radio de la Fondation Hirondelle en Centrafrique. La seule antenne nationale de ce pays qui se relève de trois ans de crise et de quasi-guerre civile. \r\nAVEC \r\nHippolyte Marboua, rédacteur en chef adjoint de Radio Ndeke Luka.", "alternativeExcerpt": ["Radio Ndeke Luka est la radio de la Fondation Hirondelle en Centrafrique. La seule antenne nationale de ce pays qui se relève de trois ans de crise et de quasi-guerre civile. \nAVEC \nHippolyte Marboua, rédacteur en chef adjoint de Radio Ndeke Luka."], "alternativeTitle": ["Radio Ndeke Luka / MED_2016-08-20T09:15:45_sequence-2", "Médialogues du 20.08.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7843766", "isOnline": true, "imageURL": "//www.rts.ch/1423721.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Fischer, Thierry", "type": "Producteur"}]}, "variantIds": ["ece-7843763"]}, {"publicationChannelNames": ["La Première"], "program": "Egosystème", "source": "siranau", "title": "Le lien musical", "id": "sound-D4524DCB-F57C-4B14-A58F-58EF1CE99632", "durationSec": 3404, "publicationDate": "2016-08-20T00:00:00Z", "mediaType": "audio", "excerpt": "Marc Vella parcourt le monde avec son piano à queue pour jouer de la musique et créer du lien entre ceux qui l'écoutent. Sa démarche n'a qu'un but: répandre l'amour. Une aventure qui dure depuis 30 ans et lui a permis de rencontrer des humains sur tous les continents. Le grand amoureux n'est pas naïf, si son initiative ne change pas le monde, elle permet a ceux qui s'abandonnent à la musique d'ouvrir en eux un nouvel univers. Et si les fausses notes viennent s'immiscer, elles sont des signes qu'il faut accueillir car elles nous permettent de progresser. Une démarche unique, humaniste, bienfaisante. \r\nMarc Vella est un pianiste, écrivain et conférencier français. Il a remporté le 1er Prix de Composition à Rome au TIM 99 et le Prix de Composition à l'ENM de Paris en 1985. Membre du Cercle de Sagesse de l'Union des Traditions Ancestrales, il a écrit plusieurs ouvrages dont \"Le Pianiste nomade\". Il est aussi le concepteur de la \"Caravane amoureuse\".\r\nNouvelle diffusion de l'émission du 20 février 2016.\r\n\r\n* Infotrafic: 13:22:29-13:23:14 / * Marc Vella parcourt le monde avec son piano à queue pour jouer de la musique et créer du lien entre ceux qui l'écoutent. Sa démarche n'a qu'un but: répandre l'amour. Une aventure qui dure depuis 30 ans et lui a permis de rencontrer des humains sur tous les continents. Le grand amoureux n'est pas naïf, si son initiative ne change pas le monde, elle permet a ceux qui s'abandonnent à la musique d'ouvrir en eux un nouvel univers. Et si les fausses notes viennent s'immiscer, elles sont des signes qu'il faut accueillir car elles nous permettent de progresser. Une démarche unique, humaniste, bienfaisante. \r\nMarc Vella est un pianiste, écrivain et conférencier français. Il a remporté le 1er Prix de Composition à Rome au TIM 99 et le Prix de Composition à l'ENM de Paris en 1985. Membre du Cercle de Sagesse de l'Union des Traditions Ancestrales, il a écrit plusieurs ouvrages dont \"Le Pianiste nomade\". Il est aussi le concepteur de la \"Caravane amoureuse\".\r\nNouvelle diffusion de l'émission du 20 février 2016.", "alternativeTitle": ["Egosystème du 20.08.2016", "Le lien musical / EGO_2016-08-20T13:03:45_egosysteme", "Egosystème du 20.08.2016", "Le lien musical / EGO_2016-08-20T13:03:45_egosysteme"], "alternativeExcerpt": ["Marc Vella parcourt le monde avec son piano à queue pour jouer de la musique et créer du lien entre ceux qui l'écoutent. Sa démarche n'a qu'un but: répandre l’amour. Une aventure qui dure depuis 30 ans et lui a permis de rencontrer des humains sur tous les continents. Le grand amoureux n'est pas naïf, si son initiative ne change pas le monde, elle permet a ceux qui s'abandonnent à la musique d'ouvrir en eux un nouvel univers. Et si les fausses notes viennent s'immiscer, elles sont des signes qu'il faut accueillir car elles nous permettent de progresser. Une démarche unique, humaniste, bienfaisante. \n\nMarc Vella est un pianiste, écrivain et conférencier français. Il a remporté le 1er Prix de Composition à Rome au TIM 99 et le Prix de Composition à l’ENM de Paris en 1985. Membre du Cercle de Sagesse de l'Union des Traditions Ancestrales, il a écrit plusieurs ouvrages dont \"Le Pianiste nomade\". Il est aussi le concepteur de la \"Caravane amoureuse\".\n\nNouvelle diffusion de l'émission du 20 février 2016.", "Marc Vella parcourt le monde avec son piano à queue pour jouer de la musique et créer du lien entre ceux qui l'écoutent. Sa démarche n'a qu'un but: répandre l’amour. Une aventure qui dure depuis 30 ans et lui a permis de rencontrer des humains sur tous les continents. Le grand amoureux n'est pas naïf, si son initiative ne change pas le monde, elle permet a ceux qui s'abandonnent à la musique d'ouvrir en eux un nouvel univers. Et si les fausses notes viennent s'immiscer, elles sont des signes qu'il faut accueillir car elles nous permettent de progresser. Une démarche unique, humaniste, bienfaisante. \n\nMarc Vella est un pianiste, écrivain et conférencier français. Il a remporté le 1er Prix de Composition à Rome au TIM 99 et le Prix de Composition à l’ENM de Paris en 1985. Membre du Cercle de Sagesse de l'Union des Traditions Ancestrales, il a écrit plusieurs ouvrages dont \"Le Pianiste nomade\". Il est aussi le concepteur de la \"Caravane amoureuse\".\n\nNouvelle diffusion de l'émission du 20 février 2016."], "imageURL": "//www.rts.ch/7944334.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7843732", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Farion, Florence", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Farion, Florence", "type": "Participant"}]}, "variantIds": ["ece-7843732", "ece-7843731"]}, {"publicationChannelNames": ["RTS 2"], "program": "Jeux olympiques", "source": "gico", "title": "Rio de Janeiro 2016 ENTOURAGE : Nuit olympique", "genres": ["Plateaux, débats, highlights"], "id": "asset-1527370", "durationSec": 15237, "publicationDate": "2016-08-20T00:00:00Z", "mediaType": "video", "alternativeExcerpt": ["Avec notamment", "Avec, sous réserve de modifications de dernières minutes, notamment: athlétisme (S. Buchel) et volley finale D.\nEn direct de Rio de Janeiro (BRA)."], "alternativeTitle": ["JO Rio 2016", "JO Rio 2016"], "imageURL": "//www.rts.ch/7871813.image", "isOnline": false, "contributors": {"Commentatrice": [{"name": "BLATTNER, Pascale", "type": "Personne physique"}], "Commentateur": [{"name": "SCOLA, Frédéric", "type": "Personne physique"}, {"name": "TURNHERR, Pascal", "type": "Personne physique"}], "Présentateur": [{"role": "Plateau Rio de Janeiro", "name": "BERSET, Marc-André", "type": "Personne physique"}]}, "variantIds": ["ece-7874656"]}, {"publicationChannelNames": ["RTS 1"], "program": "19h30", "source": "gico", "visualThemes": ["JEUX OLYMPIQUES D'ÉTÉ", "TRIATHLON", "MÉDAILLE", "PARTI POLITIQUE", "VÉLO TOUT-TERRAIN (COMPÉTITION)", "JEUX OLYMPIQUES D'ÉTÉ", "DAMES"], "visualPersons": ["SPIRIG, NICOLA", "KOEPPEL, ROGER", "DE WATTEVILLE, JACQUES", "PARMELIN, GUY", "LOMBARDI, FILIPPO", "GULDIMANN, TIM", "NEFF, JOLANDA"], "id": "asset-1536852", "durationSec": 1478, "mediaType": "video", "visualGeographicals": ["RIO DE JANEIRO", "WETTINGEN", "BERNE-VILLE", "BRENETS, LES", "FINHAUT", "RIO DE JANEIRO"], "visualCorporations": ["UDC"], "genres": ["Téléjournal, flashes"], "publicationDate": "2016-08-20T00:00:00Z", "alternativeTitle": ["19h30", "Syrie: Washington intervient en envoyant des avions de chasse pour protéger les combattants kurdes", "L’UDC a réuni ses délégués à Wettingen avec comme thème principal l’Europe", "Rio 2016 / Nicola Spirig remporte la médaille d’argent au triathlon: les observations de Stéphane Rinaldi, à Rio de Janeiro", "Le Secrétaire d'Etat aux affaires étrangères Yves Rossier quitte ses fonctions", "Rio 2016 / Triathlon: La Zürichoise Nicola Spirig remporte la médaille d’argent", "Ne pas porter un gilet de sauvetage sur les lacs suisses peut coûter cher", "A l’époque de l’émission Carabine FM, tout semblait permis à la télévision", "Rio 2016 / VTT: Jolanda Neff est passée à côté de sa course", "Rio 2016 / Jolanda Neff passe à côté de sa course de VTT: les explications de John Nicolet, à Rio de Janeiro", "Certains sites et hôtels sont aujourd’hui délaissés à cause de l’évolution de la demande touristique", "19h30", "19h30", "19h30", "19h30"], "alternativeExcerpt": ["Les forces kurdes tentent de prendre la ville de Hassaké, dans le nord-est du pays, alors qu’ils sont bombardés par l'aviation du régime syrien.", "Jacques de Watteville, négociateur en chef de la Suisse auprès de l'Union européenne, était invité à la réunion.", "Il abandonne son poste pour poste d’ambassadeur. Sa décision prend le monde politique de court.", "Elle s’est fait devancer en course à pied par l’Américaine Gwen Jorgensen.", "L’amende peut aller jusqu’à plusieurs centaines de francs, selon les nouvelles règles en vigueur.", "Le show à l'humour décalé était formé du trio Gérard Mermet, Alain Monney et Lolita.", "Considérée comme la favorite de cette course, elle a fait une contre-performance.", "Autrefois prisés, ils sont aujourd’hui condamnés à disparaître. Le nombre de nuitées baisse d’année en année."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7874322", "isOnline": true, "contributors": {"Présentateur": [{"name": "NEDIR, Malika", "type": "Personne physique"}], "Chroniqueur": [{"name": "ROSENG, Romain", "type": "Personne physique"}], "Producteur Editorial": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "Réalisateur": [{"name": "ZUMSTEG, Olivier", "type": "Personne physique"}], "Envoyé spécial": [{"role": "Liaison duplex Rio de Janeiro", "name": "RINALDI, Stéphane", "type": "Personne physique"}, {"role": "Liaison duplex Rio de Janeiro", "name": "NICOLET, John", "type": "Personne physique"}], "Présentateur météo": [{"name": "MELANJOIE-DIT-SAVOIE, Claudia", "type": "Personne physique"}]}, "variantIds": ["ece-7874322", "ece-7874320"]}, {"program": "Jeux olympiques", "source": "gico", "title": "Rio de Janeiro 2016 : Plongeon haut vol messieurs - finale", "genres": ["Autres sports en direct"], "id": "asset-1538729", "thematicGeographicals": ["RIO DE JANEIRO"], "durationSec": 8270, "publicationDate": "2016-08-20T00:00:00Z", "mediaType": "video", "thematicThemes": ["MESSIEURS", "JEUX OLYMPIQUES D'ÉTÉ", "PLONGEON DE HAUT VOL"], "excerpt": "Victoire du plongeur chinois Aisen Chen, qui a remporté le concours de plongeon de haut vol messieurs lors des Jeux olympiques d'été de Rio de Janeiro. Il devance le Mexicain German Sanchez et l'Américain David Boudia.", "isOnline": false}, {"program": "Jeux olympiques", "source": "gico", "visualThemes": ["JEUX OLYMPIQUES D'ÉTÉ", "DAMES", "TRIATHLON", "JEUX OLYMPIQUES D'ÉTÉ", "DAMES", "TRIATHLON", "JEUX OLYMPIQUES D'ÉTÉ", "TRIATHLON", "DAMES", "MÉDAILLE", "TRIATHLON", "DAMES", "JEUX OLYMPIQUES D'ÉTÉ"], "visualPersons": ["SPIRIG, NICOLA", "SPIRIG, NICOLA", "SPIRIG, NICOLA", "SPIRIG, NICOLA"], "id": "asset-1538714", "thematicGeographicals": ["RIO DE JANEIRO"], "durationSec": 10308, "mediaType": "video", "excerpt": "La triathlète suisse Nicola Spirig a obtenu la 2e place lors du triathlon dames lors des Jeux olympiques d'été de Rio de Janeiro 2016. La compétition a vu la victoire de l'Américaine Gwen Jorgensen, tandis que la Britannique Vicky Holland obtient la 3e place. La Suissesse Jolanda Annen obtient la 14e place.", "title": "Rio de Janeiro 2016 : triathlon dames", "visualGeographicals": ["RIO DE JANEIRO", "RIO DE JANEIRO", "RIO DE JANEIRO", "RIO DE JANEIRO"], "genres": ["Autres sports en direct"], "publicationDate": "2016-08-20T00:00:00Z", "thematicPersons": ["SPIRIG, NICOLA"], "backgrounds": ["2e place pour Nicola Spirig lors du triathlon des Jeux olympiques d'été de Rio de Janeiro 2016.", "2e place pour Nicola Spirig lors du triathlon des Jeux olympiques d'été de Rio de Janeiro 2016."], "thematicThemes": ["JEUX OLYMPIQUES D'ÉTÉ", "DAMES", "TRIATHLON"], "isOnline": false, "contributors": {"Commentateur": [{"name": "RINALDI, Stéphane", "type": "Personne physique"}]}}, {"program": "Football", "source": "gico", "title": "Championnat de Suisse Super League 2016 - 2017 : Young Boys - FC Lausanne-Sport", "genres": ["Football enregistrement"], "id": "asset-1538720", "durationSec": 10800, "publicationDate": "2016-08-20T00:00:00Z", "mediaType": "video", "isOnline": false}, {"program": "Football", "source": "gico", "title": "Championnat de Suisse Super League 2016 - 2017 : FC Bâle - FC Lugano", "genres": ["Football enregistrement"], "id": "asset-1538724", "durationSec": 10800, "publicationDate": "2016-08-20T00:00:00Z", "mediaType": "video", "isOnline": false}, {"program": "Jeux olympiques", "source": "gico", "title": "Rio de Janeiro 2016 : badminton messieurs - finales", "genres": ["Téléjournal, flashes"], "id": "asset-1538709", "thematicGeographicals": ["RIO DE JANEIRO"], "durationSec": 10500, "publicationDate": "2016-08-20T00:00:00Z", "mediaType": "video", "thematicThemes": ["JEUX OLYMPIQUES D'ÉTÉ", "BADMINTON (COMPÉTITION)", "MESSIEURS"], "excerpt": "Victoire du joueur de badminton danois Viktor Axelsen, qui a battu le Chinoi Dan Lin par 2 sets à 1 lors de la petite finale du tournoi de badminton messieurs lors des Jeux olympiques de Rio de Janeiro.\nVictoire du joueur de badminton malais Chong Wei Lee, qui a battu le Chinois Long Chen par 2 sets à 0 lors de la finale du tournoi de badminton messieurs lors des Jeux olympiques de Rio de Janeiro.", "isOnline": false, "contributors": {"Commentateur": [{"name": "ROTH, Steve", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS 1"], "program": "12h45", "source": "gico", "visualThemes": ["JEUX OLYMPIQUES D'ÉTÉ", "SAUT D'OBSTACLES", "JEUX OLYMPIQUES D'ÉTÉ", "SAUT D'OBSTACLES", "SUPPORTER", "SCÈNE DE RUE", "CHANTIER DU BÂTIMENT", "JEUX OLYMPIQUES D'ÉTÉ", "4X100 MÈTRES", "SAUT À LA PERCHE", "JEUX OLYMPIQUES D'ÉTÉ", "TRIATHLON", "ENTRAÎNEMENT SPORTIF", "TEMPLE", "BOUDDHISME", "BOUDDHISME TIBÉTAIN", "RESTAURATION DES MONUMENTS"], "visualPersons": ["GUERDAT, STEVE", "GUERDAT, STEVE", "BOLT, USAIN", "SPIRIG, NICOLA"], "id": "asset-1536851", "durationSec": 1500, "mediaType": "video", "visualGeographicals": ["RIO DE JANEIRO", "RIO DE JANEIRO", "TEL AVIV", "RIO DE JANEIRO", "RIO DE JANEIRO", "NEPAL"], "genres": ["Téléjournal, flashes"], "publicationDate": "2016-08-20T00:00:00Z", "alternativeTitle": ["12h45", "12h45", "12h45", "12h45", "Yves Rossier quitte sa fonction de secrétaire d'Etat aux affaires étrangères: les explications de Linda Bourget, à Berne", "Rio 2016 / Hippisme: la tristesse de Guerdat est partagée par ses supporters et sa famille", "Etats-Unis: la Californie est en proie à de violents incendies", "Népal: un programme de restauration tente de sauver les temples bouddhistes des dégâts du temps", "Syrie: les Etats-Unis ont envoyé des avions de chasse pour protéger leurs forces spéciales", "Rio 2016 / Hippisme: le duo suisse Steve Guerdat et Nino des Buissonnets termine quatrième", "Rio 2016: Usain Bolt décroche le titre olympique lors du relais 4 fois 100m", "GE: le procureur général Olivier Jornot n’est pas sanctionné", "La croissance démographique spectaculaire d’Israël inquiète les spécialistes de l'environnement", "Rio 2016 / Vtt: la St-Galloise Yolanda Neff fait partie des grandes favorites", "Rio 2016 / Triathlon: la Zurichoise Nicola Spirig se dit prête à conserver son titre olympique", "12h45"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7874363", "isOnline": true, "alternativeExcerpt": ["La faute commise sur le premier obstacle du barrage a ruiné les espoirs du cavalier de conserver son titre olympique.", "Ils ont déjà ravagé des milliers d’hectares dans le nord-est de Los Angeles. Mais les pompiers semblent progresser.", "Parfois touchés par le tremblement de terre meurtrier de l’an passé, ces joyaux patrimoniaux sont notamment menacés par les vents et l’érosion.", "Les forces spéciales, sur place, conseillent les combattants kurdes dans le nord du pays.", "Le duo a craqué lors du barrage, qui mettait aux prises les 6 cavaliers ayant réalisé un sans-faute lors des deux manches de finale.", "Le Jamaïcain devient le premier athlète à avoir remporté trois finales olympiques trois fois de suite.", "Lors d’une soirée arrosée, il aurait dansé et flirté avec une autre procureure. Les faits n’auraient rien de répréhensible selon un rapport.", "Cependant, dans un pays en guerre continuelle, l'arme démographique reste une priorité absolue.", "A 23 ans, elle a déjà brillé lors des Championnats d’Europe et en Coupe du monde.", "Lors des Jeux de Londres il y a 4 ans, Nicola Spirig avait créé la sensation lors d’un finish d’anthologie."], "contributors": {"Présentateur": [{"name": "NEDIR, Malika", "type": "Personne physique"}], "Chroniqueur": [{"name": "RICHON, Maude", "type": "Personne physique"}], "Producteur Editorial": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "Correspondant": [{"role": "Liaison duplex Berne", "name": "BOURGET, Linda", "type": "Personne physique"}], "Réalisateur": [{"name": "HUSER, Urbain", "type": "Personne physique"}], "Présentateur météo": [{"name": "JEANNERET, Philippe", "type": "Personne physique"}]}, "variantIds": ["ece-7935689", "ece-7874363"]}, {"program": "Jeux olympiques", "source": "gico", "title": "JO Rio 2016 - sujets seuls", "id": "asset-1533492", "durationSec": 9, "publicationDate": "2016-08-20T00:00:00Z", "mediaType": "video", "isOnline": false}, {"publicationChannelNames": ["La Première"], "program": "Dernier rêve avant la nuit", "source": "siranau", "title": "Maupassant:: Des hommes", "id": "sound-E9354816-F996-480A-990B-763C99A112AA", "durationSec": 3393, "publicationDate": "2016-08-19T00:00:00Z", "mediaType": "audio", "excerpt": "La drôle d'histoire de \"Toine\" puis celle de \"Boitelle\".\r\n\r\n* * La drôle d'histoire de \"Toine\" puis celle de \"Boitelle\".", "alternativeTitle": ["Dernier rêve avant la nuit du 19.08.2016", "Maupassant:: Des hommes / REVE_2016-08-19T21:03:45_dernier-reve-avant-la-nuit", "Dernier rêve avant la nuit du 19.08.2016", "Maupassant:: Des hommes / REVE_2016-08-19T21:03:45_dernier-reve-avant-la-nuit"], "alternativeExcerpt": ["La drôle d'histoire de \"Toine\" puis celle de \"Boitelle\".", "La drôle d'histoire de \"Toine\" puis celle de \"Boitelle\"."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7843843", "isOnline": true, "imageURL": "//www.rts.ch/4197806.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Delfini, Carine", "type": "Participant"}]}, "variantIds": ["ece-7843843", "ece-7843842"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "L'invité de la rédaction : Marc Laperrouza, spécialiste de la Chine", "id": "sound-9D174567-F942-4044-9C55-31CCB43A7EC9", "durationSec": 1317, "publicationDate": "2016-08-19T00:00:00Z", "mediaType": "audio", "excerpt": "Après des années d'hypercroissance, la Chine a engagé une transformation bien réelle mais porteuse de risques, notamment sur le front de l'immobilier, de l'endettement, du yuan et de l'industrie. Ce qui ne l'empêche pas de continuer et d'investir massivement à l'étranger. Après avoir longtemps jeté son dévolu sur les pays émergents, le géant asiatique se tourne désormais résolument vers l'Europe. Mais chaque opération chinoise sur le Vieux-Continent, de l'Inter de Milan au port du Pirée grec, suscite la méfiance. Eclairage avec le spécialiste de la Chine Marc Laperrouza.\r\n\r\n* Infotrafic: 07:37:14-07:37:28 / * Marc Laperrouza, spécialiste de la Chine (MARC LAPERROUZA - PEUR DE LA CHINE ?) INVITE MATINALE - MARC LAPERROUZA  \r\nMarc Laperrouza, chargé de cours à l'EPFL et à l'université de Lausanne. Spécialiste de la Chine - son portable le ** - en direct du studio de Lausanne - il se sera déjà exprimé  dans la partie développement en fin de séries sur la Chine.\r\nHeure\r\nNous retrouvons notre invité Marc Laperrouza, chargé de cours à l'EPFL et à l'université de Lausanne. Spécialiste de la Chine... \r\nLa Chine qui après des années d'hypercroissance, a engagé une transformation bien réelle mais porteuse de risques, notamment sur le front de l'immobilier, de l'endettement, du yuan et de l'industrie. Ce qui ne l'empêche pas de continuer à investir massivement à l'étranger. Après avoir longtemps jeté son dévolu sur les pays émergents, le géant asiatique se tourne désormais résolument vers l'Europe. Mais chaque opération chinoise sur le Vieux-Continent, de l'AC Milan au port du Pirée grec, suscite la méfiance.  A tort ou à raison? \r\nCraintes à avoir?\r\n-Faut-il globalement craindre l'intérêt que la Chine porte au savoir faire européen ?\r\nMéfiance paradoxale\r\n-Cette méfiance n'est-elle pas quelque peu paradoxale, l'Europe ne s'est pas bridée en terme d'investissements en Chine, si l'on prend le seul exemple de l'Allemagne le déséquilibre reste criant : pour la seule année 2014, la Chine a investi 1,6 milliards d'euros outre Rhin, alors que les Allemands ont durant la même période investi 60 milliards d'Euro en Chine ?\r\n-Les Chinois eux se méfient des investissements européens?\r\nEurope ambigüe\r\n-Une Europe plutôt ambiguë, à commencer par la France, en 2014, le gouvernement français a largement sollicité Pékin pour sauver le géant industriel PSA, alors qu'aujourd'hui, il intervient publiquement pour défendre le groupe hôtelier Accor face aux appétits chinois du groupe Jin Jiang, poids lourd hôtelier mondial ? \r\nAnges ou démons?\r\n-La Chine et ses investisseurs  : Anges ou démons, il faudrait savoir ?\r\nPas qu'une histoire de fric, mais de savoir faire aussi\r\n-Il ne faut néanmoins pas être dupe, si la Chine se tourne désormais résolument vers l'Europe, ce n'est pas uniquement parce que ses investisseurs disposent de colossales réserves de change en dollars ? L'Europe représente certes un accès à des actifs moins risqués que les pays émergents, mais ce qui intéresse les Chinois n'est-ce pas avant tout  notre savoir-faire de grande qualité ?\r\nSyngenta/Suisse: risques?\r\n-Le cas de l'entreprise suisse de l'agrochimie Syngenta avec laquelle le géant chinois ChemChina aimerait fusionner, n'est-il pas emblématique ? Les Chinois aimeraient, par cette fusion, clairement améliorer la qualité de leur production industrielle et la sécurité de leur approvisionnement ? Si ce mouvement devait prendre de l'ampleur, ne risque-t-on pas, Suisse en tête, de devenir tributaire de la Chine ?\r\n-S'il y a certes de réelles opportunités à développer une relation privilégiée avec Pékin, il y a aussi clairement des risques ?\r\n-Des risques spécifiquement économiques compte tenu de la fragilité chinoise marquée par une croissance en forte baisse ?\r\nAutres normes, autres valeurs\r\n-Et puis au-delà des données purement économiques, ne faut-il pas admettre que Pékin défend globalement d'autres normes et valeurs que l'Occident ?\r\nLa Chine avance et recule\r\n-L'arrivée de Xi Jinping (Si jine pine) à la tête du pays, a engendré un sérieux tour de vis envers la liberté d'expressions et la société civile. Des avocats, des activistes sont régulièrement arrêtés et mis en prison. Des libraires disparaissent à Hong-Kong.  La Chine semble d'un côté avancer (économie, innovation) et reculer sur certaines valeurs (certes très occidentales.). Comment vous comprenez ce phénomène ?\r\n- Laperrouza dit avoir rencontré, il y a quelques mois, des journalistes chinois venus visiter l'EPFL. Ces derniers, à sa grande surprise, ont témoigné de la crispation en Chine. Du serrage de vis des autorités... Si intérêt....\r\nRetour à l'Empire?\r\n-Et la Chine est en passe de mettre sur pied une nouvelle architecture économique régionale, dans laquelle comme du temps de l'empire et ses vassaux, la Chine est naturellement le Centre ?\r\nManque de réciprocité dans les échanges?\r\n-Une position chinoise renforcée qui l'amène plus que jamais à un manque de réciprocité dans les échanges. La Suisse, comme l'Europe, mais  peut-être plus que l'Europe encore, est prête à céder beaucoup à une Chine, qui en retour, fait dans le fond peu de concessions...\r\nEst-ce qu'on ose suffisamment le dire ?\r\n-Au nom du business, on s'adapte aux demandes chinoises en mettant sous le boisseau, les remous politiques, les arrestations d'opposants, les tensions géopolitiques...\r\nGuerre Chine-USA\r\n-Les oiseaux de mauvaises augures voit une dangereuse confrontation entre une superpuissance malgré tout toujours montante qu'est la Chine et une superpuissance plutôt déclinante que sont les Etats-Unis...  Une confrontation qui pourrait potentiellement dégénéré en guerre ouverte..\r\nVous n'y croyez pas...", "alternativeExcerpt": ["Après des années d'hypercroissance, la Chine a engagé une transformation bien réelle mais porteuse de risques, notamment sur le front de l'immobilier, de l'endettement, du yuan et de l'industrie. Ce qui ne l'empêche pas de continuer et d'investir massivement à l'étranger. Après avoir longtemps jeté son dévolu sur les pays émergents, le géant asiatique se tourne désormais résolument vers l'Europe. Mais chaque opération chinoise sur le Vieux-Continent, de l'Inter de Milan au port du Pirée grec, suscite la méfiance. Eclairage avec le spécialiste de la Chine Marc Laperrouza.", "Après des années d'hypercroissance, la Chine a engagé une transformation bien réelle mais porteuse de risques, notamment sur le front de l'immobilier, de l'endettement, du yuan et de l'industrie. Ce qui ne l'empêche pas de continuer et d'investir massivement à l'étranger. Après avoir longtemps jeté son dévolu sur les pays émergents, le géant asiatique se tourne désormais résolument vers l'Europe. Mais chaque opération chinoise sur le Vieux-Continent, de l'Inter de Milan au port du Pirée grec, suscite la méfiance. Eclairage avec le spécialiste de la Chine Marc Laperrouza.", "Après des années d'hypercroissance, la Chine a engagé une transformation bien réelle mais porteuse de risques, notamment sur le front de l'immobilier, de l'endettement, du yuan et de l'industrie. Ce qui ne l'empêche pas de continuer et d'investir massivement à l'étranger. Après avoir longtemps jeté son dévolu sur les pays émergents, le géant asiatique se tourne désormais résolument vers l'Europe. Mais chaque opération chinoise sur le Vieux-Continent, de l'Inter de Milan au port du Pirée grec, suscite la méfiance. Eclairage avec le spécialiste de la Chine Marc Laperrouza.", "Après des années d'hypercroissance, la Chine a engagé une transformation bien réelle mais porteuse de risques, notamment sur le front de l'immobilier, de l'endettement, du yuan et de l'industrie. Ce qui ne l'empêche pas de continuer et d'investir massivement à l'étranger. Après avoir longtemps jeté son dévolu sur les pays émergents, le géant asiatique se tourne désormais résolument vers l'Europe. Mais chaque opération chinoise sur le Vieux-Continent, de l'Inter de Milan au port du Pirée grec, suscite la méfiance. Eclairage avec le spécialiste de la Chine Marc Laperrouza."], "alternativeTitle": ["Marc Laperrouza, spécialiste de la Chine", "L'invité de la rédaction - Marc Laperrouza", "Marc Laperrouza, spécialiste de la Chine / JDM_2016-08-19T07:36:00_l-invite-du-journal", "Marc Laperrouza, spécialiste de la Chine / JDM_2016-08-19T07:36:00_l-invite-du-journal"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7935081", "isOnline": true, "imageURL": "//www.rts.ch/7677647.image", "contributors": {"Interviewé/e": [{"role": "Chargé de cours  - EPFL - UNIL", "name": "Laperrouza, Marc", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "De Preux, Jean", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7935081", "ece-7935068"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "Septembre Musical - Tobias Richter", "id": "sound-2722589F-40C0-4F9A-8AE9-332B6672F50D", "durationSec": 1237, "publicationDate": "2016-08-19T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nLe Septembre Musical souffle cette année ses 70 bougies! Entre tradition et modernité, il a su se réinventer au fil des années pour devenir aujourd'hui l'un des plus grands festivals de musique classique en Suisse romande, accueillant à la fois orchestres symphoniques et solistes de renom. Une gageure lorsque l'on connaît la fragilité intrinsèque des manifestations culturelles. \r\nRencontre avec son directeur Tobias Richter.", "alternativeExcerpt": ["Le Septembre Musical souffle cette année ses 70 bougies! Entre tradition et modernité, il a su se réinventer au fil des années pour devenir aujourd’hui l’un des plus grands festivals de musique classique en Suisse romande, accueillant à la fois orchestres symphoniques et solistes de renom. Une gageure lorsque l’on connaît la fragilité intrinsèque des manifestations culturelles. \n\nRencontre avec son directeur Tobias Richter."], "alternativeTitle": ["Septembre Musical – Tobias Richter  / MAT_2016-08-19T07:37:15_l-invite", "Les matinales d'Espace 2 du 19.08.2016"], "imageURL": "//www.rts.ch/5135993.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7836904", "isOnline": true, "variantIds": ["ece-7836898"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Envers du Hit Machine", "source": "siranau", "title": "L'envers du Hit Machine 19.08.2016", "genres": ["Sketch"], "id": "sound-E70A881C-AD47-4AB9-AC42-49177C984722", "durationSec": 65, "publicationDate": "2016-08-19T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["L'envers du Hit Machine", "L'envers du Hit Machine / LBB_2016-08-19T10:15:00_l-envers-du-hit-machine", "L'envers du Hit Machine / LBB_2016-08-19T10:15:00_l-envers-du-hit-machine"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7920507", "isOnline": true, "imageURL": "//www.rts.ch/7811133.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Kominek, Alexandre", "type": "Participant"}]}, "variantIds": ["ece-7920507", "ece-7920498"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Inventions de l'histoire", "source": "siranau", "title": "Les inventions de l'Histoire : Les complexes", "genres": ["Sketch"], "id": "sound-F843A8C8-A5AB-4A9D-9A14-A47FA7A0BF60", "durationSec": 124, "publicationDate": "2016-08-19T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Les complexes", "Les complexes  / LBB_2016-08-19T11:15:00_les-inventions-de-l-histoire", "Les complexes  / LBB_2016-08-19T11:15:00_les-inventions-de-l-histoire"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7920504", "isOnline": true, "imageURL": "//www.rts.ch/7806595.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Rollman, Marina", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Nouveau, Charles", "type": "Participant"}]}, "variantIds": ["ece-7920504", "ece-7920494"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Journal de 8h : Présenté par Blandine Levite", "id": "sound-2E11DAE5-F84F-45FF-AB36-A7772FD4D7BC", "durationSec": 585, "publicationDate": "2016-08-19T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "excerpt": "Participants hors thésaurus : Miriam Behrens, secrétaire générale de l'Organisation d'aide suisse aux réfugiés;Versieux Nathalie;Cambon, Diane ;Nicola Spirig, suisse, championne olympique de triathlon\r\n\r\n\r\n* Infotrafic: 08:00:08-08:00:31 / * Présenté par Blandine Levite (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(07/REACTION OSAR SUR LA SITUATION A COME - ITW 1 BEHRENS) Le désarroi et l'incertitude gagnent les centaines de migrants qui sont bloqués à Côme, à la frontière avec le Tessin...\r\nIls bivouaquent autour de la gare de Côme, dans l'espoir de passer en Suisse. \r\nL'OSAR, l'organisation suisse d'aide au réfugiés, a enquêté pendant deux jours sur place.. L'organisation dénonce un manque de transparence... Les réfugiés ne son pas correctement informés selon l'organisation...qui a aussi constaté des traitements arbitraires de la part des autorités suisses... comme l'explique la secrétaire générale de l'OSAR Miriam Behrenss...  \r\nL'OSAR estime aussi que dans ces circonstances, les garde frontières ont besoin de davantage de soutien... Il faudrait pluss de traducteurs et de spécialistes formés à la protection des mineurs... \r\nDe son côté le département fédéral des finances a rappelé les règles en matière d'asile... Les personnes qui demandent la protection à la Suisse ont accès à l'asile... Celles qui veulent seulement transiter en Suisse sont renvoyées...\r\n(05/ZH: PROJET PILOTE INTEGRATION PAPIER) A Zurich, un projet pilote tente de mieux intégrer les mère de familles étrangères... \r\nZurich propose à ses mères d'enfants en bas âges des ateliers de langue et d'intégration... L'idée c'est surtout de les sortir de chez elle..Et cela fonctionne.. Rouven Guessaz...\r\n(14/ALLEMAGNE MERKEL S'EXPRIME SUR LA BURKA) En Allemagne,  les conservateurs de la CDU, le parti d'Angela Merkel est réuni depuis hier pour réfléchir aux mesures de sécurité à adopter face à la menace djihadiste... \r\nLes spécialistes de la sécurité du parti doivent définir un catalogue de revendications...\r\nEt le débat glisse vers la question épineuse du port du voile intégrale... Berlin, une correspondance de Nathalie Versieux...\r\n(Syrie) En Syrie, pour la première fois, les avions du régime syrien ont frappé les kurdes de Syrie... Des kurdes qui combattent les djihadistes de l'Etat islamique... ennemi aussi de Bachar Al Assad... \r\nCes bombardements sont une façon de contrer les rêves d'autonomie des kurdes... Les kurdes de Syrie, 15% de la population, ont autoproclammé en mars une region fédérale... ils rêvent de relier les régions sous leur contrôle dans le nord du pays... \r\nEt toujours dans le dossier syrien l'ONU a dénoncé hier le fait qu'aucun convoi humanitaire n'ait pu entrer dans les villes assiégées du pays depuis le début du mois... \r\nMoscou de son côté s'est engagé à respecter une trêve de 48 heures par semaine pour permettre l'entrée de l'aide humanitaire à Alep...\r\n(13/VERS UN NOUVEAU GOUVERNEMENT EN ESPAGNE - PAP) L'Espagne commence à entrevoir une sortie de l'impasse politique dans laquelle elle est plongée depuis huit mois...\r\nLe chef du gouvernement par intérim, Mariano Rakoy vient enfin de fixer la date du débat d'investiture qui sera suivi d'un vote. Ce sera le 30 août. \r\nLe che du gouvernement de droite s'assure le soutien des centristes de Ciudadanos... Il a accepté les six conditions de leur leader... Parmi elles, faire le ménage contre la corruption.  Diane Cambon à Madrid...\r\n(D5/NICOLA SPIRIG TRIATHLON) Encore une marche vers les sommets... Usain Bolt se rapproche de son objectif olympique... et de son incoyable pari... Réussir le triple trois... trois fois 100 mètres, 200 mètres et le relai...à Rio... après Pékin et Londres... \r\nHier les regards étaient tournés sur la finale du 200 mètres homme... Le jamaïcain a décroché une deuxième médaille d'or...Sans surprise, la foudre, comme on le surnomme a dominé.... Avec 19 secondes et septante huit centièmes... meilleur temps de sa saison... Bolt qui s'impose face au canadien André de Grasse et au Français Christophe Lemaitre...\r\nCôté suisse, pas d'exploit la nuit dernière pour Sélina Buchel, 3ème de sa demi-finale du 800 mètres, dans un temps de 1 minute 59 secondes et 35 centièmes. \r\nLa St-Galloise termine 9ème et manque ainsi d'un rien sa qualification pour les finales de samedi.  \r\nEn triathlon, la championne olympique en titre, la zürichoise Nicola Spirig remettra son titre en jeu samedi à Rio. A 34 ans, cette mère d'un garçon de 3 ans, sérieusement blessée à la main en mars dernier, garde intacte son envie de gagner.  Et ce qui se passera après les jeux n'est pas d'actualité. \r\nPatrick Délétroz. \r\nEn BMX, David Graf disputera les demi finales aujourd'hui... Le Zurichois s'est qualifié cette nuit... Très difficilement puisqu'il a chuté lors des deux premières manches en quart...avant de remporter la troisième...\r\n(20/ENQUETE MORT GARCIA LORCA) Quatre vingt ans jour pour jour après la mort du poète espagnol Federico Garcia Lorca, l'enquête sur les causes de son décès vient de rouvrir. \r\nCeci à l'initiative d'une juge argentine. L'occasion, peut-être, de mettre en lumière les circonstances de la mort du dramaturge, auteur notamment de Noces de sang, Pierre-Etienne Joye.\r\nLes historiens estiment que 500'000 personnes sont mortes pendant ce conflit qui a opposé républicains aux nationalistes entre 36 et 39. Des dizaines de milliers d'opposants à Franco ont été tués ou emprisonnés dans de violentes purges.\r\n(SOUS LA BARRE) \r\n(22/JO: 200 m)  Et sans surprise, la foudre, a dominé les débats... Laurent Bastardoz...\r\n SON\r\nEt puis, côté suisse, pas d'exploi la nuit dernière pour Sélina Buchel...\r\nTroisième de sa demi-finale du 800 mètres, avec 1 minute 59 secondes et 35 centièmes. \r\nLa St-Galloise termine 9ème et manque ainsi d'un rien sa qualification pour les finales de samedi.\r\n(ev.26/FRANCE PREFET CISCO/HOLLANDE LIVRE)", "alternativeTitle": ["Présenté par Blandine Levite", "Présenté par Blandine Levite / JDM_2016-08-19T08:00:00_le-journal-de-8h", "Présenté par Blandine Levite / JDM_2016-08-19T08:00:00_le-journal-de-8h"], "imageURL": "//www.rts.ch/7677650.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7935084", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Della Pietra, Nicole", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Lévite, Blandine", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Claude, Coralie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Délétroz, Patrick", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Lévite, Blandine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gueissaz, Rouven", "type": "Participant"}, {"role": "Correspondant", "name": "Versieux, Nathalie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Joye, Pierre-Etienne", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Bastardoz, Laurent", "type": "Participant"}]}, "variantIds": ["ece-7935084", "ece-7935073"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Fait maison vs industriel: ne pas oublier les recettes maison", "id": "sound-55573ABF-9DAD-42D1-9445-A65270B80AEF", "durationSec": 828, "publicationDate": "2016-08-19T00:00:00Z", "mediaType": "audio", "excerpt": "Du 15 au 19 août 2016, Sophie Proust vous propose de comparer la cuisine faite à la maison et les préparations industrielles. Episode 5: pourquoi faut-il ne pas oublier les recettes maison? Yvan Schneider, président de Slow Food Vaud, professeur à la Haute école pédagogique du canton de Vaud et auteur de \"Petite histoire de l'alimentation en Suisse\", donne quelques pistes de réflexion.\r\n\r\n* * Du 15 au 19 août 2016, Sophie Proust vous propose de comparer la cuisine faite à la maison et les préparations industrielles. Episode 5: pourquoi faut-il ne pas oublier les recettes maison? Yvan Schneider, président de Slow Food Vaud, professeur à la Haute école pédagogique du canton de Vaud et auteur de \"Petite histoire de l'alimentation en Suisse\", donne quelques pistes de réflexion.", "alternativeExcerpt": ["Du 15 au 19 août 2016, Sophie Proust vous propose de comparer la cuisine faite à la maison et les préparations industrielles. Episode 5: pourquoi faut-il ne pas oublier les recettes maison? Yvan Schneider, président de Slow Food Vaud, professeur à la Haute école pédagogique du canton de Vaud et auteur de \"Petite histoire de l’alimentation en Suisse\", donne quelques pistes de réflexion."], "alternativeTitle": ["Fait maison vs industriel: ne pas oublier les recettes maison / OEP_2016-08-19T09:47:47_sequence-3", "On en parle du 19.08.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7843990", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Participant"}]}, "variantIds": ["ece-7843988"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "RTSreligion : A St-Gall, toutes les cloches sonneront pour le dialogue", "id": "sound-0C3FD876-0576-42D3-AC4A-B1638E4838A8", "durationSec": 126, "publicationDate": "2016-08-19T00:00:00Z", "mediaType": "audio", "excerpt": "Ce dimanche à St-Gall, toutes les cloches sonneront en faveur du dialogue ocuménique et interreligieux, une première mondiale.\r\n\r\n* * A St-Gall, toutes les cloches sonneront pour le dialogue (RTS RELIGION - 28 CLOCHES POUR LE VIVRE ENSEMBLE) MICHEL KOCHER VIENDRA EN DIRECT  \r\n A St Gall, toutes les cloches sonneront pour le dialogue\r\n***\r\n*** La chronique de RTSreligion avec vous Michel Kocher. \r\nCe dimanche à St Gall, toutes les cloches sonneront en faveur du dialogue oecuménique et interreligieux, une première mondiale\r\nMK : A 14h35 précise, toutes les cloches de la ville commenceront un concert unique d'une durée de 35 minutes, destiné à un public très vaste, puisque les cloches les plus éloignées se trouveront à 16 kilomètres les unes des autres. \r\nAu total pas moins de 118 cloches, appartenant à l'un des 28 clochers de la ville seront de la partie. Une performance rendue possible par une technologie sophistiquée, liée à un logiciel créé pour l'occasion. Pour éviter la cacophonie, un point d'écoute central a été déterminé, à partir duquel les cloches seront pilotées, de telle façon qu'elles se répondent d'un point à l'autre de la ville.\r\n*** D'où l'idée est-elle venue ? \r\nMK : La Russe Natalija Marchekova a été un jour impressionnée par le son des cloches de différentes églises de Moscou, quant à l'américain Karl Schmike, il a fait la même expérience, à Strasbourg, lorsqu'il est arrivé en Europe. Les deux vivants aujourd'hui à St Gall, l'un musicien et l'autre compositrice, ont eu l'idée de cette performance. Ils ont travaillé pour créer ce concert unique, qui met en route toutes les communautés, protestantes et catholiques de tous les quartiers de St Gall, c'est donc aussi un événement communautaire et fédérateur. L'oeuvre, écrite par l'artiste russe, s'intitule \"Zusammenklang\" (Harmonie) c'est une composition néo-romantique.\r\n*** Une action symbolique pour le vivre ensemble ?\r\nMK : St Gall est un lieu bien choisi. Région passée en partie à la Réforme, la ville a gardé en son coeur un très ancien monastère et une cathédrale. C'est aujourd'hui un canton confessionnellement mixte. L'idée est donc bien celle de marquer phoniquement l'harmonie que les dialogues oecuméniques et interreligieux peuvent faire advenir. Du coup, les cloches n'appellent plus tant les fidèles, chacun dans leurs chapelles, mais elles deviennent les composantes d'une forme d'accord et de dialogue musical à inventer, à partir des racines de chacun, beau symbole à l'évidence.\r\n                                                                      Michel Kocher", "alternativeExcerpt": ["Ce dimanche à St-Gall, toutes les cloches sonneront en faveur du dialogue œcuménique et interreligieux, une première mondiale.", "Ce dimanche à St-Gall, toutes les cloches sonneront en faveur du dialogue œcuménique et interreligieux, une première mondiale.", "Ce dimanche à St-Gall, toutes les cloches sonneront en faveur du dialogue œcuménique et interreligieux, une première mondiale."], "alternativeTitle": ["A St-Gall, toutes les cloches sonneront pour le dialogue", "A St-Gall, toutes les cloches sonneront pour le dialogue / JDM_2016-08-19T06:27:00_rtsreligion", "A St-Gall, toutes les cloches sonneront pour le dialogue / JDM_2016-08-19T06:27:00_rtsreligion"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7935078", "isOnline": true, "imageURL": "//www.rts.ch/8051050.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Kocher, Michel", "type": "Participant"}]}, "variantIds": ["ece-7935078", "ece-7935063"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "JO 2016: David Graf espère accéder à la finale de BMX", "id": "sound-3EB48F22-6A65-4800-9007-9F899D819233", "durationSec": 82, "publicationDate": "2016-08-19T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : David Graf, athlète suisse, qualifié à l'épreuve de BMX aux JO de Rio\r\nJeudi aux Jeux olympiques, le Zurichois David Graf s'est qualifié pour les demi-finales de l'épreuve de BMX, malgré deux chutes. Il s'élancera vendredi soir pour décrocher une place en finale, tout en étant considéré comme un outsider dans cette discipline.\r\n\r\n* * JO 2016: David Graf espère accéder à la finale de BMX 12h30 BMX Deletroz\r\nAux Jeux Olympiques de Rio... Le Zürichois David Graf s'est qualifié hier pour les demi-finales de l'épreuve de BMX - malgré deux chutes.  Il s'élancera donc cet après-midi pour décrocher une place en finale. Il est considéré comme un ''médaillable'' dans cette discipline bien particulière. Patrick Délétroz.\r\n((Troisième des mondiaux en 2015, deuxième des championnats d'Europe cette année, David Graf sera effectivement un adversaire redouté. Peu médiatisée en Suisse, la discipline est entrée aux jeux olympiques à Pékin en 2008, dans l'idée de rajeunir l'image du CIO.  Spétaculaire, rapide mais dangereuse aussi car pour être devant il faut savoir prendre des risques et  les chutes sont monnaie courante. \r\nDavid Graf en a fait l'expérience. \r\n  DIGAS\r\n(( Les blessures font parties de notre sport.  La fracture de la clavicule par exemple est une blessure normale et courante dans toutes les disciplines du cyclisme.  J'en ai eu quelques-unes sans conséquences particulières mais une autre en 2013.  une fracture multiple du talon d'Achille. m'a presque contraint à mettre un terme à ma carrière. \r\nJe touche du bois pour que ça n'arrive plus. \r\nEt pour, si possible, obtenir une médaille venant récompenser les efforts fait par Swiss Cycling depuis 4 ans avec l'engagement, à 70% d'un entraîneur et la construction d'une piste de BMX à Granges en plus de celles existant déjà en Suisse. meilleure structure pour l'élite et la relève. nombreuse. Et celle-ci a besoin d'exemples, à l'image de David Graf ou du genevois Renaud Blanc. \r\nPatrick Délétroz, RTSsport, Rio))", "alternativeExcerpt": ["Jeudi aux Jeux olympiques, le Zurichois David Graf s’est qualifié pour les demi-finales de l’épreuve de BMX, malgré deux chutes. Il s’élancera vendredi soir pour décrocher une place en finale, tout en étant considéré comme un outsider dans cette discipline."], "alternativeTitle": ["JO 2016: David Graf espère accéder à la finale de BMX / 12H30_2016-08-19T12:36:00_developpement-7", "Le 12h30 du 19.08.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7935101", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Délétroz, Patrick", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Siggen Lopez, Loïs", "type": "Participant"}]}, "variantIds": ["ece-7935096"]}, {"publicationChannelNames": ["La Première"], "source": "siranau", "title": "L'invité: Régis Jauffret, auteur", "id": "sound-96D58D1B-ACFB-46EA-A3CD-1733225AB331", "durationSec": 2830, "publicationDate": "2016-08-19T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Cadert, Pierre Philippe\r\nContributeurs hors thésaurus : Cadert, Pierre Philippe\r\nRégis Jauffret publie \"Cannibales\" (Seuil), un roman d'amour épistolaire où l'amour est toujours remis en question et où il est sauvage. Il est l'auteur de nombreux romans, dont \"Univers, univers\" (Verticales, 2003) pour lequel il reçoit le prix Décembre, \"Asiles de fous\" (Gallimard, 2005) pour lequel il obtient le prix Femina et \"Microfictions\" (Gallimard, 2007) récompensé par le prix France Culture-Télérama et le grand prix de l'humour noir Xavier Forneret.\r\nIl est l'invité de Pierre Philippe Cadert.", "alternativeExcerpt": ["Régis Jauffret publie \"Cannibales\" (Seuil), un roman d'amour épistolaire où l'amour est toujours remis en question et où il est sauvage. Il est l'auteur de nombreux romans, dont \"Univers, univers\" (Verticales, 2003) pour lequel il reçoit le prix Décembre, \"Asiles de fous\" (Gallimard, 2005) pour lequel il obtient le prix Femina et \"Microfictions\" (Gallimard, 2007) récompensé par le prix France Culture-Télérama et le grand prix de l'humour noir Xavier Forneret.\n\nIl est l'invité de Pierre Philippe Cadert."], "alternativeTitle": ["L'invité: Régis Jauffret, auteur / VER_2016-08-19T17:08:45_sequence-1", "Vertigo du 19.08.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7844004", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "variantIds": ["ece-7844000"]}, {"publicationChannelNames": ["Couleur 3"], "program": "J'ai cuicui", "source": "siranau", "title": "J'ai cuicui 19.08.2016", "genres": ["Sketch"], "id": "sound-CE409F06-3E5C-4259-8A96-1BE31670901C", "durationSec": 20, "publicationDate": "2016-08-19T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["J'ai cuicui", "J'ai cuicui / LBB_2016-08-19T10:45:00_j-ai-cuicui", "J'ai cuicui / LBB_2016-08-19T10:45:00_j-ai-cuicui"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7920506", "isOnline": true, "imageURL": "//www.rts.ch/7806601.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Marquet, Mickaël", "type": "Participant"}]}, "variantIds": ["ece-7920506", "ece-7920497"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Science avance", "source": "siranau", "title": "La science avance : Chaussette", "genres": ["Sketch"], "id": "sound-DBE06B32-710B-498E-89D5-0620FC1C0B6E", "durationSec": 208, "publicationDate": "2016-08-19T00:00:00Z", "mediaType": "audio", "excerpt": "Lianne Parkin, professeure agrégée et maître de conférences en épidémiologie l'Université d'Otago à Dunedin, en Nouvelle-Zélande, et ses deux collègues Sheila Williams et Patricia Priest, ont mené une étude très sérieuse pour savoir comment réduire les chutes sur un sol verglacé.\r\nLa réponse est de porter ses chaussettes sur ses chaussures.", "alternativeExcerpt": ["Lianne Parkin, professeure agrégée et maître de conférences en épidémiologie l’Université d’Otago à Dunedin, en Nouvelle-Zélande, et ses deux collègues Sheila Williams et Patricia Priest, ont mené une étude très sérieuse pour savoir comment réduire les chutes sur un sol verglacé.\n\nLa réponse est de porter ses chaussettes sur ses chaussures.", "Lianne Parkin, professeure agrégée et maître de conférences en épidémiologie l’Université d’Otago à Dunedin, en Nouvelle-Zélande, et ses deux collègues Sheila Williams et Patricia Priest, ont mené une étude très sérieuse pour savoir comment réduire les chutes sur un sol verglacé.\n\nLa réponse est de porter ses chaussettes sur ses chaussures.", "Lianne Parkin, professeure agrégée et maître de conférences en épidémiologie l’Université d’Otago à Dunedin, en Nouvelle-Zélande, et ses deux collègues Sheila Williams et Patricia Priest, ont mené une étude très sérieuse pour savoir comment réduire les chutes sur un sol verglacé.\n\nLa réponse est de porter ses chaussettes sur ses chaussures."], "alternativeTitle": ["Chaussette", "Chaussette / LBB_2016-08-19T09:15:00_la-science-avance", "Chaussette / LBB_2016-08-19T09:15:00_la-science-avance"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7920503", "isOnline": true, "imageURL": "//www.rts.ch/7806598.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Marquet, Mickaël", "type": "Participant"}]}, "variantIds": ["ece-7920503", "ece-7920493"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "Le Clavier bien tempéré de Bach: l'ascension d'une cordée d'étudiants (23/24)", "id": "sound-FE9C2EEC-1D15-4C0E-8A9C-AA4DB0CF1911", "durationSec": 633, "publicationDate": "2016-08-19T00:00:00Z", "mediaType": "audio", "excerpt": "J.-S. Bach fait le tour des tonalités: 24 explorations du potentiel expressif de chacune d'elles.\r\n\"Bien tempéré\" car on a alors uniformisé les gammes -un peu irrégulières dans la nature- en une arithmétique rigoureuse des douze demi-tons.\r\nQue gagnait-on par cette normalisation? Pouvoir moduler, voyager librement, sans limites et sans hiatus entre des tonalités parfois incompatibles.\r\nSont nées alors pour le clavier des ouvres d'une expressivité et d'une virtuosité nouvelle. Chaque prélude explore un horizon expressif, la fugue exprime le potentiel de combinaisons fortes et sophistiquées.\r\nEn 24 étapes, les étudiants de Sylviane Deferne à la HEM de Genève nous invitent à une visite guidée du 2e livre du Clavier bien tempéré.", "alternativeExcerpt": ["J.-S. Bach fait le tour des tonalités: 24 explorations du potentiel expressif de chacune d'elles.\n\"Bien tempéré\" car on a alors uniformisé les gammes -un peu irrégulières dans la nature- en une arithmétique rigoureuse des douze demi-tons.\nQue gagnait-on par cette normalisation? Pouvoir moduler, voyager librement, sans limites et sans hiatus entre des tonalités parfois incompatibles.\nSont nées alors pour le clavier des œuvres d'une expressivité et d'une virtuosité nouvelle. Chaque prélude explore un horizon expressif, la fugue exprime le potentiel de combinaisons fortes et sophistiquées.\n\nEn 24 étapes, les étudiants de Sylviane Deferne à la HEM de Genève nous invitent à une visite guidée du 2e livre du Clavier bien tempéré."], "alternativeTitle": ["Le Clavier bien tempéré de Bach: l'ascension d'une cordée d'étudiants (23/24) / MAT_2016-08-19T07:32:15_chronique-1", "Les matinales d'Espace 2 du 19.08.2016"], "imageURL": "//www.rts.ch/7752204.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7836904", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Rausis, Daniel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Pool, Jonas", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Biamonte, Francesco", "type": "Participant"}]}, "variantIds": ["ece-7836899"]}, {"publicationChannelNames": ["La Première"], "source": "siranau", "title": "Fin de crise politique possible en Espagne après un accord entre partis", "id": "sound-5682606F-7BEE-4D33-877F-AAB61AC66D93", "durationSec": 304, "publicationDate": "2016-08-19T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Bangerter, Julien;Malik, Renaud;Hermet, Guy\r\nUne sortie de crise politique semble s'esquisser en Espagne, suite à la conclusion d'un accord entre les centristes de Ciudadanos et le parti conservateur de Mariano Rajoy. Interview du politologue Guy Hermet.\r\n\r\n* * Fin de crise politique possible en Espagne après un accord entre partis  \r\nL'Espagne va-t-elle enfin sortir de l'impasse politique? Une sortie de crise semble en tout cas s'esquisser dans le pays, après la conclusion d'un accord entre les centristes de Ciudadanos et le parti conservateur de Mariano Rajoy... Il pourrait être le prélude à la formation d'un nouveau gouvernement, après 8 mois de crise institutionnelle... On va s'interroger tout de suite sur ce pacte de réforme avec le politologue Guy Hermet, bonsoir monsieur!\r\nCe pacte, il prévoit notamment une série de mesures anticorruption.... Quelles peuvent être les implications pour le parti populaire de Mariano Rajoy qui est miné depuis longtemps par les affaires de corruption?\r\nC'est une vraie révolution culturelle qui pourrait se produire dans le camp conservateur?\r\n- Est-ce que le premier ministre Mariano Rajoy va pouvoir sauver sa peau et rester aux commandes du gouvernement?\r\n- Le premier ministre parle d'un pas décisif..... Mais est-ce qu'il va être suffisant pour permettre au pays de mettre fin à la crise institutionnelle qui dure maintenant depuis 8 mois? \r\nSi l'instabilité se prolonge, si les partis n'arrivent pas à s'entendre et qu'il faut convoquer de nouvelles élections... Quelles seront les conséquences au plan politique mais aussi économique?", "alternativeExcerpt": ["Une sortie de crise politique semble s'esquisser en Espagne, suite à la conclusion d'un accord entre les centristes de Ciudadanos et le parti conservateur de Mariano Rajoy. Interview du politologue Guy Hermet."], "alternativeTitle": ["Fin de crise politique possible en Espagne après un accord entre partis / FOR_2016-08-19T18:08:00_developpement-5", "Forum du 19.08.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7935118", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "variantIds": ["ece-7935104"]}, {"publicationChannelNames": ["La Première"], "source": "siranau", "title": "Arts visuels: le Dieu Pan fait la roue au QG", "id": "sound-871CFE4C-6F8E-4742-96F3-C8112259F59F", "durationSec": 345, "publicationDate": "2016-08-19T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Cadert, Pierre Philippe\r\nContributeurs hors thésaurus : Cadert, Pierre Philippe\r\nDans les anciens abattoirs de La Chaux-de-Fonds, le dieu Pan prend ses aises jusqu'au 27 novembre 2016. Une dizaine d'artistes contemporains ont travaillé sur le sujet et présentent dès vendredi 19 août 2016 au public le résultat de leurs réflexions. Parmi les artistes invités, Lionel Sabatté propose une sculpture, une bête à corne à la fois douce et menaçante, faite notamment de ciment et couverte de curcuma. \r\nL'artiste français est au micro de Florence Grivel.", "alternativeExcerpt": ["Dans les anciens abattoirs de La Chaux-de-Fonds, le dieu Pan prend ses aises jusqu'au 27 novembre 2016. Une dizaine d'artistes contemporains ont travaillé sur le sujet et présentent dès vendredi 19 août 2016 au public le résultat de leurs réflexions. Parmi les artistes invités, Lionel Sabatté propose une sculpture, une bête à corne à la fois douce et menaçante, faite notamment de ciment et couverte de curcuma. \n\nL'artiste français est au micro de Florence Grivel."], "alternativeTitle": ["Arts visuels: le Dieu Pan fait la roue au QG / VER_2016-08-19T17:11:45_sequence-2", "Vertigo du 19.08.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7844004", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "variantIds": ["ece-7843999"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Les fournitures scolaires", "id": "sound-73D8B239-4616-4518-AAAC-76B8EE33D10A", "durationSec": 641, "publicationDate": "2016-08-19T00:00:00Z", "mediaType": "audio", "excerpt": "C'est la rentrée des classes! Et qui dit rentrée des classes, dit également dépenses scolaires pour l'acquisition des fournitures... Pour les parents, le défi est double: réussir à garnir une trousse d'écolier avec des articles écologiques et suisse made! Le graphiste Yvan Hostettler, graphiste et directeur de Plan Vert à Genève, nous aide à les repérer au micro de Xavier Bloch.\r\n\r\n* * C'est la rentrée des classes! Et qui dit rentrée des classes, dit également dépenses scolaires pour l'acquisition des fournitures... Pour les parents, le défi est double: réussir à garnir une trousse d'écolier avec des articles écologiques et suisse made! Le graphiste Yvan Hostettler, graphiste et directeur de Plan Vert à Genève, nous aide à les repérer au micro de Xavier Bloch.", "alternativeExcerpt": ["C'est la rentrée des classes! Et qui dit rentrée des classes, dit également dépenses scolaires pour l'acquisition des fournitures... Pour les parents, le défi est double: réussir à garnir une trousse d'écolier avec des articles écologiques et suisse made! Le graphiste Yvan Hostettler, graphiste et directeur de Plan Vert à Genève, nous aide à les repérer au micro de Xavier Bloch."], "alternativeTitle": ["Les fournitures scolaires / OEP_2016-08-19T08:41:45_sequence-1", "On en parle du 19.08.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7843990", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Participant"}]}, "variantIds": ["ece-7843986"]}, {"publicationChannelNames": ["La Première"], "source": "siranau", "title": " 19.08.2016", "id": "sound-AD1AACE7-1241-453F-A274-5E88C1731AEB", "durationSec": 3555, "publicationDate": "2016-08-19T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Bisang, Laurence\r\nContributeurs hors thésaurus : Bisang, Laurence;Mermet, Gérard\r\nLes Dicodeurs sont en compagnie d'Isabelle Emmenegger, Directrice de \"Estavayer 2016\", fête fédérale de lutte.\r\nL'émission se déroule depuis le studio 15 de la RTS, avenue du Temple 40, 1010 Lausanne.\r\n\r\n* Infotrafic: 12:06:00-12:06:23 / * Les Dicodeurs sont: Kaya Güner, Daniel Rausis, Pascal Vincent, Marc Boivin, Olivier Magarotto (synthé), Laurence Bisang (animation), Carmen Algarrada (réalisation), Pierre Resin (technique), Eloïse Nussbaum et Valérie Dentan (assistantes), Gérard Mermet et Jean-Luc Sudan (production).", "alternativeTitle": ["Les Dicodeurs du 19.08.2016", "Les Dicodeurs du 19.08.2016", "Isabelle Emmenegger (5/5) / DIC_2016-08-19T11:30:45_les-dicodeurs", "Les Dicodeurs: exercice de style / DIC_2016-08-19T11:41:45_les-dicodeurs-exercice-de-style", "Isabelle Emmenegger (5/5) / DIC_2016-08-19T11:30:45_les-dicodeurs"], "imageURL": "//www.rts.ch/1380950.image", "alternativeExcerpt": ["Les Dicodeurs sont en compagnie d'Isabelle Emmenegger, Directrice de \"Estavayer 2016\", fête fédérale de lutte.\n\nL'émission se déroule depuis le studio 15 de la RTS, avenue du Temple 40, 1010 Lausanne.", "Les Dicodeurs sont en compagnie d'Isabelle Emmenegger, Directrice de \"Estavayer 2016\", fête fédérale de lutte.\n\nL'émission se déroule depuis le studio 15 de la RTS, avenue du Temple 40, 1010 Lausanne."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7843747", "isOnline": true, "variantIds": ["ece-7843747", "ece-7843743"]}]}}