{"response": {"numFound": 31344, "start": 1000, "docs": [{"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Les conditions d'admission au second tour pourraient devenir plus strictes dans le Jura", "id": "sound-DA571D8F-8F42-49B6-95B5-5437F585912F", "durationSec": 86, "publicationDate": "2016-12-18T00:00:00Z", "mediaType": "audio", "excerpt": "Le Jura pourrait introduire une règle limitant les conditions d'admission au second tour lors des élections au système majoritaire. Une motion du PDC estime qu'un seuil minimum doit être atteint lors du premier tour pour obtenir le droit de se représenter.\r\n\r\n* * Les conditions d'admission au second tour pourraient devenir plus strictes dans le Jura Le Jura pourrait à son tour introduire une règle limitant les conditions d'admission au second tour lors des élections au système majoritaire.. \r\nLe Parlement cantonal se penchera ce mercredi sur une motion du Parti démocrate-chrétien .. \r\nPOur lui.. un seuil minimum doit être atteint lors du premier tour pour obtenir le droit de se représenter... \r\nObjectif : éviter une situation à la bernoise comme l'année passée... \r\nGaël Klein \r\n  0'57''\r\n((Souvenez-vous, c'était en octobre de l'année passée lors des élections au Conseil des Etats dans le canton de Berne. Un candidat hors-parti arrivé 10e et avant-dernier du premier tour s'était maintenu au second tour face aux deux sortants, un scrutin pour beurre à un demi-million de francs. Dans le Jura, un cas presque similaire avait failli se produire en 2006 lors du second tour des élections au gouvernement alors que le quinté de tête était quasi assuré de l'emporter. \r\nEn Suisse romande, une majorité de cantons ont fixé des règles en cas de second tour. En Valais, peuvent y participer les candidats ayant obtenu au moins 8% des suffrages valables lors du premier tour. Un seuil qui descend à 5% dans les cantons de Vaud et de Neuchâtel, mais aussi à Fribourg où le nombre de candidats est également limité au double du nombre de sièges à repourvoir. \r\nDans le Jura, le gouvernement propose au parlement d'accepter la motion qui demande par exemple un seuil minimum. Il faudra alors modifier la loi cantonale sur les droits politiques avec une limite qui doit rester raisonnable et ne pas devenir une entrave à l'usage du droit démocratique au risque d'être dénoncée devant le Tribunal fédéral.))\r\nPrécisons.. qu'à Genève aussi.. il n'y a pas de règle limitant les conditions d'admission au second tour lors des élections au système majoritaire..", "alternativeExcerpt": ["Le Jura pourrait introduire une règle limitant les conditions d’admission au second tour lors des élections au système majoritaire. Une motion du PDC estime qu’un seuil minimum doit être atteint lors du premier tour pour obtenir le droit de se représenter."], "alternativeTitle": ["Les conditions d’admission au second tour pourraient devenir plus strictes dans le Jura / 12H30_2016-12-18T12:33:00_developpement-4", "Le 12h30 du 18.12.2016"], "imageURL": "//www.rts.ch/8251115.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8234014", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Klein, Gaël", "type": "Participant"}]}, "variantIds": ["ece-8234012"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Screen Test", "source": "siranau", "title": "Screen Test 18.12.2016", "genres": ["Commentaire"], "id": "sound-AE511D38-6F32-46D0-8153-8AD0D42DF6DB", "durationSec": 273, "publicationDate": "2016-12-18T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Screen Test", "Screen Test / BRA_2016-12-18T12:55:00_screen-test", "Screen Test / BRA_2016-12-18T12:55:00_screen-test"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8212856", "isOnline": true, "imageURL": "//www.rts.ch/5200685.image", "variantIds": ["ece-8212856", "ece-8212851"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Les enfants ne font pas le bonheur de leurs parents selon une étude", "id": "sound-8E1D9EC1-C0EC-4131-AD4D-866809FA92EC", "durationSec": 344, "publicationDate": "2016-12-18T00:00:00Z", "mediaType": "audio", "excerpt": "Selon une étude de l'Université de Zurich, quatre couples sur cinq sont plus malheureux après la naissance de leurs enfants qu'avant. Ce constat rejoint les conclusions d'une soixantaine d'études menées à l'échelle internationale. Interview de Nahum Frenck, pédiatre et thérapeute familial.\r\n\r\n* * Les enfants ne font pas le bonheur de leurs parents selon une étude 18h Les enfants tueurs de couple\r\nLes enfants ne font pas le bonheur de leurs parents ! Bien au contraire ! \r\nC'est le constat d'une récente étude menée par l'Université de Zurich et soutenue par le Fonds national suisse...\r\nLe rapport fait état de 4 couples sur 5, plus malheureux après la naissance de leurs enfants qu'avant... Soit 70 à 80 pourcents de parents insatisfaits par leur vie amoureuse !...\r\nConstat qui rejoint les conclusions d'une soixantaine d'études menées à l'échelle internationale. \r\nAlors les enfants sont-ils devenus le poison du couple ?... Le sentiment de bonheur que procure l'arrivée d'un enfant est-il devenu obsolète ? \r\nPour en parler, nous recevons le Docteur Nahum Frenck, bonsoir... Vous êtes pédiatre et thérapeuthe familial.\r\n- Vous exercez à Lausanne depuis 1972 (depuis plus d'une quarantaine d'années)... Première question : est-ce que le résultat de cette étude vous surprend ?\r\n- Mais ce constat va à l'encontre de l'idée communément admise, que l'arrivée d'un enfant est source de joie ? Est-ce que quelque-chose a changé pour la jeune génération ? Vous qui exercez depuis une quarantaine d'années, diriez-vous que cette notion de \"bonheur\"... le bonheur d'être parents, est différente pour la jeune génération ?\r\n- Alors on parle dans cette étude de plusieurs facteurs, la charge financière que représente l'arrivée d'un enfant, la difficulté de concilier vie familale et vie professionnelle, la dépression post-natale chez les femmes, mais aussi du boulversement sexuel qu'implique une naissance.. Qu'est-ce qui selon vous explique cette insatisfaction des couples contemporains ?\r\n- Finalement, ce \"cri d'alarme\" des jeunes parents concernant le bonheur dans leur couple, n'est-il pas un symptôme de l'individualisme qui prend de plus en plus de place dans notre société ?\r\n- Diriez-vous qu'il devient de plus en plus difficile aujourd'hui pour deux individus (pour un couple) d'avoir un projet ensemble, un projet familial ?\r\n- Cette insatisfaction, c'est donc le symptôme d'une problématique plus profonde qui marque notre société ? Il faut absolument être heureux et l'enfant devrait-être la cerise sur le gâteau ?\r\n- Il y a cette difficulté pour les hommes de retrouver leur femme après la naissance d'un enfant.... Mais n'y a-t-il pas aussi du côté des femmes, une forme de désenchantement ?\r\n- Diriez-vous que le cercle de la famille, le cercle de l'intime est moins valorisé qu'avant ?\r\n- Aujourd'hui, diriez-vous qu'il existe une forme de pression sur le couple ? Il faut s'éclater avant tout et l'enfant est vu comme une entrave ?\r\n- Les enfants sont si néfastes pour la vie de couple que le recours à une thérapie est inévitable pour beaucoup des 307 unions examinées dans l'étude du FNS. Est-ce que la médiation familiale est inévitable actuellement ?", "alternativeExcerpt": ["Selon une étude de l'Université de Zurich, quatre couples sur cinq sont plus malheureux après la naissance de leurs enfants qu'avant. Ce constat rejoint les conclusions d'une soixantaine d’études menées à l’échelle internationale. Interview de Nahum Frenck, pédiatre et thérapeute familial."], "alternativeTitle": ["Les enfants ne font pas le bonheur de leurs parents selon une étude / FOR_2016-12-18T18:06:00_developpement-4", "Forum du 18.12.2016"], "imageURL": "//www.rts.ch/7750156.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8233998", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Pédiatre", "name": "Frenck, Nahum", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-8233986"]}, {"publicationChannelNames": ["La Première"], "program": "Hautes fréquences", "source": "siranau", "title": "Alep: deux visions", "id": "sound-9E77E30D-BA39-4376-8D33-79B8924D4A46", "durationSec": 899, "publicationDate": "2016-12-18T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* * Carrefour des civilisations et patrimoine mondial de l'humanité, Alep est aujourd'hui en ruines. Depuis 2012, elle est secouée par les combats et les habitants ont compris que \"leur vie ne valait rien\", comme l'a souligné dernièrement l'archevêque maronite d'Alep. Face à une situation politique très complexe et l'explosion de la violence, les interrogations sont nombreuses. Dans les médias, les réseaux sociaux et sur le terrain les points de vue sont contrastés. Alep victoire ou défaite? Décryptage avec Jean-Claude Guillebaud, journaliste, grand reporter et écrivain. Un sujet proposé par Marie-Claude Cudry.", "alternativeExcerpt": ["Carrefour des civilisations et patrimoine mondial de lʹhumanité, Alep est aujourdʹhui en ruines. Depuis 2012, elle est secouée par les combats et les habitants ont compris que \"leur vie ne valait rien\", comme lʹa souligné dernièrement lʹarchevêque maronite dʹAlep. Face à une situation politique très complexe et lʹexplosion de la violence, les interrogations sont nombreuses. Dans les médias, les réseaux sociaux et sur le terrain les points de vue sont contrastés. Alep victoire ou défaite? Décryptage avec Jean-Claude Guillebaud, journaliste, grand reporter et écrivain. Un sujet proposé par Marie-Claude Cudry."], "alternativeTitle": ["Alep: deux visions / HFR_2016-12-18T19:03:29_alep-deux-visions", "Hautes fréquences du 18.12.2016"], "imageURL": "//www.rts.ch/8238736.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8213075", "isOnline": true, "variantIds": ["ece-8213069"]}, {"publicationChannelNames": ["La Première"], "program": "Beaux parleurs", "source": "siranau", "title": "L'interview président", "id": "sound-D62330ED-02E1-48E8-9D2A-9682A0E7DC4C", "durationSec": 1319, "publicationDate": "2016-12-18T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["L’entrepreneur lausannois dit avoir profité du tremplin du Prix Entreprendre Région Lausanne (PERL) dont il a décroché la 3e place en 2014 pour développer son affaire. Cet ingénieur avait eu l’idée de créer en 2008 son premier jeu en s’inspirant de sa procédure de naturalisation. Il s’agissait de tester les connaissances sur la Suisse tout en s’amusant. Le succès fut immédiat. Aujourd’hui, Helvetiq est un véritable best-seller vendu à plus de 30'000 exemplaires, notamment aux Etats-Unis."], "alternativeTitle": ["L'interview président / LBP_2016-12-18T11:03:45_l-interview-president", "Les beaux parleurs du 18.12.2016"], "imageURL": "//www.rts.ch/8251658.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8213010", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Fondateur et directeur de Helvetiq", "name": "Barkat, Hadi", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Participant"}]}, "variantIds": ["ece-8213006"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Les démocrates américains suspendus au vote des grands électeurs", "id": "sound-0A70C592-B02D-4BBD-A3AC-96E3A4DFA37D", "durationSec": 210, "publicationDate": "2016-12-18T00:00:00Z", "mediaType": "audio", "excerpt": "Aux Etats-Unis, certains démocrates espèrent que 37 grands électeurs renonceront finalement à voter pour Donald Trump, l'empêchant ainsi d'accéder à la Maison-Blanche. Des personnalités ont publié des tribunes dans les journaux et des pétitions et vidéos circulent.\r\n\r\n* * Les démocrates américains suspendus au vote des grands électeurs 18h Etats-Unis : le clan démocrate suspendu au vote des grands électeurs\r\nAux Etats-Unis, certains démocrates restent suspendus au vote, demain, des grands électeurs... \r\nIls espèrent que 37 d'entre eux renonceront finalement à voter pour Donald Trump, empêchant ainsi le républicain d'accéder à la Maison Blanche... Un coup de théâtre très peu probable...\r\nQu'à cela ne tienne !... Des personnalités ont publié des tribunes dans les journaux... des pétitions circulent... Des clips vidéos également, comme celle de l'acteur américain Martin Sheen...\r\n  0'18''\r\nMartin Sheen qui rappelle aux grands électeurs qu'ils ont le devoir de barrer la route à un candidat démagogue et incompétent...\r\n***\r\nPhilippe Gassot, bonsoir... On peut dire que le traumatisme provoqué par l'élection de Donald Trump reste vif... Beaucoup ne l'ont toujours pas digéré...\r\nBlablabla\r\n- On le sait, Barack Obama vit mal son échec dans la campagne présidentielle menée aux cotés d'Hillary Clinton... Ce qui fait qu'il n est pas le dernier a jeter de l'huile sur le feu...\r\nBlablabla\r\n- Imaginons que 37 grands électeurs républicains créent tout de même la surprise même si c'est très peu probable... Que se passerait-il ?\r\nBlablabla\r\nEn tout cas en 20 ans de correspondance à Washington, Philippe Gassot, vous n'aurez jamais autant parlé des grands électeurs, j'imagine.\r\nMerci.", "alternativeExcerpt": ["Aux Etats-Unis, certains démocrates espèrent que 37 grands électeurs renonceront finalement à voter pour Donald Trump, l'empêchant ainsi d'accéder à la Maison-Blanche. Des personnalités ont publié des tribunes dans les journaux et des pétitions et vidéos circulent."], "alternativeTitle": ["Les démocrates américains suspendus au vote des grands électeurs / FOR_2016-12-18T18:02:00_developpement-2", "Forum du 18.12.2016"], "imageURL": "//www.rts.ch/8150604.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8233998", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Correspondant", "name": "Gassot, Philippe", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-8233990"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "La chronique de François Turrian: quiz nature", "id": "sound-46A2F90E-BFDB-445E-BB4C-AC3972AD69D7", "durationSec": 359, "publicationDate": "2016-12-18T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nRéponse du concours : L'outarde de KoriExplications : L'autruche est un oiseau trop lourd (jusqu'à 90 kg), le cygne peut atteindre 15 kg et l'outarde de Kori peut peser jusqu'à 20kg. C'est une sorte de gros dindon qui arpente la savane, aime les milieux ouverts ou semi-ouverts, arides parfois (comme Le Sahel par exemple). Elle marche surtout à la recherche de sa nourriture: insectes, batraciens, petits rongeurs scorpions.Elle est à la limite physique pour arriver à voler: sa masse doit être compensée par la portance des ailes c'est ce qu'on appelle la charge alaire. Les plumes sont très rigides: les calames sont aussi résistants qu'un stylo.Les parades nuptiales des outardes sont particulièrement extraordinaires. Au Botswana on l'appelle l'oiseau hélicoptère. Le mâle monte à 50 mètres de haut puis se laisse tomber en tournoyant.", "alternativeExcerpt": ["Vous n’entendrez pas toujours un chant. Parfois une simple question vous mettra sur la piste de la bonne réponse. On étend le domaine des sujets à la nature en général. Chaque semaine, trois lauréats seront tirés au sort et pourront gagner une brochure BirdLife, une entrée au centre-nature de La Sauge ou un autre prix."], "alternativeTitle": ["La chronique de François Turrian: quiz nature / MJA_2016-12-18T06:08:45_sujet-2", "Monsieur Jardinier du 18.12.2016"], "imageURL": "//www.rts.ch/8248293.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8213057", "isOnline": true, "variantIds": ["ece-8213048"]}, {"publicationChannelNames": ["La Première"], "program": "Beaux parleurs", "source": "siranau", "title": "La semaine de l'humoriste ...", "id": "sound-E85C572B-AE2C-4D2E-81DD-E2ABD8B81E00", "durationSec": 276, "publicationDate": "2016-12-18T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["Ce dimanche, l’humoriste Nathanaël Rochat revient sur la sortie du dernier \"Star Wars\"."], "alternativeTitle": ["La semaine de l'humoriste ... / LBP_2016-12-18T11:03:45_la-semaine-de-l-humoriste", "Les beaux parleurs du 18.12.2016"], "imageURL": "//www.rts.ch/8251388.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8213010", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Fondateur et directeur de Helvetiq", "name": "Barkat, Hadi", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Participant"}]}, "variantIds": ["ece-8213008"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "La Suisse pourrait devoir indemniser les chômeurs frontaliers", "id": "sound-17B2B632-52AE-4242-B360-B8987B272145", "durationSec": 814, "publicationDate": "2016-12-18T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Michel Charrat, président du Groupement transfrontalier européen;François Baertschi, député MCG au Grand Conseil genevois;CATINFO_DEC2016\r\nLa Commission européenne propose que les travailleurs qui perdent leur poste perçoivent les indemnités là où ils étaient employés. Débat entre Michel Charrat, président du Groupement transfrontalier européen et François Baertschi, secrétaire général du Mouvement citoyen genevois.\r\n\r\n* * La Suisse pourrait devoir indemniser les chômeurs frontaliers 18h La Suisse pourrait devoir indemniser les chômeurs frontaliers\r\nLa Suisse pourrait devoir payer des centaines de millions supplémentaires pour indemniser les chômeurs frontaliers de l'Union européenne.\r\nBruxelles a fait savoir cette semaine qu'elle voulait changer le système actuel. La Commission européenne propose qu'à l'avenir, les travailleurs qui perdent leur poste perçoivent les indemnités là où ils étaient employés lors de la dernière année de contrat.\r\nUn changement potentiellement coûteux pour la Suisse, qui encaisse les cotisations des frontaliers, mais qui ne leur verse des indemnités que pendant les cinq premiers mois.\r\n***\r\nMichel Charrat, bonsoir... Vous êtes président du Groupement transfrontalier européen.\r\nFrançois Baertschi, bonsoir... Vous êtes député MCG au Grand Conseil genevois.\r\n- Michel Charrat, cette réforme va-t-elle dans le sens que vous défendez ? Pour que la Suisse assume l'entier des indemnités de chômage des frontaliers ?\r\n- François Baertschi, n'est-il pas logique et équitable que le pays qui encaisse les cotisations paient les indemnités ?\r\n- Michel Charrat, en 2015, les travailleurs frontaliers ont cotisé pour 418 millions à l'assurance chômage, en Suisse... Or la Confédération n'en a même pas reversé la moitié... Diriez-vous que la Suisse profite de manière illégitime du système actuel ?\r\n- Enorme manque à gagner pour la France et les autres pays frontaliers... \r\n- François Baertschi, vous estimez que le calcul doit inclure d'autres critères...  Lesquels? (pouvoir d'achat, priorité à l'embauche...)\r\n- Michel Charrat, cette réforme ne risque-t-elle pas de  provoquer un appel d'air de travailleurs migrants vers la Suisse ? (des gens qui viendraient uniquement pour toucher les allocations de chômage?)\r\n- Michel Charrat, cette réforme pourrait faire perdre des centaines de millions de francs à la Suisse, qui reste tout de même un gros contributeur... Ne faudrait-il pas envisager des compensations? \r\nBackground:\r\nEn 2015, les travailleurs frontaliers ont cotisé pour 418 millions à l'assurance chômage, en Suisse. La Confédération n'en a reversé que 193 millions.\r\nLa Caisse de chômage française a dû payer 300 millions de plus que le montant reçu de la Confédération. \r\nIl y a 314 000 travailleurs frontaliers en Suisse, dont environ 170 000 français. \r\nL'été dernier, il y avait environ 17'000 frontaliers sans travail (estimation, pas de chiffre officiel)", "alternativeExcerpt": ["La Commission européenne propose que les travailleurs qui perdent leur poste perçoivent les indemnités là où ils étaient employés. Débat entre Michel Charrat, président du Groupement transfrontalier européen et François Baertschi, secrétaire général du Mouvement citoyen genevois."], "alternativeTitle": ["La Suisse pourrait devoir indemniser les chômeurs frontaliers / FOR_2016-12-18T18:00:00_developpement-1", "Forum du 18.12.2016"], "imageURL": "//www.rts.ch/8042952.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8233998", "isOnline": true, "contributors": {"Interviewé/e": [{"name": "Charrat, Michel", "type": "Participant"}, {"role": "Secrétaire général / Député", "name": "Baertschi, François", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-8233989"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Premier penalty accordé via la vidéo dans un match de football", "id": "sound-D141B7F6-F840-4132-A20A-91D5D7970786", "durationSec": 176, "publicationDate": "2016-12-18T00:00:00Z", "mediaType": "audio", "excerpt": "L'arbitrage vidéo dans le football a connu un premier effet concret mercredi dernier lors de la demi-finale du Mondial des clubs. Pour la première fois, un pénalty a été accordé sur la base d'un dispositif d'assistance vidéo.\r\n\r\n* * Premier penalty accordé via la vidéo dans un match de football 18h Football : premier penalty accordé via la vidéo\r\nOn quitte la neige pour le gazon avec vous Laurent Bastardoz...\r\nPour parler de l'arbitrage vidéo dans le football...\r\nAvec un premier effet concret lors de la demi-finale du Mondial des clubs mercredi dernier...\r\nUn Mondial des clubs en apparté Mehmet remporté ce matin par le Real Madrid 4 à 2 en finale contre les Japonais de Kashima ! \r\nAlors revenons sur cette famseuse décision qui restera quoi qu'il arrive dans les annales du petit monde du ballon rond ! Cette demi-finale entre le club japonais de Kashima et les Colombiens de l'Atlético National a débuté depuis 27 minutes lorsque l'arbitre hongrois Viktor Kassai accorde un pénalty sur la base d'un dispositif d'assistance vidéo ! La révolution est en marche même si quelques dents grincent ! \r\n- D'autant que le président de la FIFA Gianni Infantino n'a jamais caché son intérêt pour ce système...\r\nIl souhaite même qu'une décision définitive de ce système soit prise avant mars 2018 afin de pouvoir l'officialiser pour la Coupe du Monde en Russie. Mais ce système, qui permet à un assistant vidéo d'informer l'arbitre sur des erreurs qu'il aurait commis, ne plait pas à tout le monde. Si Luis Enrique, l'entraîneur de Barcelone a pris position officiellement cette semaine pour cette assistance vidéo qu'il juge positive d'autres comme le joueur du Real Madrid Luka Modric la fustige. Tout en précisant que cela va à l'encontre de l'ADN même du football. \r\nAlors oui il y a quelques couacs à régler. Durant cette phase finale du Mondial des clubs il y a eu quelques petit soucis notamment sur un but de Christiano Ronaldo. Un but du joueur du Réal Madrid accordé, puis annulé par l'arbitre après consultation de la vidéo par un de ses assistants avant d'être finalement tout de même accordé. Il faudra donc du temps pour mettre tout cela en place. Après la technologie de la ligne de but instaurée durant l'EURO 2016, cela représente sans aucun doute l'avenir du football. Didier Deschamps, sélectionneur de l'équipe de France ne le contestait pas hier chez nos confrères de TF1. \r\n   0'27''\r\n- Cette vidéo omniprésente, Laurent, ne va-t-elle pas finalement alourdir un sport dont la fluidité reste l'atout majeur ? \r\nPeut-être et c'est pour cela que la FIFA et l'UEFA en premier lieu doivent séparer le bon grain de l'ivraie ! Choisir comme le précisait Didier Deschamps, ce qui doit entrer dans l'assistance vidéo ou pas afin de garder cette fluidité du jeu. \r\nMais, avec le recul on se rend compte que dans d'autres sports, le tennis et le hockey sur glace en tête cela a apporté beaucoup de choses positives et finalement très peu de frustration. Le challenge en tennis est un vrai plus. Personne ne le conteste aujourd'hui et en hockey sur glace, pareil. On parle même désormais de placer en Suisse une camera sous la barre transversal des buts, comme en NHL, afin de verifier si le puck a franchi ou non la ligne ! On est donc entrée de plein pied dans le sport 2.0 \r\nMerci Laurent Bastardoz.", "alternativeExcerpt": ["L'arbitrage vidéo dans le football a connu un premier effet concret mercredi dernier lors de la demi-finale du Mondial des clubs. Pour la première fois, un pénalty a été accordé sur la base d’un dispositif d’assistance vidéo."], "alternativeTitle": ["Premier penalty accordé via la vidéo dans un match de football / FOR_2016-12-18T18:12:00_developpement-7", "Forum du 18.12.2016"], "imageURL": "//www.rts.ch/8251737.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8233998", "isOnline": true, "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bastardoz, Laurent", "type": "Participant"}]}, "variantIds": ["ece-8233993"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "La chronique de Thierry Basset: de la géologie en ville de Lausanne, 3", "id": "sound-230B7FD3-E08C-42CE-944E-98B6FF66509D", "durationSec": 295, "publicationDate": "2016-12-18T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nOn se trouve en présence d'une roche sédimentaire formée dans la mer pendant l'ère secondaire, à l'époque des dinosaures, il y a 160 millions d'années.Si on cherche bien, on finit par trouver des ammonites, sorte de mollusques. Ces organismes ont disparu en même temps que les dinosaures, il y a 65 millions d'années. Dans le gneiss et dans le granit par contre, pas trace de fossile. Après avoir traversé les marches, on trouve des fossiles des bélemnites, mollusques céphalopodes à la coquille fuselée qui ont vécu du Jurassique inférieur jusqu'à la fin du Crétacé.", "alternativeExcerpt": ["En observant les roches, les pierres de tailles des bâtiments anciens on peut se faire une bonne idée de la géologie du lieu. Cette semaine, on part à la recherche des fossiles dans les roches du Palais de Rumine."], "alternativeTitle": ["La chronique de Thierry Basset: de la géologie en ville de Lausanne, 3 / MJA_2016-12-18T06:08:45_sujet-3", "Monsieur Jardinier du 18.12.2016"], "imageURL": "//www.rts.ch/8247811.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8213057", "isOnline": true, "variantIds": ["ece-8213050"]}, {"publicationChannelNames": ["La Première"], "program": "Monumental", "source": "siranau", "title": "La Sagrada Familia", "id": "sound-5C27EEDD-05BA-4735-A862-FA081D5E3820", "durationSec": 3383, "publicationDate": "2016-12-18T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* Infotrafic: 13:32:08-13:32:22 / * Le Temple expiatoire de la Sainte Famille, La Sagrada Familia, est l'une des ouvres architecturales les plus singulières au monde.Cet édifice religieux inachevé est le monument le plus visité de Barcelone mais aussi d'Espagne.\r\nAvec Jean-Claude Caillette auteur du livre \" Antonin Gaudi, un architecte de génie \" éditions l'Harmattan, Jordi Bonet architecte-émérite de la Sagrada Familia et Fabien Hunenberger journaliste à RTS Religion.", "alternativeTitle": ["Monumental du 18.12.2016", "La Sagrada Familia / MON_2016-12-18T13:03:45_monumental", "Monumental du 18.12.2016", "La Sagrada Familia / MON_2016-12-18T13:03:45_monumental"], "alternativeExcerpt": ["Le Temple expiatoire de la Sainte Famille, La Sagrada Familia, est lʹune des œuvres architecturales les plus singulières au monde.Cet édifice religieux inachevé est le monument le plus visité de Barcelone mais aussi dʹEspagne.\nAvec Jean-Claude Caillette auteur du livre \" Antonin Gaudi, un architecte de génie \" éditions lʹHarmattan, Jordi Bonet architecte-émérite de la Sagrada Familia et Fabien Hunenberger journaliste à RTS Religion.", "Le Temple expiatoire de la Sainte Famille, La Sagrada Familia, est lʹune des œuvres architecturales les plus singulières au monde.Cet édifice religieux inachevé est le monument le plus visité de Barcelone mais aussi dʹEspagne.\nAvec Jean-Claude Caillette auteur du livre \" Antonin Gaudi, un architecte de génie \" éditions lʹHarmattan, Jordi Bonet architecte-émérite de la Sagrada Familia et Fabien Hunenberger journaliste à RTS Religion."], "imageURL": "//www.rts.ch/8242406.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8213019", "isOnline": true, "variantIds": ["ece-8213019", "ece-8213018"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "La Poste prévoit des suppressions d'emplois d'ici 2020", "id": "sound-F5C28861-406A-4B04-9010-F01684B10A5F", "durationSec": 73, "publicationDate": "2016-12-18T00:00:00Z", "mediaType": "audio", "excerpt": "La Poste veut économiser environ 30% jusqu'en 2020 dans 3 secteurs de l'entreprise, indique un document interne de la direction qui a fuité dans la presse dominicale. Des postes pourraient être supprimés.\r\n\r\n* * La Poste prévoit des suppressions d'emplois d'ici 2020 Environ 30% d'économies dans certains secteurs... \r\nLa Poste s'est fixée cet objectif d'ici 2020...\r\nUn document interne de la direction a fuité aujourd'hui dans la presse dominicale alémanique. ..\r\nCette mesure sera accompagnée de suppressions de postes... \r\nMarc Menichini... \r\n 0'57''\r\n((La directrice de la poste, Susanne Ruoff, avait annoncé la couleur en octobre dernier.\r\nPour rester compétitive, l'entreprise devra fermer 500 à 600 offices de poste d'ici 2020, une mesure qui pourrait toucher 1200 employés environ. \r\nElle sera accompagnée, on l'apprend aujourd'hui, d'une cure d'amaigrissement dans les équipes \"finance, ressources humaines et communication\".  \r\nDes secteurs qui emploient actuellement quelques 1400 personnes. Mais les 30% d'économies envisagé ne signifient pas la suppression d'un emploi sur trois. D'autres pistes sont aussi à l'étude. C'est un porte parole de la Poste qui l'affirme aujourd'hui sans pour autant donner de chiffres précis.  \r\nDes sources internes au géant jaune, citées par l'hebdomadaire Sonntags Zeitung, parlent elles de 300 places de travail supprimées. \r\n450 même... selon les prévisions du syndicat Transfair. Très critique tout comme son homologue Syndicom à l'encontre de la stratégie de Susanne Ruoff. ))", "alternativeExcerpt": ["La Poste veut économiser environ 30% jusqu'en 2020 dans 3 secteurs de l'entreprise, indique un document interne de la direction qui a fuité dans la presse dominicale. Des postes pourraient être supprimés."], "alternativeTitle": ["La Poste prévoit des suppressions d'emplois d'ici 2020 / 12H30_2016-12-18T12:31:00_developpement-2", "Le 12h30 du 18.12.2016"], "imageURL": "//www.rts.ch/8250848.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8234014", "isOnline": true, "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-8234008"]}, {"publicationChannelNames": ["Espace 2"], "program": "Musique d'avenir", "source": "siranau", "title": "SMC Lausanne, carte blanche au compositeur Blaise Ubaldini", "id": "sound-9AEF013A-D726-4B3F-B891-41996AB4635C", "durationSec": 7183, "publicationDate": "2016-12-18T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nPour sa carte blanche le compositeur et clarinettiste invite l'ensemble Matka, le trio de musique persane Chemirani ainsi que trois chanteuses lyriques à partager la scène :  « Le monde d'aujourd'hui - en réalité déjà celui d'hier - en a fini avec les cases, il déborde. Et le monde musical, les langages musicaux, ne font pas exception. Ils débordent également, et sortent de leurs cases. Laissons donc nos langages musicaux se fondre les uns dans les autres sans a priori, sans chercher à leur donner une forme absolument, qui pourrait correspondre à la juste catégorie, à la bonne case. » Blaise Ubaldini", "alternativeTitle": ["Musique d'avenir du 18.12.2016", "SMC Lausanne, carte blanche au compositeur Blaise Ubaldini / MAV_2016-12-18T22:00:00_musique-d-avenir", "Musique d'avenir du 18.12.2016", "SMC Lausanne, carte blanche au compositeur Blaise Ubaldini / MAV_2016-12-18T22:00:00_musique-d-avenir"], "alternativeExcerpt": ["Pour sa carte blanche le compositeur et clarinettiste invite l’ensemble Matka, le trio de musique persane Chemirani ainsi que trois chanteuses lyriques à partager la scène :  « Le monde d’aujourd’hui - en réalité déjà celui d’hier - en a fini avec les cases, il déborde. Et le monde musical, les langages musicaux, ne font pas exception. Ils débordent également, et sortent de leurs cases. Laissons donc nos langages musicaux se fondre les uns dans les autres sans a priori, sans chercher à leur donner une forme absolument, qui pourrait correspondre à la juste catégorie, à la bonne case. » Blaise Ubaldini", "Pour sa carte blanche le compositeur et clarinettiste invite l’ensemble Matka, le trio de musique persane Chemirani ainsi que trois chanteuses lyriques à partager la scène :  « Le monde d’aujourd’hui - en réalité déjà celui d’hier - en a fini avec les cases, il déborde. Et le monde musical, les langages musicaux, ne font pas exception. Ils débordent également, et sortent de leurs cases. Laissons donc nos langages musicaux se fondre les uns dans les autres sans a priori, sans chercher à leur donner une forme absolument, qui pourrait correspondre à la juste catégorie, à la bonne case. » Blaise Ubaldini"], "imageURL": "//www.rts.ch/6210054.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8212799", "isOnline": true, "variantIds": ["ece-8212799", "ece-8212798"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Marcel Hirscher et Mathieu Faivre se disputent la victoire du Géant d'Alta Badia", "id": "sound-4EA8B4B5-6E64-42BA-BCAF-4FFDA67C253D", "durationSec": 87, "publicationDate": "2016-12-18T00:00:00Z", "mediaType": "audio", "excerpt": "Le départ de la deuxième manche du Géant messieurs d'Alta Badia a été donné à 12h30. La victoire finale devrait se jouer entre l'Autrichien Marcel Hirscher et le Français Mathieu Faivre.\r\n\r\n* * Marcel Hirscher et Mathieu Faivre se disputent la victoire du Géant d'Alta Badia Toujours en ski alpin. Le départ de la 2ème manche du géant messieurs d'Alta Badia a été donné à 12h30. Alain Thévoz, vous êtes notre envoyé spécial dans le Tyrol italien..\r\nla victoire finale devrait se jouer entre l'Autrichien Marcel Hirscher et le Français Matthieu Faivre. \r\nDirect Thévoz \r\nCe géant messieurs de Coupe du monde est à suivre sur RTS deux.", "alternativeExcerpt": ["Le départ de la deuxième manche du Géant messieurs d’Alta Badia a été donné à 12h30. La victoire finale devrait se jouer entre l’Autrichien Marcel Hirscher et le Français Mathieu Faivre."], "alternativeTitle": ["Marcel Hirscher et Mathieu Faivre se disputent la victoire du Géant d'Alta Badia / 12H30_2016-12-18T12:36:00_developpement-7", "Le 12h30 du 18.12.2016"], "imageURL": "//www.rts.ch/8213656.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8234014", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Thévoz, Alain", "type": "Participant"}]}, "variantIds": ["ece-8234002"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Brazil", "source": "siranau", "title": "Entretien avec Sophie Reine, réalisatrice, à propos du film \"Cigarettes et Chocolat Chaud\"", "genres": ["Interview"], "id": "sound-5A2ED7B0-0E85-4001-A1B8-1096B993ADF5", "durationSec": 1390, "publicationDate": "2016-12-18T00:00:00Z", "mediaType": "audio", "thematicThemes": ["cinéma", "film (oeuvre)"], "excerpt": "Que voilà une très chouette alternative à l'escroquerie Jedi! Pour son premier long métrage, Sophie Reine convoque Camille Cottin, ex-conasse et Gustave Kervern, grolandais toujours en activité. Dans ce feel good movie, un papa célibataire, veuf qui ne s'est jamais remis de la disparition de l'élue de son coeur, partie trop  prématurément, élève comme il peut ses deux filles de 10 et 14 ans. \r\nLeur petite vie pépère va bientôt subir quelques chamboulements alors que les services sociaux se penchent sur leur cas. Bien écrit, bien interprété aussi, \"Cigarette et Chocolat Chaud\" s'appuie sur un casting adulte idéal mais aussi, sur deux gamines qui explosent tout, Héloise Dugas et Fanny Zanini. \r\nCette semaine, Sophie Reine a eu la gentillesse d'accorder quelques minutes au bigophone à Fifi.", "alternativeExcerpt": ["Que voilà une très chouette alternative à l’escroquerie Jedi! Pour son premier long métrage, Sophie Reine convoque Camille Cottin, ex-conasse et Gustave Kervern, grolandais toujours en activité. Dans ce feel good movie, un papa célibataire, veuf qui ne s’est jamais remis de la disparition de l’élue de son cœur, partie trop  prématurément, élève comme il peut ses deux filles de 10 et 14 ans. \nLeur petite vie pépère va bientôt subir quelques chamboulements alors que les services sociaux se penchent sur leur cas. Bien écrit, bien interprété aussi, \"Cigarette et Chocolat Chaud\" sʹappuie sur un casting adulte idéal mais aussi, sur deux gamines qui explosent tout, Héloise Dugas et Fanny Zanini. \n\nCette semaine, Sophie Reine a eu la gentillesse d’accorder quelques minutes au bigophone à Fifi."], "alternativeTitle": ["Cigarettes et Chocolat Chaud / BRA_2016-12-18T11:06:00_cigarettes-et-chocolat-chaud", "Brazil du 18.12.2016"], "imageURL": "//www.rts.ch/8247732.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8212855", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Reine, Sophie", "type": "Participant"}], "Animateur/trice": [{"role": "collaborateur/trice RTS", "name": "Congiusti, Philippe", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Congiusti, Philippe", "type": "Participant"}]}, "variantIds": ["ece-8212848"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Faut-il instaurer le secret bancaire pour les clients en Suisse?", "id": "sound-428F6752-BBA4-4033-850B-83F9A547FAE1", "durationSec": 606, "publicationDate": "2016-12-18T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Lüscher, Christian;Nordmann, Roger\r\nLe Conseil national a accepté l'initiative pour \"la protection de la sphère privée\". Le contribuable qui oublie de déclarer ses gains serait protégé contrairement à celui qui fraude sciemment le fisc. Débat entre les conseillers nationaux Christian Lüscher (PLR/GE) et Roger Nordmann (PS/VD).\r\n\r\n* * Faut-il instaurer le secret bancaire pour les clients en Suisse? 18h Faut-il instaurer le secret bancaire pour les résidents en Suisse ?\r\nFaut-il instaurer le secret bancaire pour les clients en Suisse ?...\r\nLe Conseil national dit oui... Il a accepté cette semaine l'initiative de la droite pour \"la protection de la sphère privée\" et un contre-projet un peu plus modéré...\r\nLes Etats doivent encore se prononcer.\r\nEt au final, le peuple aura son mot à dire...\r\nL'initiative veut protéger la sphère privée financière... Le contribuable qui oublie de déclarer ses gains serait protégé contrairement à celui qui fraude sciemment le fisc.\r\nOn en débat avec deux conseillers nationaux... le libéral-radical genevois Christian Lüscher, bonsoir... Et le socialiste vaudois Roger Nordmann, bonsoir...\r\nLUSCHER\r\n- Vous voulez protéger les tricheurs ?\r\n- Ce n'est pas un affront pour les citoyens qui paient sagement leurs impôts ?\r\n- Vous n'allez pas à contre-courant ? Partout, on développe des stratégies pour l'argent propre... En Europe... en Suisse aussi, le Conseil fédéral y travaille avec les banques et les cantons... Pourquoi revenir en arrière ?\r\n- L'initiative ne risque-t-elle pas de favoriser l'évasion fiscale ?\r\n- La sphère privée est déjà bien protégée en Suisse... Même le ministre des finances Ueli Maurer le dit...\r\nNORDMANN \r\n- Un oubli, ça peut arriver à tout le monde, non ?\r\n- On ne parle pas de protéger ceux qui produisent des faux documents, qui fraudent sciemment le fisc...\r\n- Est-ce qu'il ne faut pas faire un peu confiance aux citoyens ?\r\n- Le contre-projet serait une alternative acceptable pour vous ?", "alternativeExcerpt": ["Le Conseil national a accepté l'initiative pour \"la protection de la sphère privée\". Le contribuable qui oublie de déclarer ses gains serait protégé contrairement à celui qui fraude sciemment le fisc. Débat entre les conseillers nationaux Christian Lüscher (PLR/GE) et Roger Nordmann (PS/VD)."], "alternativeTitle": ["Faut-il instaurer le secret bancaire pour les clients en Suisse? / FOR_2016-12-18T18:04:00_developpement-3", "Forum du 18.12.2016"], "imageURL": "//www.rts.ch/7995158.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8233998", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Richard, Alexandra", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-8233994"]}, {"publicationChannelNames": ["La Première"], "program": "Travelling", "source": "siranau", "title": "Le Père Noël est une ordure - Jean-Marie Poiré - 1982", "id": "sound-A0212CBA-8248-4DD3-8301-87C511497CDA", "durationSec": 3222, "publicationDate": "2016-12-18T00:00:00Z", "mediaType": "audio", "excerpt": "* * A l'écran, Marie-Anne Chazel, Anémone, Thierry Lhermitte, Christian Clavier, Josiane Balasko, Gérard Jugnot et Bruno Moynot se disputent, s'aiment, s'insultent, mangent, et s'invectivent dans un tourbillon de répliques vaudevillesques.\r\nA l'origine, le Père Noël est une ordure une pièce à succès, créée par toute la troupe du Splendid.\r\nLa pièce est adaptée au cinéma comme l'avait été Amour, coquillages crustacés devenu les Bronzés.\r\nLe Père Noël est une ordure est descendu par la critique, banni par la SNCF et la RATP qui refusent toute publicité pour le film au motif qu'il est interdit d'inscrire sur leurs murs cet outrage au petit homme en rouge. Un titre pareil, ça n'est pas possible !\r\nMême au niveau de la distribution, on lui met des bâtons dans le traineau. \r\nLe film sort non pas à Noël comme le voulait toute l'équipe, mais un 25 août.\r\nIl pâtit de cet état de fait. Au mois d'août, on ne va pas voir un film de Noël.\r\nMais comme tous les films de l'équipe du Splendid, cet ordure de Père Noël prend sa revanche à la télévision, où les nombreuses diffusions, toujours à l'époque des Fêtes, viennent mettre un coup de tatane à cette période de l'année où les films en général célèbrent la magie, l'amour, la joie et la famille. \r\nLe film devient culte. \r\nAprès le Père Noël, l'équipe du Splendid se dissout et chacun des acteurs poursuit une carrière cinématographique et théâtrale avec succès.\r\nDans Travelling, nous laissons la place à l'anecdote, aux archives, aux extraits. Nous avons utilisé comme outil de travail non pas un traineau et des rennes, mais le livre de Caroline Réali, l'aventure des Bronzés, 30 ans d'amitié, ainsi qu'un documentaire de 2014, de Baptiste Agoste. \r\nNe tardons plus, le père Noël arrive avec sa bourriche d'huîtres, son travesti, son ascenseur, son tableau et son klug. Et on ne va pas rater ça.", "alternativeTitle": ["Travelling du 18.12.2016", "Le Père Noël est une ordure - Jean-Marie Poiré - 1982 / TVL_2016-12-18T10:06:45_travelling", "Travelling du 18.12.2016", "Le Père Noël est une ordure - Jean-Marie Poiré - 1982 / TVL_2016-12-18T10:06:45_travelling"], "alternativeExcerpt": ["A lʹécran, Marie-Anne Chazel, Anémone, Thierry Lhermitte, Christian Clavier, Josiane Balasko, Gérard Jugnot et Bruno Moynot se disputent, sʹaiment, sʹinsultent, mangent, et sʹinvectivent dans un tourbillon de répliques vaudevillesques.\nA lʹorigine, le Père Noël est une ordure une pièce à succès, créée par toute la troupe du Splendid.\nLa pièce est adaptée au cinéma comme lʹavait été Amour, coquillages crustacés devenu les Bronzés.\nLe Père Noël est une ordure est descendu par la critique, banni par la SNCF et la RATP qui refusent toute publicité pour le film au motif quʹil est interdit dʹinscrire sur leurs murs cet outrage au petit homme en rouge. Un titre pareil, ça nʹest pas possible !\nMême au niveau de la distribution, on lui met des bâtons dans le traineau. \nLe film sort non pas à Noël comme le voulait toute lʹéquipe, mais un 25 août.\nIl pâtit de cet état de fait. Au mois dʹaoût, on ne va pas voir un film de Noël.\nMais comme tous les films de lʹéquipe du Splendid, cet ordure de Père Noël prend sa revanche à la télévision, où les nombreuses diffusions, toujours à lʹépoque des Fêtes, viennent mettre un coup de tatane à cette période de lʹannée où les films en général célèbrent la magie, lʹamour, la joie et la famille. \nLe film devient culte. \nAprès le Père Noël, lʹéquipe du Splendid se dissout et chacun des acteurs poursuit une carrière cinématographique et théâtrale avec succès.\nDans Travelling, nous laissons la place à lʹanecdote, aux archives, aux extraits. Nous avons utilisé comme outil de travail non pas un traineau et des rennes, mais le livre de Caroline Réali, lʹaventure des Bronzés, 30 ans dʹamitié, ainsi quʹun documentaire de 2014, de Baptiste Agoste. \nNe tardons plus, le père Noël arrive avec sa bourriche dʹhuîtres, son travesti, son ascenseur, son tableau et son klug. Et on ne va pas rater ça.", "A lʹécran, Marie-Anne Chazel, Anémone, Thierry Lhermitte, Christian Clavier, Josiane Balasko, Gérard Jugnot et Bruno Moynot se disputent, sʹaiment, sʹinsultent, mangent, et sʹinvectivent dans un tourbillon de répliques vaudevillesques.\nA lʹorigine, le Père Noël est une ordure une pièce à succès, créée par toute la troupe du Splendid.\nLa pièce est adaptée au cinéma comme lʹavait été Amour, coquillages crustacés devenu les Bronzés.\nLe Père Noël est une ordure est descendu par la critique, banni par la SNCF et la RATP qui refusent toute publicité pour le film au motif quʹil est interdit dʹinscrire sur leurs murs cet outrage au petit homme en rouge. Un titre pareil, ça nʹest pas possible !\nMême au niveau de la distribution, on lui met des bâtons dans le traineau. \nLe film sort non pas à Noël comme le voulait toute lʹéquipe, mais un 25 août.\nIl pâtit de cet état de fait. Au mois dʹaoût, on ne va pas voir un film de Noël.\nMais comme tous les films de lʹéquipe du Splendid, cet ordure de Père Noël prend sa revanche à la télévision, où les nombreuses diffusions, toujours à lʹépoque des Fêtes, viennent mettre un coup de tatane à cette période de lʹannée où les films en général célèbrent la magie, lʹamour, la joie et la famille. \nLe film devient culte. \nAprès le Père Noël, lʹéquipe du Splendid se dissout et chacun des acteurs poursuit une carrière cinématographique et théâtrale avec succès.\nDans Travelling, nous laissons la place à lʹanecdote, aux archives, aux extraits. Nous avons utilisé comme outil de travail non pas un traineau et des rennes, mais le livre de Caroline Réali, lʹaventure des Bronzés, 30 ans dʹamitié, ainsi quʹun documentaire de 2014, de Baptiste Agoste. \nNe tardons plus, le père Noël arrive avec sa bourriche dʹhuîtres, son travesti, son ascenseur, son tableau et son klug. Et on ne va pas rater ça."], "imageURL": "//www.rts.ch/8242363.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8213078", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Fattebert, Catherine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Fattebert, Catherine", "type": "Participant"}]}, "variantIds": ["ece-8213078", "ece-8213077"]}, {"publicationChannelNames": ["Espace 2"], "program": "Initiales", "source": "siranau", "title": "L'enfance de l'art : Susan Bickley, mezzo", "genres": ["Interview"], "id": "sound-1C663504-3033-43CE-9097-808F28A8A53D", "thematicGeographicals": ["Grande-Bretagne"], "durationSec": 335, "publicationDate": "2016-12-18T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Bickley, Susan"], "thematicThemes": ["musique", "enfant (âge)", "enfance"], "alternativeTitle": ["L'enfance de l'art / INI_2016-12-18T06:18:00_l-enfance-de-l-art", "Initiales du 18.12.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8212793", "isOnline": true, "imageURL": "//www.rts.ch/1423782.image", "contributors": {"Interviewé/e": [{"role": "mezzo", "name": "Bickley, Susan", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Participant"}]}, "variantIds": ["ece-8212790"]}, {"publicationChannelNames": ["RTS 2"], "program": "Ski alpin", "source": "gico", "visualPersons": ["GUT, LARA"], "id": "asset-1529813", "durationSec": 6266, "mediaType": "video", "title": "Coupe du monde Val d'Isère 2016 - 2017 : Super-G dames ENTOURAGE", "visualGeographicals": ["VAL D'ISERE"], "genres": ["Plateaux, débats, highlights"], "publicationDate": "2016-12-18T00:00:00Z", "alternativeExcerpt": ["Coupe du monde\nSuper G dames", "En direct de Val d'Isère (FRA).", "Ski alpin - Coupe du Monde", "Ski alpin - Coupe du Monde", "Ski alpin - Coupe du Monde", "Ski alpin - Coupe du Monde", "Ski alpin - Coupe du Monde", "Ski alpin - Coupe du Monde", "Ski alpin - Coupe du Monde", "Ski alpin - Coupe du Monde", "Ski alpin - Coupe du Monde", "Ski alpin - Coupe du Monde"], "alternativeTitle": ["Ski alpin", "Ski alpin, Coupe du monde, Super G dames", "Super G dames, Val d'Isère (FRA): Michelle Gisin (SUI)", "Super G dames, Val d'Isère (FRA): Priska Nufer (SUI) se classe 12e", "Super G dames, Val d'Isère (FRA): Denise Feierabend (SUI) termine 27e", "Super G dames, Val d'Isère (FRA): Corinne Suter (SUI) finit 19e", "Super G dames, Val d'Isère (FRA): 11e rang pour Jasmine Flury (SUI)", "Super G dames, Val d'Isère (FRA): interview de Tessa Worley (FRA)", "Super G dames, Val d'Isère (FRA): interview de Lara Gut (SUI)", "Super G dames, Val d'Isère (FRA): magnifique 8e place pour Joana Haehlen (SUI)", "Super G dames, Val d'Isère (FRA): Lara Gut (SUI) remporte le Super G", "Géant M, 1re manche, Alta Badia (ITA): 22e rang pour Loic Meillard (SUI), mais ne sera pas présent en 2e manche à cause d'une douleur au genou"], "imageURL": "//www.rts.ch/8187846.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8151126", "isOnline": true, "contributors": {"Commentateur": [{"name": "ROSENG, Romain", "type": "Personne physique"}], "Présentateur": [{"role": "Plateau Val d'Isère", "name": "AQUISO, Miguel", "type": "Personne physique"}], "Consultant": [{"role": "Plateau Val d'Isère", "name": "MORISOD, Patrice", "type": "Personne physique"}]}, "variantIds": ["ece-8151126"]}, {"publicationChannelNames": ["RTS 1"], "program": "Sport dimanche", "source": "gico", "visualThemes": ["HOCKEY SUR GLACE", "MESSIEURS", "ÉQUIPE NATIONALE", "INTERVIEW", "ENTRAÎNEMENT SPORTIF", "RÉÉDUCATION", "SKI ALPIN (COMPÉTITION)", "SAUT À SKI", "MESSIEURS", "INTERVIEW", "VENDÉE GLOBE"], "visualPersons": ["KUENG, PATRICK", "AMMANN, SIMON", "PEIER, KILLIAN", "DESCHWANDEN, GREGOR", "WAVRE, DOMINIQUE", "ROURA, ALAN"], "id": "asset-1529811", "durationSec": 3009, "mediaType": "video", "visualGeographicals": ["BIENNE", "COLORADO", "ENGELBERG", "PLATEAU"], "genres": ["Résultats et magazines sportifs"], "publicationDate": "2016-12-18T00:00:00Z", "alternativeTitle": ["Sport dimanche", "Ski alpin: Lara Gut remporte le super-G à Val d’Isère", "Hockey: retour sur les matchs de la Suisse", "Patrick Küng est en préparation dans le Colorado pour les Mondiaux de Ski Alpin", "Vendée Globe: le médecin officiel de la course joue un rôle essentiel", "Ski alpin: Marcel Hirscher remporte le géant d’Alta Badia pour la 4e  fois consécutive", "Rétrospective 2016 (1/3)", "Saut à ski: le Suisse Simon Ammann s’est classé 24e", "Kilian Jornet possède une capacité pulmonaire exceptionnelle", "Vendée Globe: entretien téléphonique avec Alan Roura, navigateur et participant de la course", "Vendée Globe: le point sur la course avec Isabelle Musy", "Sport dimanche", "Sport dimanche", "Sport dimanche", "Sport dimanche"], "alternativeExcerpt": ["Réactions de Lara Gut et de Patrice Morisod (consultant de Lara Gut).", "La Suisse s'est imposée 1 à 0 contre la France et 6 à 1 contre Bélarus.", "Il y a deux ans, il devenait champion du monde de la descente à Vail. Mais ensuite les blessure ne l'ont pas épargné.", "Il y a 50% d'abandon en moyenne à la Vendée Globe.", "Justin Murisier, meilleur Suisse, se classe en 10e position.", "Au repos, il a un rythme cardiaque de 34 pulsations par minute.", "Dominique Wavre, navigateur, a participé quatre fois à la Vendée Globe. Il nous donne son expertise."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8151394", "isOnline": true, "contributors": {"Présentateur": [{"name": "DOMINIK, Olivier", "type": "Personne physique"}], "Chroniqueur": [{"name": "MUSY, Isabelle", "type": "Personne physique"}, {"name": "GRIVEL, Joël", "type": "Personne physique"}, {"name": "MONTESISSA, Alberto", "type": "Personne physique"}], "Réalisateur": [{"name": "GOUJON, Frédéric", "type": "Personne physique"}], "Producteur": [{"name": "VIOLA, Marie-Laure", "type": "Personne physique"}]}, "variantIds": ["ece-8151394", "ece-8151391"]}, {"publicationChannelNames": ["RTS 1"], "program": "12h45", "source": "gico", "visualThemes": ["TCHOUKBALL (COMPÉTITION)", "DAMES"], "visualGeographicals": ["GENEVE"], "genres": ["Téléjournal, flashes"], "id": "asset-1564365", "durationSec": 1797, "publicationDate": "2016-12-18T00:00:00Z", "mediaType": "video", "alternativeTitle": ["12h45", "Au Venezuela, le président retire puis remet en circulation les billets de 100 bolivars", "Minimag: la semaine était consacrée aux nouveaux métiers", "La revue de presse dominicale", "À Alep, le CICR espère pouvoir reprendre l’évacuation des civils", "VD: un parfumeur propose de confectionner des parfums uniques", "Le résumé de l’actualité sportive", "Tchoukball : les Suissesses sont championnes d’Europe en titre", "Ski alpin / Super-G Val-d’Isère: Lara Gut a dominé et finit avec le sourire", "GE: les baigneurs ont bravé le froid lors de la Coupe de Noël", "12h45", "12h45", "12h45", "12h45"], "alternativeExcerpt": ["Cette décision a provoqué des pillages et manifestations devant les banques.", "L’arrivée de l’hiver aggrave encore les conditions de vie dans les camps.", "Vous pouvez, ainsi, posséder un parfum dont vous serez l’égérie.", "Ce sport est reconnu pour ses valeurs pédagogiques.", "Son parcours avait, pourtant, très mal commencé.", "Ils ont effectué 125 mètres de nage dans le lac Léman."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8151436", "isOnline": true, "contributors": {"Présentateur": [{"name": "VOLET, Pierre-Olivier", "type": "Personne physique"}], "Chroniqueur": [{"name": "MORET, Cédric", "type": "Personne physique"}, {"name": "JEANNERAT, Pascal", "type": "Personne physique"}], "Producteur": [{"name": "VOLET, Pierre-Olivier", "type": "Personne physique"}, {"name": "CLEMENCON, Gilles", "type": "Personne physique"}], "Réalisateur": [{"name": "PONTINELLI, Serge", "type": "Personne physique"}], "Présentateur météo": [{"name": "JEANNERET, Philippe", "type": "Personne physique"}]}, "variantIds": ["ece-8151436", "ece-8151112"]}, {"publicationChannelNames": ["RTS 1"], "program": "Geopolitis", "source": "gico", "id": "asset-1559376", "thematicGeographicals": ["ALEP", "PLATEAU", "SYRIE"], "durationSec": 944, "mediaType": "video", "excerpt": "Marcel Mione décrypte l'évolution du conflit armé entre les forces rebelles et les forces gouvernementales en Syrie ainsi que la guerre civile à Alep. Avec son invité, Luis Lema, journaliste et éditorialiste au quotidien \"Le Temps\", ils évoquent l'origine des rebelles et les différentes offensives militaires qui se sont succédées pour conquérir la ville d'Alep.", "title": "Alep et après?", "genres": ["Sujets internationaux (politique...)"], "publicationDate": "2016-12-18T00:00:00Z", "thematicThemes": ["CONFLIT ARMÉ", "GUERRE CIVILE SYRIENNE", "COMBAT MILITAIRE"], "alternativeExcerpt": ["Alep et après?", "Après 6 ans de conflit, la Syrie est un pays détruit, déchiré, découpé en morceaux.", "Alep et après?", "Après 6 ans de conflit, la Syrie est un pays détruit, déchiré, découpé en morceaux.", "Alep et après?", "\"La reconquête d’Alep va marquer un tournant dans la guerre\", déclarait Bachar el-Assad, alors que ses troupes achevaient de reconquérir la partie est de la ville. Le président syrien n’a sans doute pas tort. En assommant ses ennemis sous un déluge de bombes, le régime de Damas a repris le contrôle de la dernière grande ville du pays. Damas et Moscou célèbrent une  victoire capitale. L’Occident impuissant -chefs d’état, diplomates, Nations Unies- dénoncent quant à eux la pire catastrophe humanitaire du 21ème siècle. Crimes de guerre, protection des civils, tortures, usage d’armes chimiques, toutes les règles ont été bafouées et c’est un peu de notre humanité avec un grand H qui a sombré dans les ruines d’Alep.  Après 6 ans de conflit, la Syrie est un pays détruit, déchiré, découpé en morceaux. Avec ses alliés russes, iraniens et les combattants du Hezbollah libanais, le gouvernement de  Bachar el-Assad contrôle ce qu’on appelle la \"Syrie utile\", avec les 5 villes les plus importantes: Damas, Homs, Hama, Alep et le port de Lattaquié. Dans cette Syrie utile vit 70 pour cent de la population actuelle. Le reste du territoire se partage entre les forces rebelles, très majoritairement islamistes, les milices kurdes et l’État islamique qui recule mais résiste toujours dans son fief de Raqqa et la vallée du Tigre. La victoire des forces loyalistes dans les ruines d’Alep ne signifie pas, hélas, la fin de la guerre.  L'invité : Luis Lema, journaliste Le Temps", "Après 6 ans de conflit, la Syrie est un pays détruit, déchiré, découpé en morceaux."], "alternativeTitle": ["Geopolitis", "Alep et après?", "Geopolitis", "Alep et après?", "Geopolitis", "Zap: Alep prise entre deux feux", "Le prolongement: sites et lectures pour en savoir plus", "Alep et après?", "L’interview 1/2: Luis Lema, journaliste Le Temps", "Le contexte: Bachar proche de la victoire à Alep", "La séquence: la guerre de Bachar", "L’interview 2/2: Luis Lema, journaliste Le Temps", "Alep et après?"], "imageURL": "//www.rts.ch/8245579.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8151438", "isOnline": true, "contributors": {"Présentateur": [{"name": "MIONE, Marcel", "type": "Personne physique"}], "Monteur": [{"name": "HAUERT, Laurent", "type": "Personne physique"}], "Producteur Editorial": [{"name": "MIONE, Marcel", "type": "Personne physique"}], "Producteur": [{"name": "RAPPAZ, Bernard", "type": "Personne physique"}], "Réalisateur": [{"name": "PONTINELLI, Serge", "type": "Personne physique"}]}, "variantIds": ["ece-8151093", "ece-8150975", "ece-8151438"]}, {"publicationChannelNames": ["RTS 1"], "program": "19h30", "source": "gico", "visualThemes": ["COMMERCE DE DÉTAIL", "PAYSAGE AGRAIRE", "TAXI", "SKI ALPIN (COMPÉTITION)", "DAMES", "SEL DE CUISINE"], "visualPersons": ["MAUDET, PIERRE", "POGGIA, MAURO", "GUT, LARA", "MORISOD, PATRICE"], "id": "asset-1564364", "durationSec": 1781, "mediaType": "video", "visualGeographicals": ["NEUCHATEL", "NEUCHATEL-VILLE", "GENEVE-VILLE", "BERNE-VILLE", "GENEVE-VILLE", "VAUD", "GENEVE-VILLE", "CRANS-MONTANA", "VAL D'ISERE", "GENEVE-VILLE", "BERNE", "LAUSANNE"], "genres": ["Téléjournal, flashes"], "publicationDate": "2016-12-18T00:00:00Z", "backgrounds": ["Campagne hivernale et avec brouillard, vieux tracteur sous arbre gelé, pouvant symboliser le suicide des agriculteurs."], "alternativeTitle": ["19h30", "La Suisse devra peut-être payer l’intégralité des indemnités chômage de ses frontaliers", "Les sels exotiques sont tendances", "NE: les magasins sont restés ouverts pour le dernier dimanche avant Noël", "Il existe des chiens d’assistance pour personnes diabétiques", "À Alep, des milliers d’habitants attendent toujours d’être évacuer", "Les chauffeurs de taxi doivent payer pour être appelés par les hôtels", "Ski alpin / Super-G Val-d’Isère: Lara Gut remporte la victoire", "Nicole Schwab est engagée pour l’égalité entre hommes et femmes", "L’interview de Nicole Schwab 2/2", "VD: le nombre de suicides chez les agriculteurs inquiète", "L’interview de Nicole Schwab 1/2", "19h30", "19h30", "19h30", "19h30"], "alternativeExcerpt": ["C’est un projet envisagé par Bruxelles.", "Il faut ensuite savoir comment utiliser chacun d’entre eux.", "Les clients étaient très nombreux à en profiter.", "Une association récolte des dons pour qu’il en existe plus.", "Plusieurs bus qui devaient reprendre l’évacuation ont été attaqués.", "Cette pratique méconnue est, pourtant, bien rodée.", "Elle laisse tout de même passer une chance de prendre la tête du classement général.", "À 41ans, elle fait partie des femmes qu’on écoute.", "Le canton veut renforcer la prévention."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8151401", "isOnline": true, "contributors": {"Présentateur": [{"name": "VOLET, Pierre-Olivier", "type": "Personne physique"}], "Producteur": [{"name": "VOLET, Pierre-Olivier", "type": "Personne physique"}, {"name": "CLEMENCON, Gilles", "type": "Personne physique"}], "Réalisateur": [{"name": "ZUMSTEG, Olivier", "type": "Personne physique"}]}, "variantIds": ["ece-8151401", "ece-8151399"]}, {"publicationChannelNames": ["RTS 1"], "program": "Mise au point", "source": "gico", "genres": ["Sujets internationaux et nationaux mélangés (politique...)"], "id": "asset-1564738", "durationSec": 3115, "publicationDate": "2016-12-18T00:00:00Z", "mediaType": "video", "alternativeExcerpt": ["- Pris au piège à Alep\n- Enfants obèses de pub\n- La voix n'a pas d'âge", "Des dizaines de milliers de civils pris en étau dans l’affrontement final pour reprendre Alep-Est. Reportage exclusif en Syrie.", "Les perles de l’actualité festive de la semaine.", "Ils sont dans leur centième année et pour la 1e fois vont chanter en public à la cathédrale de Fribourg pour un concert de Noël.", "Petit retour sur la carrière de journaliste d’Olivier Tornay, producteur de Mise Au Point, à l’occasion de son départ.", "François Ruchti, journaliste du reportage sur Alep.", "le marketing vise directement les enfants pour vendre des aliments souvent trop gras et trop sucrés; Faut-il interdire cette publicité, comme certains pays l’ont fait? Enquête.", "- Pris au piège à Alep\n- Enfants obèses de pub\n- La voix n'a pas d'âge", "- Pris au piège à Alep\n- Enfants obèses de pub\n- La voix n'a pas d'âge", "- Pris au piège à Alep\n- Enfants obèses de pub\n- La voix n'a pas d'âge"], "alternativeTitle": ["Mise au point", "Pris au piège à Alep", "C’est pas tous les jours Noël", "La voix n’a pas d’âge", "Hommage", "Interview", "Enfants obèses de pub", "Pris au piège à Alep / Enfants obèses de pub / La voix n’a pas d’âge", "Mise au point", "Mise au point", "Mise au point", "Mise au point", "Mise au point", "Mise au point", "Mise au point"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8151413", "isOnline": true, "contributors": {"Journaliste": [{"role": "Chroniqueur", "name": "RUCHTI, François", "type": "Personne physique"}], "Productrice": [{"name": "SOMMER, Catherine", "type": "Personne physique"}, {"name": "LOGEAN, Elisabeth", "type": "Personne physique"}], "Assistante de production": [{"name": "CALAME, Isabelle", "type": "Personne physique"}, {"name": "BOUNOUS, Isabelle", "type": "Personne physique"}, {"name": "GENIN, Catherine", "type": "Personne physique"}], "Producteur": [{"name": "TORNAY, Olivier", "type": "Personne physique"}, {"name": "FAURE, Sébastien", "type": "Personne physique"}, {"name": "GREENWOOD, Peter", "type": "Personne physique"}], "Réalisateur": [{"name": "GABRIELI, Dominique", "type": "Personne physique"}], "Présentatrice": [{"name": "SOMMER, Catherine", "type": "Personne physique"}]}, "variantIds": ["ece-8151413", "ece-8151091", "ece-8150973", "ece-8150929"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Rockspotting", "source": "siranau", "title": "Rockspotting", "id": "sound-1059E546-BFB6-4454-BB75-35591A2EDC7A", "durationSec": 7012, "publicationDate": "2016-12-18T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Rockspotting du 18.12.2016", "Rockspotting / ROK_2016-12-18T18:00:00_rockspotting", "Rockspotting du 18.12.2016", "Rockspotting / ROK_2016-12-18T18:00:00_rockspotting"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8212868", "isOnline": true, "imageURL": "//www.rts.ch/1423821.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-8212868", "ece-8212867"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Lara Gut remporte le Super-G de Val-d'Isère", "id": "sound-1F3902F0-E4D4-41E0-AAAD-7D926E6D83AD", "durationSec": 73, "publicationDate": "2016-12-18T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Lara Gut, skieuse suisse\r\nLara Gut a remporté le Super-G de Val-d'Isère. Elle devance la skieuse du Liechtenstein Tina Weirather de 13 centièmes et l'Italienne Elena Curtoni de 1,21 seconde. Lara Gut est satisfaite d'avoir retrouvé une certaine sérénité. Son interview.\r\n\r\n* * Lara Gut remporte le Super-G de Val-d'Isère En ski alpin, Lara Gut a relevé la tête après deux éliminations. \r\nLa tessinoise a remporté  le super g de Val d'Isère. Elle devance la skieuse du lichtenstein Tina Weirather de 13 centièmes..  et l'italienne Elena Curtoni d'une seconde 21...  \r\nIl y a quelques minutes, Lara Gut confiait à Patrick Délétroz, sa satisfaction d'avoir retrouvé une certaine sérénité..\r\n  0'35''\r\nEt la victoire de Lara Gut est complétée par un bon résultat d'ensemble des jeunes suissesses.  Meilleur résultat en coupe du monde pour Joan Haelen, huitième et pour Jasmine Flury onzième. On trouve encore Priska Nufer à la douzième place et Corinne Suter à la dix-neuvième.", "alternativeExcerpt": ["Lara Gut a remporté le Super-G de Val-d’Isère. Elle devance la skieuse du Liechtenstein Tina Weirather de 13 centièmes et l’Italienne Elena Curtoni de 1,21 seconde. Lara Gut est satisfaite d’avoir retrouvé une certaine sérénité. Son interview."], "alternativeTitle": ["Lara Gut remporte le Super-G de Val-d'Isère / 12H30_2016-12-18T12:35:00_developpement-6", "Le 12h30 du 18.12.2016"], "imageURL": "//www.rts.ch/8250996.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8234014", "isOnline": true, "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-8234010"]}, {"publicationChannelNames": ["RTS 1"], "program": "Pardonnez-moi", "source": "gico", "id": "asset-1565274", "thematicGeographicals": ["PLATEAU"], "durationSec": 1359, "mediaType": "video", "excerpt": "Le journaliste Darius Rochebin s'entretient avec Klaus Schwab, ingénieur et économiste allemand mais aussi fondateur du World Economic Forum (WEF). Celui-ci parle des bouleversements évoqués au forum de Davos, notamment de Donald Trump, du Brexit et des bouleversements techniques, sociaux, économiques et politiques qui transforment le monde et influencent nos vies quotidiennes. Il évoque aussi son livre: \"La quatrième révolution industrielle\".", "title": "Klaus Schwab", "genres": ["Entretiens, rencontres, portraits"], "publicationDate": "2016-12-18T00:00:00Z", "thematicCorporations": ["FORUM ÉCONOMIQUE MONDIAL"], "thematicPersons": ["SCHWAB, KLAUS"], "thematicThemes": ["ENTRETIEN"], "alternativeExcerpt": ["L'interview de Darius Rochebin\nKlaus Schwab", "L'interview de Darius Rochebin\nKlaus Schwab", "L'interview de Darius Rochebin\nKlaus Schwab", "L'interview de Darius Rochebin\nKlaus Schwab", "L'interview de Darius Rochebin\nKlaus Schwab", "L'interview de Darius Rochebin\nKlaus Schwab", "Darius Rochebin reçoit Klaus Schwab, ingénieur et économiste allemand."], "alternativeTitle": ["Pardonnez-moi", "L'interview de Darius Rochebin", "Pardonnez-moi", "L'interview de Darius Rochebin", "Pardonnez-moi", "L'interview de Darius Rochebin", "Pardonnez-moi", "L'interview de Darius Rochebin", "Pardonnez-moi", "L'interview de Darius Rochebin", "Pardonnez-moi", "Klaus Schwab", "L'interview de Darius Rochebin"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8151428", "isOnline": true, "contributors": {"Présentateur": [{"name": "ROCHEBIN, Darius", "type": "Personne physique"}], "Producteur Editorial": [{"name": "ROCHEBIN, Darius", "type": "Personne physique"}], "Producteur": [{"name": "RAPPAZ, Bernard", "type": "Personne physique"}]}, "variantIds": ["ece-8151103", "ece-8151089", "ece-8151063", "ece-8151028", "ece-8150997", "ece-8151428"]}, {"publicationChannelNames": ["RTS 1"], "program": "Ensemble", "source": "gico", "id": "asset-1551037", "thematicGeographicals": ["GENEVE"], "durationSec": 220, "mediaType": "video", "excerpt": "La Ligue genevoise contre le cancer met à disposition l'Espace Médiane, afin d'accueillir les malade du cancer et leurs proches, lorsqu'ils ont besoin d'être écouté. Sandra Venturini Uwaifo témoigne du soulagement qu'elle a ressenti suite à la découverte de la Ligue. Régine Laroutis Monnet et Patricia Karabudak-Debarre sont infirmières et expliquent l'importance pour les malades et leurs proches de pouvoir discuter de leur situation avec des professionnels expérimentés.", "title": "Ligue suisse contre le cancer 2016", "genres": ["Autres (information)"], "publicationDate": "2016-12-18T00:00:00Z", "thematicThemes": ["CANCER", "ASSOCIATION"], "alternativeExcerpt": ["Ligue suisse contre le cancer", "Ligue suisse contre le cancer", "Ligue suisse contre le cancer", "Une personne sur trois en Suisse sera touchée par le cancer dans sa vie. Dans un espace convivial, la Ligue genevoise contre le cancer offre un lieu d’écoute et d’orientation pour toutes personnes concernées par la maladie : l’Espace Médiane. Le personnel - formé en oncologie - propose des conseils pratiques et un accompagnement précieux. Réalisation:  Jochen Bechler ", "Ligue suisse contre le cancer"], "alternativeTitle": ["Ensemble", "Ligue suisse contre le cancer", "Ensemble", "Ligue suisse contre le cancer", "Ensemble", "Ligue suisse contre le cancer", "Face au cancer, un espace de dialogue", "Ensemble", "Ligue suisse contre le cancer"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8151360", "isOnline": true, "contributors": {"Cameraman": [{"name": "MOISY, Erik", "type": "Personne physique"}], "Assistante de production": [{"name": "MONDO, Caterina", "type": "Personne physique"}, {"name": "SCHMOCKER, Eliane", "type": "Personne physique"}, {"name": "FILLISTORF, Anne-Sophie", "type": "Personne physique"}], "Producteur": [{"name": "BRASEY, Stéphane", "type": "Personne physique"}], "Réalisateur": [{"name": "BECHLER, Jochen", "type": "Personne physique"}], "Monteuse": [{"name": "KALA, Catherine", "type": "Personne physique"}]}, "variantIds": ["ece-8182356", "ece-8151095", "ece-8151360", "ece-8151358"]}, {"publicationChannelNames": ["RTS 2"], "program": "Saut à ski", "source": "gico", "title": "Coupe du monde Engelberg 2016 - 2017 : Grand tremplin", "genres": ["Saut à ski en direct"], "id": "asset-1546615", "durationSec": 8453, "publicationDate": "2016-12-18T00:00:00Z", "mediaType": "video", "alternativeExcerpt": ["Coupe du monde\nH137 Grand tremplin", "Saut à ski - Coupe du Monde", "Saut à ski - Coupe du Monde", "Saut à ski - Coupe du Monde", "Saut à ski - Coupe du Monde", "Saut à ski - Coupe du Monde", "Saut à ski - Coupe du Monde", "En direct d'Engelberg (SUI)."], "alternativeTitle": ["Saut à ski", "Saut à ski H, 2e manche, Engelberg (SUI): deux incroyable saut de Domen Prevc (SLO) qui s'impose", "Saut à ski H, 1re manche, Engelberg (SUI): Domen Prevc (SLO) remporte la 1re manche", "Saut à ski H, 2e manche, Engelberg (SUI): Simon Ammann (SUI) termine 24e", "Saut à ski H, 1re manche, Engelberg (SUI): Gregor Deschwanden (SUI) finit 35e", "Saut à ski H, 1re manche, Engelberg (SUI): Killian Peier (SUI) termine 44e", "Saut à ski H, 1re manche, Engelberg (SUI): Simon Ammann (SUI) se classe 16e", "Saut à ski, Coupe du monde, H137 Grand tremplin"], "imageURL": "//www.rts.ch/8187853.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8151109", "isOnline": true, "contributors": {"Commentateur": [{"name": "JUTTENS, Matthieu", "type": "Personne physique"}], "Consultant": [{"name": "FREIHOLZ, Sylvain", "type": "Personne physique"}]}, "variantIds": ["ece-8151109"]}, {"publicationChannelNames": ["Play RTS"], "program": "Spécial", "source": "gico", "title": "Opération Coeur à Coeur résumé de la deuxième journée", "id": "asset-1635157", "durationSec": 111, "publicationDate": "2016-12-18T00:00:00Z", "mediaType": "video", "isOnline": false}, {"publicationChannelNames": ["RTS 2"], "program": "pl3in le poste on tour", "source": "gico", "title": "Shemekia Copland", "genres": ["Pop et rock, clips"], "id": "asset-1544974", "durationSec": 3000, "publicationDate": "2016-12-17T23:30:00Z", "mediaType": "video", "alternativeTitle": ["pl3in le poste on tour", "pl3in le poste on tour", "Shemekia Copland", "Montreux Jazz 2016", "pl3in le poste on tour", "Montreux Jazz 2016"], "alternativeExcerpt": ["Montreux Jazz 2016\nShemekia Copland", "Depuis le Montreux Jazz 2016", "Montreux Jazz 2016\nShemekia Copland"], "isOnline": false, "contributors": {"Assistant de production": [{"name": "DIRANI, Michael", "type": "Personne physique"}], "Assistante de production": [{"name": "MANCUSO, Melissa", "type": "Personne physique"}]}, "variantIds": ["ece-8013828", "ece-8150672", "ece-8895753"]}, {"publicationChannelNames": ["RTS 1"], "program": "Un air de famille", "source": "gico", "title": "Emission 7 - LA FINALE - Partie 1", "genres": ["Suisses"], "id": "asset-1548228", "durationSec": 9000, "publicationDate": "2016-12-17T20:40:00Z", "mediaType": "video", "alternativeExcerpt": ["La finale", "Retrouvez les dix-huit familles de cette dernière saison lors de la finale ! Les six familles que vous avez choisies interprèteront une nouvelle chanson et vous aurez aussi le plaisir d'entendre chanter Lorie Pester et Fraissinet. Présentation : Mélanie Freymond et Sébastien Rey", "La finale", "Retrouvez les dix-huit familles de cette dernière saison lors de la finale en direct ! Les six familles que vous avez choisies interprèteront une nouvelle chanson et vous aurez aussi le plaisir d'entendre chanter Lorie Pester et Fraissinet. Présentation : Mélanie Freymond et Sébastien Rey", "Retrouvez les dix-huit familles de cette dernière saison lors de la finale en direct ! Les six familles que vous avez choisies interprèteront une nouvelle chanson et vous aurez aussi le plaisir d'entendre chanter Lorie Pester et Fraissinet. Présentation : Mélanie Freymond et Sébastien Rey"], "alternativeTitle": ["Un air de famille", "La finale", "Un air de famille", "La finale", "Un air de famille: la finale"], "imageURL": "//www.rts.ch/6365807.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8151482", "isOnline": true, "contributors": {"Assistante de production": [{"name": "VIALA, Virginie", "type": "Personne physique"}, {"name": "DELL'AMBROGIO, Chiara", "type": "Personne physique"}, {"name": "ROSSIER, Rosa", "type": "Personne physique"}, {"name": "LANG, Malory", "type": "Personne physique"}]}, "variantIds": ["ece-8771035", "ece-8151482"]}, {"publicationChannelNames": ["RTS 1"], "program": "Documentaire", "source": "gico", "title": "Bébés pandas", "genres": ["Nature, animaux"], "id": "asset-1553253", "durationSec": 3024, "publicationDate": "2016-12-17T13:55:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Assistante de production": [{"name": "CRUCHON, Nathalie", "type": "Personne physique"}, {"name": "ROCHAT, Corinne", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS 2"], "program": "Lancement jeunesse", "source": "gico", "title": "646 Le Noël des plus petits : Simon, La cabane à histoires, Jake et les pirates du pays imaginaire, Digby Dragon", "genres": ["Bandes-annonces, lancements"], "id": "asset-1558248", "durationSec": 91, "publicationDate": "2016-12-17T10:04:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Assistant de production": [{"name": "DUCOR, Denis", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS 2"], "program": "Lancement jeunesse", "source": "gico", "title": "648 Film : Shrek 4 : Il était une fin", "genres": ["Bandes-annonces, lancements"], "id": "asset-1558813", "durationSec": 94, "publicationDate": "2016-12-17T08:18:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Assistant de production": [{"name": "DUCOR, Denis", "type": "Personne physique"}]}}, {"program": "Le Kiosque rejoue la Musique", "source": "gico", "title": "Emission 32", "genres": ["Emissions de divertissement populaire"], "id": "asset-1534604", "durationSec": 1500, "publicationDate": "2016-12-17T07:40:00Z", "mediaType": "video", "alternativeExcerpt": ["Emission 32", "Emission 32"], "alternativeTitle": ["Le Kiosque rejoue la Musique", "Emission 32", "Le Kiosque rejoue la Musique"], "isOnline": false, "variantIds": ["ece-8733764", "ece-8151517"]}, {"publicationChannelNames": ["RTS 2"], "program": "Lancement jeunesse", "source": "gico", "title": "647 Les films des fêtes : L'apprenti Père Noël, les 5 légendes , Mission : Noël, les aventures de la famille Noël, Rebelle", "genres": ["Bandes-annonces, lancements"], "id": "asset-1558249", "durationSec": 109, "publicationDate": "2016-12-17T07:14:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Assistant de production": [{"name": "DUCOR, Denis", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS 2"], "program": "Spécial", "source": "gico", "title": "Magazines", "genres": ["AUTRES EMISSIONS"], "id": "asset-1561640", "durationSec": 20400, "publicationDate": "2016-12-17T00:20:00Z", "mediaType": "video", "alternativeTitle": ["Coeur à coeur, au rythme de l'espoir", "Coeur à coeur, au rythme de l'espoir"], "alternativeExcerpt": ["En direct du studio de verre de l'opération Coeur à Coeur pour partager avec les animateurs et leurs invités, la première nuit de ces 147 heures de générosité."], "isOnline": false, "variantIds": ["ece-8230914"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Hockey sur glace: rencontre avec Félicien du Bois à Davos", "id": "sound-28091165-4373-4D94-822D-33D895536E4B", "durationSec": 1201, "publicationDate": "2016-12-17T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* * Né en 1983 à La Chaux-de-Fonds, Félicien Du Bois a quitté le canton de Neuchâtel très tôt. Direction le Tessin où il a fait ses grands débuts en Ligue A de hockey sur glace en 2002. Six ans plus tard, il signe à Kloten et douze ans plus tard à Davos où il remporte le titre national en 2015 pour sa première saison dans les Grisons. Sport Première est allé à sa rencontre pour évoquer sa carrière, sa vie, son club et son avenir. Entretien.", "alternativeExcerpt": ["Né en 1983 à La Chaux-de-Fonds, Félicien Du Bois a quitté le canton de Neuchâtel très tôt. Direction le Tessin où il a fait ses grands débuts en Ligue A de hockey sur glace en 2002. Six ans plus tard, il signe à Kloten et douze ans plus tard à Davos où il remporte le titre national en 2015 pour sa première saison dans les Grisons. Sport Première est allé à sa rencontre pour évoquer sa carrière, sa vie, son club et son avenir. Entretien."], "alternativeTitle": ["Hockey sur glace: rencontre avec Félicien du Bois à Davos / SP_2016-12-17T21:43:45_hockey-sur-glace-rencontre-avec-felicien", "Sport-Première du 17.12.2016"], "imageURL": "//www.rts.ch/4344530.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8211640", "isOnline": true, "variantIds": ["ece-8211635"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Ski alpin: la Coupe du Monde masculine en Italie", "id": "sound-53AAC1B9-E227-4E89-821D-829F10037C88", "durationSec": 1201, "publicationDate": "2016-12-17T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* * Après un Super-G vendredi, les hommes ont droit à la descente de Val Gardena ce samedi 17 décembre 2016. Alain Thévoz est sur place. Il analyse les résultats du jour et s'intéresse aux skieurs italiens en compagnie de Paolo de Chiesa, consultant à la RAI, qui donne également son avis sur le récent licenciement de Steve Locher par les Transalpins. Le Valaisan Justin Murisier dévoile quant à lui ses ambitions pour le géant du dimanche 18 décembre à Alta Badia.", "alternativeExcerpt": ["Après un Super-G vendredi, les hommes ont droit à la descente de Val Gardena ce samedi 17 décembre 2016. Alain Thévoz est sur place. Il analyse les résultats du jour et sʹintéresse aux skieurs italiens en compagnie de Paolo de Chiesa, consultant à la RAI, qui donne également son avis sur le récent licenciement de Steve Locher par les Transalpins. Le Valaisan Justin Murisier dévoile quant à lui ses ambitions pour le géant du dimanche 18 décembre à Alta Badia."], "alternativeTitle": ["Ski alpin: la Coupe du Monde masculine en Italie / SP_2016-12-17T19:23:45_ski-alpin-la-coupe-du-monde-masculine-en", "Sport-Première du 17.12.2016"], "imageURL": "//www.rts.ch/8111253.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8211640", "isOnline": true, "variantIds": ["ece-8211631"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "6h-9h, les chroniqueurs : Combattre la pauvreté ou la richesse ?", "id": "sound-41645F80-A61C-41D8-B262-48F098578851", "durationSec": 0, "publicationDate": "2016-12-17T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* * Combattre la pauvreté ou la richesse ?\r\nFaut-il lutter contre la pauvreté et développer la richesse ou bien aimer la pauvreté et lutter contre trop de richesse ? Anne Laure Gannac soulève le dilemme sous l'influence de François D'Assise, figure spirituelle et philosophe à découvrir dans les salles de cinéma dès le 28 décembre dans \" L'Ami François d'Assise \" de Renaud Fely et Arnaud Louvet.\r\nL'abîme entre les mots et la réalité\r\nMigration, précarité, solitude et dépression reviennent sans cesse dans les conversations décousues qui forment le roman de la Zurichoise Dorothee Elmiger. Dialogue de sourds ou cantate de l'indifférence, \" La société des abeilles \" décrit un monde où l'organisation prime sur l'humain. \r\nPar Geneviève Bridel\r\nPascal Bernheim s'intéresse à la série brésilienne de Netflix, 3%, qui nous plonge dans une société fondée sur l'inégalité. Chaque année, des épreuves sélectionnent quelques jeunes de vingt ans pour changer de vie en rejoignant le \"paradis\" des 3% de riches...", "alternativeExcerpt": ["Combattre la pauvreté ou la richesse ?\nFaut-il lutter contre la pauvreté et développer la richesse ou bien aimer la pauvreté et lutter contre trop de richesse ? Anne Laure Gannac soulève le dilemme sous l'influence de François D'Assise, figure spirituelle et philosophe à découvrir dans les salles de cinéma dès le 28 décembre dans \" L'Ami François d'Assise \" de Renaud Fely et Arnaud Louvet.\n\nLʹabîme entre les mots et la réalité\nMigration, précarité, solitude et dépression reviennent sans cesse dans les conversations décousues qui forment le roman de la Zurichoise Dorothee Elmiger. Dialogue de sourds ou cantate de l'indifférence, \" La société des abeilles \" décrit un monde où lʹorganisation prime sur lʹhumain. \nPar Geneviève Bridel\n\nPascal Bernheim sʹintéresse à la série brésilienne de Netflix, 3%, qui nous plonge dans une société fondée sur l'inégalité. Chaque année, des épreuves sélectionnent quelques jeunes de vingt ans pour changer de vie en rejoignant le \"paradis\" des 3% de riches..."], "alternativeTitle": ["6h-9h, les chroniqueurs / 69S_2016-12-17T06:00:00_6h-9h-les-chroniqueurs", "Six heures - Neuf heures, le samedi du 17.12.2016"], "imageURL": "//www.rts.ch/8245764.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8211627", "isOnline": true, "variantIds": ["ece-8211622"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "THE DOT SLASH AWARDS: 2ème partie", "genres": ["Commentaire"], "id": "sound-701ED5F6-8029-4110-8CD1-370127451D0A", "durationSec": 269, "publicationDate": "2016-12-17T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["THE DOT SLASH AWARDS: 2ème partie / PB_2016-12-17T10:35:00_sequence-8", "Point Barre du 17.12.2016"], "imageURL": "//www.rts.ch/8247668.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8211410", "isOnline": true, "variantIds": ["ece-8211405"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "La Schweiz am Sonntag ne paraîtra plus le dimanche", "id": "sound-360BC9F3-2ED2-4890-BC50-667F37575086", "durationSec": 126, "publicationDate": "2016-12-17T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Peter Wanner, éditeur  argovien et propriétaire du groupe AZ Medien;CATINFO_DEC2016\r\nDix ans après son lancement, la Schweiz am Sonntag sera remplacée à partir du mois de mars par des éditions renforcées du samedi des neuf titres régionaux appartenant aux groupes Südostschweiz et AargauerZeitung. L'éditeur Peter Wanner invoque la baisse de la publicité et du lectorat.\r\n\r\n* * La Schweiz am Sonntag ne paraîtra plus le dimanche Du changement dans la presse dominicale alémanique.. \r\nUn des 6 journaux outre sarine.. va disparaître dès le mois de mars prochain... \r\n10 ans après son lancement... La \"Schweiz am Sonntag\" (345 000 lecteurs) sera remplacée par des édtions renforcées du samedi des 9 titres régionaux appartenant aux groupes Südostschweiz et ArgauerZeitung... \r\nL'éditeur Peter Wanner invoque la baisse de la publicité et du lectorat... \r\nLudovic Rocchi lui a demandé si c'est la fin des scoops du dimanche?\r\nsa réponse.. \r\n  1'30''\r\nA noter que le groupe AZ Medien que préside Peter Wanner a procédé cet automne à de premières mesures d'économies et a supprimé 26 postes...", "alternativeExcerpt": ["Dix ans après son lancement, la Schweiz am Sonntag sera remplacée à partir du mois de mars par des éditions renforcées du samedi des neuf titres régionaux appartenant aux groupes Südostschweiz et AargauerZeitung. L'éditeur Peter Wanner invoque la baisse de la publicité et du lectorat."], "alternativeTitle": ["La Schweiz am Sonntag ne paraîtra plus le dimanche / 12H30_2016-12-17T12:33:00_developpement-4", "Le 12h30 du 17.12.2016"], "imageURL": "//www.rts.ch/8249417.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8232491", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Rocchi, Ludovic", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-8232481"]}, {"publicationChannelNames": ["La Première"], "program": "Kiosque à musiques", "source": "siranau", "title": "Carte blanche à Judith Zieri, Davos/ Frauenkirch-  Restaurant Landhuus", "id": "sound-E24B4AF0-C8D1-4987-87BD-5BD8464E0CBE", "durationSec": 5195, "publicationDate": "2016-12-17T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* * Sociétés participantes :Alphorn Trio Alpenrose - trio de cors des AlpesDavoser Ländlerfründa - groupe folkloriqueJulia  Wandfluh - chanteuse de yodelEnsemble Edelweiss - groupe folkloriqueTrio Duranand - groupe folklorique", "alternativeTitle": ["Le kiosque à musiques du 17.12.2016", "Le kiosque à musiques du 17.12.2016", "Carte blanche à Judith Zieri, Davos/ Frauenkirch-  Restaurant Landhuus / KAM_2016-12-17T11:03:45_le-kiosque-a-musiques", "Carte blanche à Judith Zieri, Davos/ Frauenkirch-  Restaurant Landhuus / KAM_2016-12-17T11:03:45_le-kiosque-a-musiques"], "imageURL": "//www.rts.ch/1380948.image", "alternativeExcerpt": ["Le Kiosque à Musiques est au Restaurant Landhuus à Davos/ Frauenkirch pour une carte blanche à Judith Zieri.\n\nConseillère musicale: Judith Zieri - Réalisation: Jean-Claude Renou - Animateur: Maria Victoria Haas.\n\n\n\nSociétés participantes :\nAlphorn Trio Alpenrose - trio de cors des Alpes\nDavoser Ländlerfründa - groupe folklorique\nJulia  Wandfluh - chanteuse de yodel\nEnsemble Edelweiss - groupe folklorique\nTrio Duranand - groupe folklorique", "Le Kiosque à Musiques est au Restaurant Landhuus à Davos/ Frauenkirch pour une carte blanche à Judith Zieri.\n\nConseillère musicale: Judith Zieri - Réalisation: Jean-Claude Renou - Animateur: Maria Victoria Haas.\n\n\n\nSociétés participantes :\nAlphorn Trio Alpenrose - trio de cors des Alpes\nDavoser Ländlerfründa - groupe folklorique\nJulia  Wandfluh - chanteuse de yodel\nEnsemble Edelweiss - groupe folklorique\nTrio Duranand - groupe folklorique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8211612", "isOnline": true, "variantIds": ["ece-8211612", "ece-8211611"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "La flambée du dollar face à au franc fort pourrait être bénéfique aux exportateurs suisses", "id": "sound-67840738-366C-4761-99A3-57E2129A8746", "durationSec": 209, "publicationDate": "2016-12-17T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Nadia Gharbi, économiste chez Pictet Wealth Management\r\nLe dollar a atteint son plus haut niveau depuis 14 mois face au franc suisse. Le billet vert a été dopé par la décision, mercredi dernier, de la Réserve fédérale américaine d'augmenter légèrement ses taux d'intérêt. Interview de Nadia Gharbi, économiste chez Pictet Wealth Management.\r\n\r\n* * La flambée du dollar face à au franc fort pourrait être bénéfique aux exportateurs suisses 18h Dollar\r\nLe dollar a atteint son plus haut niveau depuis 14 mois face au franc suisse... \r\nLe billet vert a été dopé par la décision, mercredi dernier, de la Réserve fédérale américaine d'augmenter légèrement ses taux d'intérêt... et par la promesse d'autres relévements futurs du loyer de l'argent...\r\nAlors cette flambée du dollar face à la devise helvétique est-elle une bonne nouvelle pour les exportateurs suisses ? \r\nQuestion que j'ai posée à Nadia Gharbi.... économiste chez Pictet Wealth Management...\r\n  3'00''\r\nC'était Nadia Gharbi.... économiste chez Pictet Wealth Management.", "alternativeExcerpt": ["Le dollar a atteint son plus haut niveau depuis 14 mois face au franc suisse. Le billet vert a été dopé par la décision, mercredi dernier, de la Réserve fédérale américaine d'augmenter légèrement ses taux d'intérêt. Interview de Nadia Gharbi, économiste chez Pictet Wealth Management."], "alternativeTitle": ["La flambée du dollar face à au franc fort pourrait être bénéfique aux exportateurs suisses / FOR_2016-12-17T18:08:00_developpement-4", "Forum du 17.12.2016"], "imageURL": "//www.rts.ch/8248405.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8232508", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Braconnier, Estelle", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-8232495"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Des ONG italiennes manifestent pour dénoncer la situation des migrants de Côme", "id": "sound-DF7498E8-15CF-4909-9C19-B36995ADE19C", "durationSec": 94, "publicationDate": "2016-12-17T00:00:00Z", "mediaType": "audio", "excerpt": "Des ONG italiennes se mobilisent samedi pour sensibiliser l'opinion publique sur la situation des migrants de Côme. Ils avaient attiré les médias et les politiques, mais depuis le mois de septembre, ils ont été relogés dans un lotissement de containers en périphérie de la ville.\r\n\r\n* * Des ONG italiennes manifestent pour dénoncer la situation des migrants de Côme Ils avaient attiré les médias et les politiques.. \r\nDepuis le mois de septembre, ils ont disparu des écrans radars... \r\nPersonne ou presque ne parle plus des migrants de la gare de Côme.. \r\nIls ont été relogés dans un lotissement de containers, à l'abri des regards, en périphérie de la ville... \r\nAujourd'hui, une douzaine d'ONG italiennes se mobilisent pour sensibiliser l'opinion publique sur la situation de ces migrants.. \r\nNicole della Pietra, nous vous retrouvons sur place..", "alternativeExcerpt": ["Des ONG italiennes se mobilisent samedi pour sensibiliser l’opinion publique sur la situation des migrants de Côme. Ils avaient attiré les médias et les politiques, mais depuis le mois de septembre, ils ont été relogés dans un lotissement de containers en périphérie de la ville."], "alternativeTitle": ["Des ONG italiennes manifestent pour dénoncer la situation des migrants de Côme / 12H30_2016-12-17T12:31:00_developpement-2", "Le 12h30 du 17.12.2016"], "imageURL": "//www.rts.ch/7989659.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8232491", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Correspondante Tessin ", "name": "Della Pietra, Nicole", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-8232477"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Hockey sur glace: Fribourg-Gottéron recourt à un coaching mental", "id": "sound-34C1B1EE-5E81-47A6-8ECA-064A95E9AB77", "durationSec": 106, "publicationDate": "2016-12-17T00:00:00Z", "mediaType": "audio", "excerpt": "Fribourg Gottéron a décidé de faire appel à un psychologue pour résoudre les problèmes du club. Dernier du championnat de LNA et en grande difficulté actuellement, il a engagé David Scott, consultant médical dans une des équipes de hockey les plus connues au monde, les Canadiens de Montréal.\r\n\r\n* * Hockey sur glace: Fribourg-Gottéron recourt à un coaching mental 18h Hockey-sur-glace : Fribourg Gottéron recourt à un coaching « mental »\r\nEn Hockey sur glace...\r\nFribourg Gottéron à décidé de faire appel à un psychologue pour résoudre les problèmes du club.\r\nDernier du championnat de LNA et en grande difficulté actuellement, il a engagé David Scott, consultant médical dans une des équipes de hockey les plus connues au monde, les Canadiens de Montréal .... Hervé Borsier\r\nOui,  le club fribougeois,dans une situtation difficile, à 11 points de la barre qualificative  pour les play-offs , plus proche donc des séries contre la relégation, que d'une qualification en  Play-Offs se doit de trouver une solution...Et comme il à déjà changé d'entraineur, ce qui parfois provoque le déclic, mais cela n'a pas été le cas, doit donc se résoudre à une solution qui peut paraître de dernier recours, en engageant un coach mental.\r\n- On peut s'étonner qu'un club de l'élite, comme Fribourg, n'ait pas dans ses rangs de préparateur mental ?\r\nLes fribourgeois avaient pourtant effectué une préparation mentale collective, en début de saison avec leur ancien entraîneur Gernd Zenhausern ..Mais l'entraîneur actuel  Larry Huras, l'a dit à nos confrères de la Liberté \" Je suis un entraîneur de hockey , pas psychologue, à chacun ses compétences.Cela dit, David Scott diplomé d'université qui possède une maitrise en psychologie du sport et un doctorat  à toutes les compétences sur le papier pour apporter un plus.Et  comme, il intervient régulièrement auprès d'une grande équipe de NHL, il connait les particularités d'une formation de hockey sur glace et les lois qui interviennent dans le vestiaire \r\n- Si les vertus de la préparation mentale sont reconnues de manière individuelle, l'impact est moins convaincant collectivement...\r\nVous avez raison cêst plus compliqué  de faire passer une message à l'entier d'une équipe de hockey...Mais il peut déceler et traiter les problèmes qui viennent perturber le groupe..Fribourg Gottéron est dans une situtation difficile  et possède malheureusement les moins bonnes attaques et défense de la ligue\r\n- Quels vont être ses principaux axes de travail ?\r\nRedonné confiance au groupe, trouver ses solutions collectives , faire oublier les frustrations du début de saison, denouer les blocages, s'inspirer de moments positifs dans l'histoire du club,  provoquer un déclic pour ramener  le club sur le chemin du succès..Premier rendez-vous par Skype ce dimanche, puis David Scott viendra à Fribourg fin janvier, Fribourg Gottéron se rend mardi à Kloten , il reste 16 journées avant la fin des play-offs\r\nMerci Hervé Borsier.", "alternativeExcerpt": ["Fribourg Gottéron a décidé de faire appel à un psychologue pour résoudre les problèmes du club. Dernier du championnat de LNA et en grande difficulté actuellement, il a engagé David Scott, consultant médical dans une des équipes de hockey les plus connues au monde, les Canadiens de Montréal."], "alternativeTitle": ["Hockey sur glace: Fribourg-Gottéron recourt à un coaching mental / FOR_2016-12-17T18:18:00_developpement-8", "Forum du 17.12.2016"], "imageURL": "//www.rts.ch/8212291.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8232508", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Borsier, Hervé", "type": "Participant"}]}, "variantIds": ["ece-8232501"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Journal des sports", "id": "sound-2E91E943-3313-427B-B4FD-ADEBDC1EEA5B", "durationSec": 0, "publicationDate": "2016-12-17T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* * Par Hervé Borsier", "alternativeExcerpt": ["Par Hervé Borsier"], "alternativeTitle": ["Journal des sports / 69S_2016-12-17T06:00:00_journal-des-sports", "Six heures - Neuf heures, le samedi du 17.12.2016"], "imageURL": "//www.rts.ch/5319551.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8211627", "isOnline": true, "variantIds": ["ece-8211624"]}, {"publicationChannelNames": ["Espace 2"], "program": "Nez à nez", "source": "siranau", "title": "Nez à nez avec Pierric Tenthorey, le magicien", "genres": ["Interview"], "id": "sound-F42B3001-4DA7-4A68-9E59-CB239B7AD7B9", "thematicGeographicals": ["Suisse romande"], "durationSec": 1599, "publicationDate": "2016-12-17T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Thentorey, Pierric"], "thematicThemes": ["magie", "comédien", "art dramatique"], "excerpt": "Né en 1981 à Vevey, Pierric Tenthorey est auteur, comédien et metteur en scène. Actuellement au Petit Théâtre de Lausanne, dans une comédie musicale qui ressucite Mary Poppins, Pierric Tenthorey est aussi magicien multiprimé. Bref, un artiste difficile à classer (n'essayons surtout pas)! ", "alternativeTitle": ["Nez à nez du 17.12.2016", "Nez à nez du 17.12.2016", "Nez à nez avec Pierric Tenthorey, le magicien / NEZ_2016-12-17T10:03:00_nez-a-nez", "Nez à nez avec Pierric Tenthorey, le magicien / NEZ_2016-12-17T10:03:00_nez-a-nez"], "imageURL": "//www.rts.ch/7949771.image", "alternativeExcerpt": ["Né en 1981 à Vevey, Pierric Tenthorey est auteur, comédien et metteur en scène. Actuellement au Petit Théâtre de Lausanne, dans une comédie musicale qui ressucite Mary Poppins, Pierric Tenthorey est aussi magicien multiprimé. Bref, un artiste difficile à classer (nʹessayons surtout pas)!\nUn sujet proposé par Isabelle Carceles.", "Né en 1981 à Vevey, Pierric Tenthorey est auteur, comédien et metteur en scène. Actuellement au Petit Théâtre de Lausanne, dans une comédie musicale qui ressucite Mary Poppins, Pierric Tenthorey est aussi magicien multiprimé. Bref, un artiste difficile à classer (nʹessayons surtout pas)!\nUn sujet proposé par Isabelle Carceles."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8211306", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "champion du monde de magie, comédien dans Mary Poppins", "name": "Tenthorey, Pierric", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Julliard, Nicolas", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Carcélès, Isabelle", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Julliard, Nicolas", "type": "Participant"}]}, "variantIds": ["ece-8211306", "ece-8211305"]}, {"publicationChannelNames": ["Espace 2"], "program": "Jazzz", "source": "siranau", "title": "Christian Jacob & Sully - Controvento, CD tout neuf !", "id": "sound-91C455BE-34FB-4996-806F-79352B96CACE", "durationSec": 5215, "publicationDate": "2016-12-17T00:00:00Z", "mediaType": "audio", "thematicThemes": ["jazz"], "excerpt": "Le pianiste, compositeur et arrangeur Christian Jacob, Lorrain d'origine établi en Californie depuis bientôt trente ans, signe une magnifique bande-son pour le film \" Sully \", de Clint Eastwood. Une belle aventure qu'il nous raconte en interview et. en musique !\r\nControvento, ce sont Reto Suhner, Luca Pagano, Brooks Giger et Dominic Egli. Ils signent une fort jolie galette et la vernissent à l'AMR. L'occasion de passer nous trouver et de jouer au studio en duo avant l'interview, avec Luca et Brooks.\r\nAvec, de surcroît, une jolie nouveauté cinématographico-italienne pour Rosario Giuliani et Luciano Biondini en quartette, et un nouvel extrait de ce magnifique concert inédit du Dave Brubeck Quartet à Zurich en 1961 : parution sur TCB du 42e volume de la collection Swiss Radio Days, qui sort de nos précieuses archives !", "alternativeTitle": ["JazzZ du 17.12.2016", "Christian Jacob & Sully - Controvento, CD tout neuf ! / JAZ_2016-12-17T18:03:00_jazzz", "Entretien avec Christian Jacob, auteur de la musique du film \"Sully\"  / JAZ_2016-12-17T18:03:00_extra-1", "JazzZ du 17.12.2016", "Christian Jacob & Sully - Controvento, CD tout neuf ! / JAZ_2016-12-17T18:03:00_jazzz"], "alternativeExcerpt": ["Le pianiste, compositeur et arrangeur Christian Jacob, Lorrain dʹorigine établi en Californie depuis bientôt trente ans, signe une magnifique bande-son pour le film \" Sully \", de Clint Eastwood. Une belle aventure quʹil nous raconte en interview et… en musique !\nControvento, ce sont Reto Suhner, Luca Pagano, Brooks Giger et Dominic Egli. Ils signent une fort jolie galette et la vernissent à lʹAMR. Lʹoccasion de passer nous trouver et de jouer au studio en duo avant lʹinterview, avec Luca et Brooks.\nAvec, de surcroît, une jolie nouveauté cinématographico-italienne pour Rosario Giuliani et Luciano Biondini en quartette, et un nouvel extrait de ce magnifique concert inédit du Dave Brubeck Quartet à Zurich en 1961 : parution sur TCB du 42e volume de la collection Swiss Radio Days, qui sort de nos précieuses archives !", "Le pianiste, compositeur et arrangeur Christian Jacob, Lorrain dʹorigine établi en Californie depuis bientôt trente ans, signe une magnifique bande-son pour le film \" Sully \", de Clint Eastwood. Une belle aventure quʹil nous raconte en interview et… en musique !\nControvento, ce sont Reto Suhner, Luca Pagano, Brooks Giger et Dominic Egli. Ils signent une fort jolie galette et la vernissent à lʹAMR. Lʹoccasion de passer nous trouver et de jouer au studio en duo avant lʹinterview, avec Luca et Brooks.\nAvec, de surcroît, une jolie nouveauté cinématographico-italienne pour Rosario Giuliani et Luciano Biondini en quartette, et un nouvel extrait de ce magnifique concert inédit du Dave Brubeck Quartet à Zurich en 1961 : parution sur TCB du 42e volume de la collection Swiss Radio Days, qui sort de nos précieuses archives !"], "imageURL": "//www.rts.ch/8229604.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8211300", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ischer, Yvan", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ischer, Yvan", "type": "Participant"}]}, "variantIds": ["ece-8211300", "ece-8211299"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "La revue de presse", "id": "sound-3645352A-91E1-42E2-A691-616125371CEA", "durationSec": 0, "publicationDate": "2016-12-17T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* * Par Sandra Zimmerli", "alternativeExcerpt": ["Par Sandra Zimmerli"], "alternativeTitle": ["La revue de presse / 69S_2016-12-17T06:00:00_la-revue-de-presse", "Six heures - Neuf heures, le samedi du 17.12.2016"], "imageURL": "//www.rts.ch/5765878.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8211627", "isOnline": true, "variantIds": ["ece-8211617"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "La ministre socialiste des Finances de Bâle-Ville sous le feu des critiques de la gauche", "id": "sound-99C2D628-0F21-440D-815A-6184B24E00C3", "durationSec": 85, "publicationDate": "2016-12-17T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Jullien, Maud \r\nLa socialiste Eva Herzog n'a pas réussi à convaincre ses troupes dans le dossier de la réforme de l'imposition des entreprises (RIE III). La réalité économique particulière de son canton lui impose une posture délicate empreinte de pragmatisme.\r\n\r\n* * La ministre socialiste des Finances de Bâle-Ville sous le feu des critiques de la gauche ET à propose de RIE 3.. \r\nC'est une semaine très pénible que vient de passer Eva Herzog, la ministre des finances de Bâle-Ville... \r\nla socialiste n'a pas réussi pas à convaincre ses troupes dans cet épineux dossier.. de la réforme de l'imposition des entreprises... \r\nLa réalité économique particulière de son canton lui impose une posture délicate empreinte de pragmatisme...          \r\nL'analyse de Gaël Klein  \r\n  1'04''\r\n((C'est parmi les siens qu'on en impose le moins. Cette formule colle parfaitement aujourd'hui à Eva Herzog, déjà sous le feu roulant des critiques des ténors du parti socialiste suisse. La semaine qui vient de s'écouler n'a fait que l'isoler un peu plus dans ses propres rangs alors qu'elle a tenté mardi de justifier la RIEIII, soutenue par le collège gouvernemental, une prise de position très rare sur un objet fédéral à Bâle-Ville, preuve aussi de son importance. \r\nLa veille, le parti de gauche Basta, le récent allié des élections cantonales, avait annoncé qu'il rejetait la réforme. Pas question d'accepter les 140 millions de francs par an qu'elle pourrait coûter au canton. Eva Herzog a beau répéter que c'est supportable pour Bâle-Ville et que le pire est à venir en cas d'échec, la conseillère d'Etat a surtout été désavouée mercredi  soir par la section cantonale du parti socialiste, la RIEIII et son avocate ont été balayées par 84 voix contre 47. \r\nUn paradoxe alors que la position de la ministre était déjà connue lors des élections du mois d'octobre et que la consultation sur la version bâloise de la réforme était déjà lancée. Difficile exercice qui met  en porte-à-faux l'élue avec sa famille politique dans un canton atypique où devoir et pouvoir ne font ici clairement pas bon ménage...))", "alternativeExcerpt": ["La socialiste Eva Herzog n’a pas réussi à convaincre ses troupes dans le dossier de la réforme de l'imposition des entreprises (RIE III). La réalité économique particulière de son canton lui impose une posture délicate empreinte de pragmatisme."], "alternativeTitle": ["La ministre socialiste des Finances de Bâle-Ville sous le feu des critiques de la gauche / 12H30_2016-12-17T12:35:00_developpement-6", "Le 12h30 du 17.12.2016"], "imageURL": "//www.rts.ch/8240874.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8232491", "isOnline": true, "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-8232480"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Ski alpin: les Norvégiens dominent cette saison les disciplines de vitesse", "id": "sound-C46AB89C-E1B9-4032-9FFE-C34F2F85CD3E", "durationSec": 207, "publicationDate": "2016-12-17T00:00:00Z", "mediaType": "audio", "excerpt": "En ski alpin, l'Autrichien Max Franz, parti avec le dossard 26, s'est imposé à la surprise générale samedi, lors de la descente masculine de Val Gardena. L'Autrichien a devancé le Norvégien Aksel Lund Svindal, qui, avec ses compatriotes, domine les épreuves de vitesses.\r\n\r\n* * Ski alpin: les Norvégiens dominent cette saison les disciplines de vitesse 18h Ski alpin : la domination des Norvégiens dans les disciplines de vitesse\r\nEn ski alpin, grosse surprise lors de la descente masculine de Val Gardena : parti avec le dossard 26, l'Autrichien Max Franz s'est imposé à la surprise générale. \r\nAlain Thévoz, vous êtes notre envoyé spécial dans la station italienne. Franchement, personne n'attendait Max Franz.\r\n  3'10\r\nAlain Thévoz à Val Gardena.", "alternativeExcerpt": ["En ski alpin, l'Autrichien Max Franz, parti avec le dossard 26, s’est imposé à la surprise générale samedi, lors de la descente masculine de Val Gardena. L'Autrichien a devancé le Norvégien Aksel Lund Svindal, qui, avec ses compatriotes, domine les épreuves de vitesses."], "alternativeTitle": ["Ski alpin: les Norvégiens dominent cette saison les disciplines de vitesse / FOR_2016-12-17T18:16:00_developpement-7", "Forum du 17.12.2016"], "imageURL": "//www.rts.ch/8249487.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8232508", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Thévoz, Alain", "type": "Participant"}]}, "variantIds": ["ece-8232500"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Pourquoi les Suisses sont-ils parmi les plus généreux au monde?", "id": "sound-E5CFB356-F040-4E2F-B4AB-AFA02F99F71D", "durationSec": 277, "publicationDate": "2016-12-17T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Daniel Marguerat, théologien, professeur honoraire à l'Université de Lausanne\r\nL'opération caritative de la RTS Cour à Cour en collaboration avec la Chaîne du Bonheur, est l'occasion de se demander pourquoi les Suisses sont généreux et ce qui explique cette spécificité helvétique. Interview de Daniel Marguerat, théologien, professeur honoraire à l'Université de Lausanne.\r\n\r\n* * Pourquoi les Suisses sont-ils parmi les plus généreux au monde? 18h Coeur à coeur : pourquoi les Suisses sont si généreux ?\r\nEn matière caritative, les Suisses sont parmi les plus généreux au monde...\r\nIls ont versé en moyenne l'année dernière 490 francs à 4 organisations différentes pour un montant total d'1 milliard 800 millions de francs.\r\nA ce propos justement, l'opération caritative de la RTS en collaboration avec la Chaîne du Bonheur, Coeur à Coeur, a commencé à 17h.\r\n6 jours 6 nuits, 147 heures d'émissions radio en direct et en public depuis la place centrale à Lausanne... \r\nL'occasion de se demander pourquoi les Suisses sont aussi généreux et ce qui explique cette spécificité helvétique.\r\nBonsoir Daniel Marguerat... Vous êtes théologien, professeur honoraire à l'Université de Lausanne.\r\n- Alors pourquoi tant de générosité en Suisse ? \r\n(3 explications : 1. l'aide en Suisse relève plus de la responsabilité individuelle que de l'Etat. Les Suisses ont l'habitude de se responsabiliser pour aider. Le filet social est plus serré en France et en Italie où les gens ont moins l'habitude de se prendre en mains. 2. Le don est lié à la conscience de richesse, on est conscient d'avoir de la chance. 3. Il y a une tradition protestante de responsabilité réformée dans le fait de redistribuer)\r\n- Comment expliquer cette spécificité suisse ? Qu'est-ce qui nous distinguent de nos voisins européens notamment ?\r\n- Ce n'est donc pas parce que les Suisses sont plus riches qu'ils donnent plus ?\r\n- Vous parliez de la tradition protestante... A priori, on pense plutôt à l'importance du travail individuel, du mérite, dans cette tradition, plus qu'à celle du don...\r\n- Est-ce qu'il n'y a pas aussi une tradition typiquement suisse du don que l'on enseigne à l'école déjà, avec des récoltes de fonds pour des ONG, des marches de l'espoir en famille.\r\n- Qui sont les gens qui donnent, est-ce que l'on connait le profil sociologique du donneur ?\r\n- Est-ce qu'il y a aussi un phénomène de dons intéressés ? Un don qui ne serait pas vraiment altruiste mais permettrait d'améliorer son image (pour les entreprises notamment) ?\r\n- Est-ce que la confiance que l'on a envers les ONG suisse joue aussi un rôle ?\r\nDaniel Marguerat, merci et bonne soirée.\r\nCoeur à Coeur, c'est à suivre en tout temps sur le site rtscoeur (en un mot) point ch.", "alternativeExcerpt": ["L'opération caritative de la RTS Cœur à Cœur en collaboration avec la Chaîne du Bonheur, est l'occasion de se demander pourquoi les Suisses sont généreux et ce qui explique cette spécificité helvétique. Interview de Daniel Marguerat, théologien, professeur honoraire à l’Université de Lausanne."], "alternativeTitle": ["Pourquoi les Suisses sont-ils parmi les plus généreux au monde? / FOR_2016-12-17T18:11:00_developpement-5", "Forum du 17.12.2016"], "imageURL": "//www.rts.ch/8167809.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8232508", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-8232499"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "\"Datak\": Deuxième partie", "genres": ["Commentaire"], "id": "sound-42EAC69B-1D97-4C1D-8D43-255A8A212183", "durationSec": 492, "publicationDate": "2016-12-17T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n- Comment véhiculer du contenu sérieux dans un jeu vidéo?- Comment adapter l'esprit gaming au plus grand nombre? Point Barre reçoit les membres des studios DNA : Les talentueux Bullois derrière les pixels de Datak.", "alternativeExcerpt": ["Comment véhiculer du contenu sérieux dans un jeu vidéo?\n\nComment adapter l’esprit gaming au plus grand nombre?\n\n\"Point Barre\" reçoit les membres des studios DNA : Les talentueux Bullois derrière les pixels de \"Datak\"."], "alternativeTitle": ["\"Datak\": Deuxième partie / PB_2016-12-17T10:25:00_sequence-6", "Point Barre du 17.12.2016"], "imageURL": "//www.rts.ch/8247505.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8211410", "isOnline": true, "variantIds": ["ece-8211397"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Ski alpin: Lara Gut semble éprouver plus de difficultés en l'absence de pression", "id": "sound-F284825C-F38E-437B-B50E-19AC1C141313", "durationSec": 253, "publicationDate": "2016-12-17T00:00:00Z", "mediaType": "audio", "excerpt": "Lara Gut n'a pas terminé la descente de Val d'Isère samedi, après une élimination la veille lors du combiné. En l'absence de Mikaela Shiffrin, la Tessinoise avait tout pour prendre la tête de la Coupe du monde ce week-end, mais au final, elle rétrograde à la quatrième place du classement.\r\n\r\n* * Ski alpin: Lara Gut semble éprouver plus de difficultés en l'absence de pression 18h Ski alpin : pourquoi Lara Gut peine en l'absence de pression ?\r\nEn ski alpin, deuxième échec en deux jours pour Lara Gut...\r\nLa Tessinoise n'a pas terminé la descente de Val d'Isère ce matin... Elle avait déjà été éliminée du combiné hier.\r\nPatrick Délétroz, vous êtes à Val d'Isère... En l'absence de Mikaela Shiffrin, la Tessinoise avait tout pour prendre largement la tête de la Coupe du monde ce week-end... Au lieu de ça, elle rétrograde au classement, elle est quatrième ce soir...  \r\nEntendons-nous bien, elle ne va pas perdre la coupe du monde ce week-end mais elle aurait pu pratiquement la gagner.  On parlait d'un week-end à 300 points, trois victoires, et la possibilité encore de briller mardi dans le géant de Courchevel...  avec une Lara Gut en pleine possession de l'entier de ses moyens c'était tout à fait possible. Mais voilà, il y a comme un grain de sable.  D'aucun parle d'un problème de matériel, n'oublions pas qu'elle a changé de préparateur.  Impossible de le savoir car la tessinoise invoque juste . quelque chose qui n'a pas marché.\r\n  0'17''\r\nUne situation qui a provoqué son abandon aujourd'hui.\r\n- Elle avait la possibilité d'écraser la concurrence et elle ne le fait pas... Aurait-elle subi la pression ?\r\nOn en parlait la saison dernière à La Thuile. Lindsey Vonn n'avait pas terminé la première descente que Lara Gut avait remporté.   et une bonne performance le lendemain lui aurait permis de prendre le large au classement général et elle avait terminé onzième, Vonn deuxième. \r\nPlus que la pression c'est l'envie de bien faire. trop peut-être, assurer n'est pas dans sa nature. \r\nD'un autre côté, ce n'est que la troisième fois depuis 2008 qu'elle ne termine pas une descente en coupe du  monde.   3 abandons sur 60 départs, c'est correct, ça arrive juste au mauvais moment.  En fait c'est demain que nous saurons comment elle peut gérer cette pression. Demain dans le super g qui est vraiment son domaine. Il lui faut un résultat, même pas une victoire mais surtout pas un abandon qui poserait alors beaucoup de questions.  plus encore que celles que son père et elle se sont posées à l'analyse cet après-midi.\r\n   0'32''\r\nLes autres qui sont, comme hier Ilka Stuhec et Sofia Goggia. \r\nLa Slovène qui a remporté les trois premières descentes de la saison plus le cobiné hier, elle vit sur un nuage actuellement et Sofia Goggia, huit courses cette saison, six fois sur le podium, c'est la plus régulière tout simplement.   Et Mikaela Shiffrin de sourrire, elle qui avait décidé de faire l'impasse sur ces courses de Val d'Isère pour se reposer n'aura que très peu perdu au classement général. La coupe du monde féminine est, en ce début de saison, très disputée, pour le plus grand plaisir des défenseurs du ski féminin, souvent décrié car dominé par une ou deux skieuses, sans partage. \r\n- Et, Patrick, on ne peut pas parler de cette descente sans relater l'exploit de Michelle Gisin... Vous nous racontiez, hier soir, l'histoire de la famille Gisin... La cadette a créé la surprise.\r\nHier elle montait pour la première fois sur un podium en coupe du monde, aujourd'hui, elle dispute sa première descente et elle termine septième, meilleure suissesse.  Depuis deux semaines Michelle Gisin a trouvé ou retrouvé toutes ses qualités, elle, la slalomeuse qui pense à marcher sur les traces de sa grande sour, championne olympique de descente. qui la conseille mais qui dit aussi qu'elle a cette prédisposition à la vitesse.  ''Tu peux t'entraîner 1000 heurs nous disait-elle, mais sans ce talent de base, tu n'arriveras pas à aller vite.''   Sa petite sour de préciser que ce résultat n'est que le début d'un long chemin. \r\nPatrick Délétroz en direct de Val d'Isère.", "alternativeExcerpt": ["Lara Gut n’a pas terminé la descente de Val d’Isère samedi, après une élimination la veille lors du combiné. En l’absence de Mikaela Shiffrin, la Tessinoise avait tout pour prendre la tête de la Coupe du monde ce week-end, mais au final, elle rétrograde à la quatrième place du classement."], "alternativeTitle": ["Ski alpin: Lara Gut semble éprouver plus de difficultés en l'absence de pression / FOR_2016-12-17T18:14:00_developpement-6", "Forum du 17.12.2016"], "imageURL": "//www.rts.ch/8249930.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8232508", "isOnline": true, "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-8232494"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "Sur le web: Amazon Go, ChainFORM : - Entrez, choisissez, partez. ", "genres": ["Commentaire"], "id": "sound-9A48A545-DFFD-4F14-8A19-12C7867C63C4", "durationSec": 210, "publicationDate": "2016-12-17T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n- Entrez, choisissez, partez. \r\nLa révolution du supermarché par Amazon c'est dès l'année prochaine.\r\n- Les ChainFORM sont de véritables Légos pour grands. \r\nCapteurs, actionneurs, servomoteurs, ces modules remplis de technologie s'assemblent, se séparent et offrent un grand nombre de possibilités pour le plus grand bonheur des fans de hardware.", "alternativeExcerpt": ["- Entrez, choisissez, partez. \nLa révolution du supermarché par Amazon c’est dès l’année prochaine.\n\n\n- Les ChainFORM sont de véritables Légos pour grands. \nCapteurs, actionneurs, servomoteurs, ces modules remplis de technologie s’assemblent, se séparent et offrent un grand nombre de possibilités pour le plus grand bonheur des fans de hardware."], "alternativeTitle": ["Sur le web: Amazon Go, ChainFORM / PB_2016-12-17T10:30:00_sequence-7", "Point Barre du 17.12.2016"], "imageURL": "//www.rts.ch/8247518.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8211410", "isOnline": true, "variantIds": ["ece-8211398"]}, {"publicationChannelNames": ["La Première"], "program": "Prise de terre", "source": "siranau", "title": "Jordanie: le royaume en quête d'eau", "id": "sound-74F96F14-D3BC-45EC-B202-1338D0BBEE1E", "durationSec": 1375, "publicationDate": "2016-12-17T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nLa Jordanie fait partie des 10 pays de la planète les plus touchés par la rareté de l'eau. Dans le royaume, la disponibilité en eau est en moyenne de 100 m3 par personne et par an. A titre de comparaison, la moyenne mondiale est environ de 6000 m3. La Jordanie n'a pas suffisamment de ressources propres. Elles doit partager son principal fleuve, le Jourdain, avec les autres pays riverains: la Syrie, les territoires palestiniens et Israël. \r\nL'arrivée massive de réfugiés syriens ces quatre dernières années a encore aggravé la situation. Pour assurer les besoin en eau de sa population, le gouvernement pompe les nappes phréatiques. Mais jusqu'à quand?", "alternativeExcerpt": ["La Jordanie fait partie des 10 pays de la planète les plus touchés par la rareté de l'eau. Dans le royaume, la disponibilité en eau est en moyenne de 100 m3 par personne et par an. A titre de comparaison, la moyenne mondiale est environ de 6000 m3. La Jordanie n'a pas suffisamment de ressources propres. Elles doit partager son principal fleuve, le Jourdain, avec les autres pays riverains: la Syrie, les territoires palestiniens et Israël. \n\nL'arrivée massive de réfugiés syriens ces quatre dernières années a encore aggravé la situation. Pour assurer les besoin en eau de sa population, le gouvernement pompe les nappes phréatiques. Mais jusqu'à quand?"], "alternativeTitle": ["Jordanie: le royaume en quête d'eau / PDT_2016-12-17T10:03:45_jordanie-le-royaume-en-quete-d-eau", "Prise de terre du 17.12.2016"], "imageURL": "//www.rts.ch/8247847.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8211592", "isOnline": true, "variantIds": ["ece-8211587"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Foot inter: le choc au sommet entre le Bayern et Leipzig pour finir l'année", "id": "sound-9082165D-D840-4C56-94B2-3CECCB55EC3A", "durationSec": 1201, "publicationDate": "2016-12-17T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* * Heureux hasard du calendrier, le Bayern Münich reçoit Leipzig, son dauphin, le mercredi 21 décembre 2016 pour le dernier match du premier tour de la Bundesliga. Si la présence des Bavarois au sommet du classement ne surprend pas, celle de son adversaire interpelle. Polo Breitner, spécialiste du football allemand, présente les enjeux de cette affiche et fait le point sur la première partie de saison en Allemagne.", "alternativeExcerpt": ["Heureux hasard du calendrier, le Bayern Münich reçoit Leipzig, son dauphin, le mercredi 21 décembre 2016 pour le dernier match du premier tour de la Bundesliga. Si la présence des Bavarois au sommet du classement ne surprend pas, celle de son adversaire interpelle. Polo Breitner, spécialiste du football allemand, présente les enjeux de cette affiche et fait le point sur la première partie de saison en Allemagne."], "alternativeTitle": ["Foot inter: le choc au sommet entre le Bayern et Leipzig pour finir lʹannée / SP_2016-12-17T20:23:45_foot-inter-le-choc-au-sommet-entre-le-ba", "Sport-Première du 17.12.2016"], "imageURL": "//www.rts.ch/8247218.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8211640", "isOnline": true, "variantIds": ["ece-8211634"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Ski alpin: Lara Gut dans sa station fétiche", "id": "sound-CC100B78-9B83-4A06-8D77-0AB260016773", "durationSec": 1201, "publicationDate": "2016-12-17T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* * Lara Gut aime Val d'Isère et Val d'Isère aime Lara Gut. La Tessinoise a toujours obtenu d'excellents résultats dans la station française. Mais pas cette année où elle a connu deux éliminations en deux jours. Patrick Délétroz analyse ses performances. Vincent Jay, directeur du Club des Sports de Val d'Isère fait, quant à lui, le bilan de trois semaines de course Coupe du Monde dans sa station.", "alternativeExcerpt": ["Lara Gut aime Val d’Isère et Val d’Isère aime Lara Gut. La Tessinoise a toujours obtenu d’excellents résultats dans la station française. Mais pas cette année où elle a connu deux éliminations en deux jours. Patrick Délétroz analyse ses performances. Vincent Jay, directeur du Club des Sports de Val d’Isère fait, quant à lui, le bilan de trois semaines de course Coupe du Monde dans sa station."], "alternativeTitle": ["Ski alpin: Lara Gut dans sa station fétiche / SP_2016-12-17T19:03:45_ski-alpin-lara-gut-dans-sa-station-fetic", "Sport-Première du 17.12.2016"], "imageURL": "//www.rts.ch/8192269.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8211640", "isOnline": true, "variantIds": ["ece-8211638"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "La retraite guette désormais le pape François", "id": "sound-2387426C-671C-4613-AEC4-6094521DEE54", "durationSec": 559, "publicationDate": "2016-12-17T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Arnaud Bédat, journaliste suisse d'investigation indépendant et grand reporter\r\nLe pape François, qui fête samedi ses 80 ans, avait laissé entendre qu'il pourrait se retirer une fois octogénaire. Interview d'Arnaud Bédat, journaliste à l'Illustré, spécialiste du pape et auteur de \"François l'Argentin\" (Pygmalion).\r\n\r\n* * La retraite guette désormais le pape François 18h Le pape a 80 ans : a-t-il tenu ses promesses ?\r\nLa pape fête ses 80 ans aujourd'hui... \r\nEn soi, la nouvelle peut paraître anodine... mais en réalité, elle ne l'est pas car François avait laissé entendre qu'il pourrait se retirer à 80 ans...\r\nAlors va-t-il le faire ? Y a-t-il des signes annonciateurs d'une prochaine démission du pape ? L'heure également de s'interroger sur son bilan : a-t-il tenu ses promesses ?\r\nPour en parler, le plaisir d'accueillir depuis notre studio de Delémont mon confrère de L'Illustré Arnaud Bédat... bonsoir...\r\nVous connaissez bien le souverain pontife... Et pour cause : vous aviez enquêté en Argentine, récolté de nombreux témoignages sur ce personnage hors norme, qui fascine... Enquête qui vous avait conduit à publier un premier ouvrage, intitulé François l'Argentin... Et vous vous préparez à sortir un deuxième livre en février prochain.\r\nVous avez rencontré le pape à plusieurs reprises... Vous avez été invité dans son avion... Voyage en Arménie et plus récemment en Géorgie...\r\n- Tout d'abord, comment va-t-il... à votre connaissance ?\r\n- On a l'impression que c'est un pape très accessible, très chaleureux... moins distant que d'autres... Est-ce vraiment le cas ?\r\n- En étant si proche, ne perd-il pas de son charisme ?\r\n- LA question que tout le monde se pose, c'est... arrive-t-il en fin de parcours ?\r\nIl avait déclaré qu'il se retirerait sans doute à 80 ans.\r\nPas d'agenda surchargé... un seul voyage officiel de prévu.\r\nNomination de cardinaux.\r\n- Est-ce qu'un voyage en Argentine serait annonciateur d'une démission ?\r\n- Quoi qu'il en soit, cela va faire bientôt 4 ans qu'il exerce en tant que souverain pontif... L'heure de dresser un premier bilan de son pontificat... Quelle réforme vous paraît la plus emblématique de son règne ?\r\n- Il a entrepris une décentralisation de l'Eglise catholique... transféré du pouvoir vers les Eglises locales... Pourtant, c'est l'une des spécificités du catholicisme... le pouvoir central du Vatican... Pourquoi s'est-il attaqué à cela ? C'est son parcours argentin ? \r\n- Dans un bilan, il y a un actif et il y a un passif... Y a-t-il une promesse qu'il n'aura pas tenue ? Ou un espoir de réforme qu'il n'aura pas accompli ? \r\ncélibat des prêtres ? les femmes prêtres ?", "alternativeExcerpt": ["Le pape François, qui fête samedi ses 80 ans, avait laissé entendre qu'il pourrait se retirer une fois octogénaire. Interview d'Arnaud Bédat, journaliste à l'Illustré, spécialiste du pape et auteur de \"François l'Argentin\" (Pygmalion)."], "alternativeTitle": ["La retraite guette désormais le pape François / FOR_2016-12-17T18:03:00_developpement-2", "Forum du 17.12.2016"], "imageURL": "//www.rts.ch/8140034.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8232508", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-8232496"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "La pauvreté et la précarité en Suisse", "id": "sound-3490092C-E88B-4327-9025-53A5AAD9A68F", "durationSec": 0, "publicationDate": "2016-12-17T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* * En Suisse, 530 000 personnes vivent en-dessous du seuil de pauvreté et plus d'un million en situation de précarité et risquent d'y tomber.\r\nLa Chaîne du Bonheur souligne l'urgence d'aider les personnes concernées par des actions individuelles et associatives. Pour René Knüsel, le pire reste à venir.\r\nAVEC\r\nGrégoire Junod, syndic de la ville de Lausanne\r\nFabienne Vermeulen, responsable de l'aide en Suisse pour la Chaîne du Bonheur\r\nRené Knüsel, politologue, sociologue et professeur à l'Université de Lausanne\r\nJonas Schneiter, animateur RTS", "alternativeExcerpt": ["En Suisse, 530 000 personnes vivent en-dessous du seuil de pauvreté et plus dʹun million en situation de précarité et risquent dʹy tomber.\nLa Chaîne du Bonheur souligne lʹurgence dʹaider les personnes concernées par des actions individuelles et associatives. Pour René Knüsel, le pire reste à venir.\n\nAVEC\nGrégoire Junod, syndic de la ville de Lausanne\nFabienne Vermeulen, responsable de lʹaide en Suisse pour la Chaîne du Bonheur\nRené Knüsel, politologue, sociologue et professeur à lʹUniversité de Lausanne\nJonas Schneiter, animateur RTS"], "alternativeTitle": ["La pauvreté et la précarité en Suisse / 69S_2016-12-17T06:00:00_la-pauvrete-et-la-precarite-en-suisse", "Six heures - Neuf heures, le samedi du 17.12.2016"], "imageURL": "//www.rts.ch/8122099.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8211627", "isOnline": true, "variantIds": ["ece-8211623"]}, {"publicationChannelNames": ["La Première"], "program": "Librairie francophone", "source": "siranau", "title": "La librairie francophone", "id": "sound-94B19852-E2E5-4C0A-BD15-292FCB3FD4B4", "durationSec": 3375, "publicationDate": "2016-12-17T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* Infotrafic: 17:58:02-17:58:40 / * Yslaire pour un retour sur sa série \"Sambre\" à l'occasion de la parution du Tome 7, la cuisine algérienne en compagnie d'Ourida Nekkache et Claire Marca, et Philippe Delerm...", "alternativeTitle": ["La librairie francophone du 17.12.2016", "La librairie francophone / LLF_2016-12-17T17:03:45_la-librairie-francophone", "La librairie francophone du 17.12.2016", "La librairie francophone / LLF_2016-12-17T17:03:45_la-librairie-francophone"], "alternativeExcerpt": ["Yslaire pour un retour sur sa série \"Sambre\" à l'occasion de la parution du Tome 7, la cuisine algérienne en compagnie d'Ourida Nekkache et Claire Marca, et Philippe Delerm...", "Yslaire pour un retour sur sa série \"Sambre\" à l'occasion de la parution du Tome 7, la cuisine algérienne en compagnie d'Ourida Nekkache et Claire Marca, et Philippe Delerm..."], "imageURL": "//www.rts.ch/7034460.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8211603", "isOnline": true, "variantIds": ["ece-8211603", "ece-8211602"]}, {"publicationChannelNames": ["La Première"], "program": "Médialogues", "source": "siranau", "title": "Bilan rédactionnel 2016", "id": "sound-96DCDF93-040F-4D3D-B882-7DC1AA4BDEB6", "durationSec": 2572, "publicationDate": "2016-12-17T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nLe populisme commenté sur tous les tons. Des réseaux sociaux qui déjouent les pronostics des sondages. Les médias qui ne changent en rien l'agonie de la ville syrienne d'Alep. Des consommateurs toujours insatiables d'informations. Comment les rédactions ont-elles traversé 2016 ? Table ronde en direct.\r\nAVEC \r\nSandra Jean, directrice des rédactions du Nouvelliste\r\nMyret Zaki, rédactrice en chef du magazine économique Bilan\r\nPhilippe Bach, corédacteur en chef du quotidien Le Courrier\r\nAndré Crettenand, directeur de l'information de TV5Monde", "alternativeExcerpt": ["Le populisme commenté sur tous les tons. Des réseaux sociaux qui déjouent les pronostics des sondages. Les médias qui ne changent en rien lʹagonie de la ville syrienne dʹAlep. Des consommateurs toujours insatiables dʹinformations. Comment les rédactions ont-elles traversé 2016 ? Table ronde en direct.\n\nAVEC \n\nSandra Jean, directrice des rédactions du Nouvelliste\nMyret Zaki, rédactrice en chef du magazine économique Bilan\nPhilippe Bach, corédacteur en chef du quotidien Le Courrier\nAndré Crettenand, directeur de l'information de TV5Monde"], "alternativeTitle": ["Bilan rédactionnel 2016 / MED_2016-12-17T09:10:45_bilan-redactionnel-2016", "Médialogues du 17.12.2016"], "imageURL": "//www.rts.ch/8245579.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8211597", "isOnline": true, "variantIds": ["ece-8211596"]}, {"publicationChannelNames": ["Espace 2"], "program": "Avant-scène", "source": "siranau", "title": "Champagne et plaisir avec la musique de Maître Jacques", "genres": ["Animation"], "id": "sound-AA8F6AFC-EC0C-43CA-8AB9-FE4371DE40B4", "durationSec": 1792, "publicationDate": "2016-12-17T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Offenbach, Jacques"], "thematicThemes": ["musique classique", "opéra (oeuvre)"], "alternativeTitle": ["Avant-scène du 17.12.2016", "Avant-scène du 17.12.2016", "Avant-scène / AVS_2016-12-17T19:30:00_avant-scene", "Avant-scène / AVS_2016-12-17T19:30:00_avant-scene"], "imageURL": "//www.rts.ch/1423769.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8211309", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Regard, Serene", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Regard, Serene", "type": "Participant"}]}, "variantIds": ["ece-8211309", "ece-8211308"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Précarité en Suisse : la RTS se mobilise", "id": "sound-E2D86CFF-2A8F-4996-A79A-FCA50B5B2BA6", "durationSec": 0, "publicationDate": "2016-12-17T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* * Durant 6 jours, les auditeurs et les internautes sont invités à acheter des disques qui passeront sur l'antenne d'Option Musique pour récolter des fonds afin de lutter contre la précarité et la pauvreté en Suisse. Ils sont également appelés à organiser des défis pour soutenir la cause de façon active, ludique et rassembleuse. De nombreux invités se succèderont également dans le studio de la Place Centrale à Lausanne, à proximité de la scène qui accueillera animations et concerts durant toute la semaine.\r\nAVEC \r\n- Jean-Marc Richard, ambassadeur de la Chaîne du Bonheur \r\n- Philippa de Roten,  cheffe du département Société et Culture à la RTS\r\n- Pauline Seiterle, animatrice RTS", "alternativeExcerpt": ["Durant 6 jours, les auditeurs et les internautes sont invités à acheter des disques qui passeront sur lʹantenne dʹOption Musique pour récolter des fonds afin de lutter contre la précarité et la pauvreté en Suisse. Ils sont également appelés à organiser des défis pour soutenir la cause de façon active, ludique et rassembleuse. De nombreux invités se succèderont également dans le studio de la Place Centrale à Lausanne, à proximité de la scène qui accueillera animations et concerts durant toute la semaine.\n\nAVEC \n- Jean-Marc Richard, ambassadeur de la Chaîne du Bonheur \n- Philippa de Roten,  cheffe du département Société et Culture à la RTS\n- Pauline Seiterle, animatrice RTS"], "alternativeTitle": ["Précarité en Suisse : la RTS se mobilise / 69S_2016-12-17T06:00:00_precarite-en-suisse-la-rts-se-mobilise", "Six heures - Neuf heures, le samedi du 17.12.2016"], "imageURL": "//www.rts.ch/8234757.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8211627", "isOnline": true, "variantIds": ["ece-8211619"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Voile: Alan Roura donne de ses nouvelles depuis l'Océan Indien", "id": "sound-D33D3C11-E084-45BE-8125-E5F67FF52B96", "durationSec": 1201, "publicationDate": "2016-12-17T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* * Le départ du Vendée Globe a été donné il y a 21 jours aux Sables d'Olonne. Alors que les deux bateaux de tête d'Armel le Cléach et d'Alex Thomson sont au coude à coude dans le Pacifique, Alan Roura découvre, quant à lui, les caprices de l'Océan Indien. Le Genevois sort d'une semaine particulièrement éprouvante. Sport Première a pu le joindre en plein océan pour recueillir ses impressions.", "alternativeExcerpt": ["Le départ du Vendée Globe a été donné il y a 21 jours aux Sables dʹOlonne. Alors que les deux bateaux de tête dʹArmel le Cléach et dʹAlex Thomson sont au coude à coude dans le Pacifique, Alan Roura découvre, quant à lui, les caprices de lʹOcéan Indien. Le Genevois sort dʹune semaine particulièrement éprouvante. Sport Première a pu le joindre en plein océan pour recueillir ses impressions."], "alternativeTitle": ["Voile: Alan Roura donne de ses nouvelles depuis lʹOcéan Indien / SP_2016-12-17T21:23:45_voile-alan-roura-donne-de-ses-nouvelles", "Sport-Première du 17.12.2016"], "imageURL": "//www.rts.ch/8193039.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8211640", "isOnline": true, "variantIds": ["ece-8211636"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "THE DOT SLASH AWARDS: Les Point Barre Awards", "genres": ["Commentaire"], "id": "sound-691A4EE9-99B4-49FE-825B-F0A2A63A9C70", "durationSec": 493, "publicationDate": "2016-12-17T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nDes grosses productions triple AAA aux petits jeux indépendants, \"Point Barre\" revient sur l'année 2016, en mode cadeaux.", "alternativeExcerpt": ["Des grosses productions triple AAA aux petits jeux indépendants, \"Point Barre\" revient sur l’année 2016, en mode cadeaux."], "alternativeTitle": ["THE DOT SLASH AWARDS: Les Point Barre Awards / PB_2016-12-17T10:05:00_sequence-2", "Point Barre du 17.12.2016"], "imageURL": "//www.rts.ch/8247668.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8211410", "isOnline": true, "variantIds": ["ece-8211407"]}, {"publicationChannelNames": ["La Première"], "program": "Quinze minutes", "source": "siranau", "title": "Le don à l'ère numérique. De la marmite de l'Armée du Salut au crowdfunding, le financement participatif", "genres": ["Reportage"], "id": "sound-C43570DB-6C28-49B3-8802-EDD3557344F7", "thematicGeographicals": ["Suisse", "Ouagadougou"], "durationSec": 877, "publicationDate": "2016-12-17T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Armée du Salut", "Chaîne du bonheur"], "thematicThemes": ["financement", "réseau social", "donation", "collecte", "Internet"], "excerpt": "Les nouvelles technologies bousculent les habitudes des donateurs, qui exigent davantage de traçabilité, et des associations, qui doivent fidéliser leur public autrement. Quelle place du numérique sur le \"marché\" caritatif et comment le numérique transforme la notion du don. ", "alternativeExcerpt": ["Les nouvelles technologies bousculent les habitudes des donateurs, qui exigent davantage de traçabilité, et des associations, qui doivent fidéliser leur public autrement. Quinze minutes examine l'irruption du numérique sur le \"marché\" caritatif et comment le numérique transforme la notion du don.", "Les nouvelles technologies bousculent les habitudes des donateurs, qui exigent davantage de traçabilité, et des associations, qui doivent fidéliser leur public autrement. Quinze minutes examine l'irruption du numérique sur le \"marché\" caritatif et comment le numérique transforme la notion du don.", "Les nouvelles technologies bousculent les habitudes des donateurs, qui exigent davantage de traçabilité, et des associations, qui doivent fidéliser leur public autrement. Quinze minutes examine l'irruption du numérique sur le \"marché\" caritatif et comment le numérique transforme la notion du don."], "alternativeTitle": ["Le don à l'ère numérique", "Le don à l'ère numérique / 12H30_2016-12-17T12:40:00_quinze-minutes", "Le don à l'ère numérique / 12H30_2016-12-17T12:40:00_quinze-minutes"], "imageURL": "//www.rts.ch/8249654.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8232492", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "membre de l'Armée du Salut chantant à la rue de Bourg à Lausanne", "name": "Beney, Andy", "type": "Participant"}, {"role": "cofondateur de Race for Gift", "name": "Ayad, Alexandre", "type": "Participant"}, {"role": "responsable des dons en ligne de la Chaîne du Bonheur", "name": "Soret, Olivier", "type": "Participant"}, {"role": "personnes donnant de l'argent à l'Armée du Salut, rue de Bourg à Lausanne", "name": "Voix diverses", "type": "Participant"}, {"role": "Ancien directeur d'école dans le canton de Fribourg, fondateur d'une école, Le Préau, Ouagadougou", "name": "Bugnard, Hassan", "type": "Participant"}, {"role": "Adrien, studio manager à Holmes Place, organisateur d'un marathon de 2 heures dans le cadre de l'opération RTS Coeur à Coeur", "name": "Inconnu", "type": "Participant"}, {"role": "2 participantes du marathon organisé par Holmes Place", "name": "Voix diverses", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Davis, Jordan", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Argiroffo, Francesca", "type": "Participant"}]}, "variantIds": ["ece-8232492", "ece-8232490"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Ski alpin: week-end noir pour Lara Gut à Val d'Isère", "id": "sound-B515D6C9-F83B-422C-8532-E33C07E9116B", "durationSec": 70, "publicationDate": "2016-12-17T00:00:00Z", "mediaType": "audio", "excerpt": "Après sa sortie en slalom vendredi lors du combiné, Lara Gut n'a pas non plus fini la descente à Val d'Isère. La Tessinoise de 25 ans n'a donc pour l'instant pas marqué le moindre point du week-end. La Slovène Ilka Stuhec, la skieuse en forme du moment, remporte sa 4e course de la saison.\r\n\r\n* * Ski alpin: week-end noir pour Lara Gut à Val d'Isère En ski alpin.. \r\nl'étape féminine de Val d'Isère tourne au fiasco pour Lara Gut... \r\nLa descente, ce matin, a vu la victoire de la Slovène Ilka Stuhec... \r\nPatrick Délétroz, vous êtes notre envoyé spécial dans la station savoyarde. \r\nPotentiellement, la Tessinoise pouvait engranger 300 points... mais elle a échoué pour la 2ème fois en deux jours. \r\nMAG\r\nPatrick Délétroz en direct de Val d'Isère.", "alternativeExcerpt": ["Après sa sortie en slalom vendredi lors du combiné, Lara Gut n'a pas non plus fini la descente à Val d'Isère. La Tessinoise de 25 ans n'a donc pour l'instant pas marqué le moindre point du week-end. La Slovène Ilka Stuhec, la skieuse en forme du moment, remporte sa 4e course de la saison."], "alternativeTitle": ["Ski alpin: week-end noir pour Lara Gut à Val d'Isère / 12H30_2016-12-17T12:36:00_developpement-7", "Le 12h30 du 17.12.2016"], "imageURL": "//www.rts.ch/8249474.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8232491", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Délétroz, Patrick", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-8232484"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Les partis genevois vont-ils conclure un pacte de non-agression budgétaire?", "id": "sound-8599BBB8-D8CC-4DD5-B41F-CC443953766D", "durationSec": 600, "publicationDate": "2016-12-17T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Alexandre de Senarclens, président du PLR Genève et député;Romain de Sainte-Marie, député PS;De Sainte-Marie, Romain\r\nLes principaux partis genevois pourraient conclure une trêve dans la guerre qu'ils se livrent en matière de fiscalité et de finances publiques. Débat entre Alexandre de Senarclens, président du PLR Genève et député, et Romain de Sainte-Marie, député socialiste.\r\n\r\n* * Les partis genevois vont-ils conclure un pacte de non-agression budgétaire? GE: vers un pacte pour pacifier les débats budgétaires ?\r\nLes principaux partis genevois vont-ils parvenir à conclure une trêve dans la guerre qu'ils se livrent en matière de fiscalité et de finances publiques ?...\r\nOn l'entendait dans notre journal de 12h30, un projet d'accord vient d'être mis sous toit par les grands partis... Ceux qui le signeront s'engageront à soutenir la réforme RIE3 telle qu'elle est proposée par le Conseil d'Etat.\r\nMais cette convention est plus globale, elle comprend une dizaine de points qui vont dans le sens d'un compromis gauche-droite sur la manière dont l'Etat doit encaisser ses recettes et dépenser ses sous.\r\nAlors cette \"Paix du Budget\", comme certains surnomment cet accord, va-t-elle vraiment être conclue lors de la séance de signature prévue mi-janvier ?...\r\nOn en parle avec nos deux invités.... Alexandre de Senarclens, bonsoir... Vous êtes député et président du PLR Genève... Romain de Sainte-Marie, bonsoir... vous êtes député socialiste.\r\nAlexandre de Senarclens, quelle lecture faites-vous de ce projet d'accord ? Est-ce vraiment une occasion unique pour faire passer la réforme RIE3 mais aussi pour apaiser les débats sur les finances publiques qui sont si vifs à Genève ?\r\nEst-ce un vrai compromis ? Chaque camp a-t-il dû avaler un nombre comparable de couleuvres ?\r\n(- la droite doit accepter une hausse des prélèvements à la charge des employeurs  (+0,22% de prélèvements récurrents / +0,3% de prélèvements pour une période de 5 ans), et aussi le fait que les budgets puissent être déficitaires jusqu'à 350 millions jusqu'en 2024\r\n- la gauche doit accepter le taux de 13,49% qu'elle juge trop bas\r\n- tous doivent s'engager à retirer toute une série de projets de loi fiscaux et renoncer à en déposer d'autres)\r\n- Romain de Sainte-Marie, votre parti a participé aux nombreuses séances nécessaires pour aboutir à ce projet d'accord. Pourtant aujourd'hui, vous n'êtes pas vraiment satisfait de ce compromis, pourquoi ?\r\n(il trouve qu'il n'y a pas assez de garanties en matière de préservation des prestations publiques)\r\n- Le PS ne signera donc sans doute pas le document ?\r\n- Le PLR a voté en défaveur du budget du canton qui a été adopté hier par le Grand Conseil, ses députés ont cherché à opérer de nombreuses coupes. Romain de Sainte-Marie, c'est cette attitude offensive du PLR qui vous donne des craintes quant au respect des termes de la convention ?\r\n- Est-ce que l'accord a encore un sens s'il n'est pas signé par l'ensemble des partis gouvernementaux (PLR, PDC, MCG, Verts, PS)? \r\n- En fait, vos partis respectifs semblent encore assez divisés quant à cet accord (certains au PLR ne supportent pas les cotisations supplémentaires pour les patrons). Comment ça va se passer, quand et comment allez-vous décider si vous le soutenez ou non?\r\n- Le Conseil d'Etat pousse à la roue pour que la convention aboutisse... ce serait aussi un moyen de rétablir la confiance et un climat de travail plus productif entre l'exécutif et le parlement ?\r\n- Sur la démarche: ce n'est pas la première fois que les partis cherchent à signer une trêve sur un grand sujet, par exemple il y a un an c'était la \"paix des transports\" qui était déclarée... mais selon vous, est-ce que ces accords sont vraiment respectés par la suite ?", "alternativeExcerpt": ["Les principaux partis genevois pourraient conclure une trêve dans la guerre qu'ils se livrent en matière de fiscalité et de finances publiques. Débat entre Alexandre de Senarclens, président du PLR Genève et député, et Romain de Sainte-Marie, député socialiste."], "alternativeTitle": ["Les partis genevois vont-ils conclure un pacte de non-agression budgétaire? / FOR_2016-12-17T18:05:00_developpement-3", "Forum du 17.12.2016"], "imageURL": "//www.rts.ch/8139179.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8232508", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "président du PLR GE/ député", "name": "de Senarclens, Alexandre", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Cupelin, Mathieu", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-8232505"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "\"Maize\": l'aventure génétiquement modifiée", "genres": ["Commentaire"], "id": "sound-92EF3B49-16D6-4EC3-9034-D60339D36925", "durationSec": 211, "publicationDate": "2016-12-17T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nConçu au Canada par une équipe de joyeux développeurs, \"Maize\" est un jeu d'aventure qui catapulte le joueur au milieu d'un scénario absurde, accompagné d'un ours en peluche à l'accent Russe.", "alternativeExcerpt": ["Conçu au Canada par une équipe de joyeux développeurs, \"Maize\" est un jeu d’aventure qui catapulte le joueur au milieu d’un scénario absurde, accompagné d’un ours en peluche à l’accent Russe."], "alternativeTitle": ["\"Maize\": l’aventure génétiquement modifiée / PB_2016-12-17T10:15:00_sequence-4", "Point Barre du 17.12.2016"], "imageURL": "//www.rts.ch/8247504.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8211410", "isOnline": true, "variantIds": ["ece-8211408"]}, {"publicationChannelNames": ["La Première"], "program": "Egosystème", "source": "siranau", "title": "Un psy se met à table", "id": "sound-AB844EC1-6F70-4ACA-999C-D2B486315CF2", "durationSec": 3392, "publicationDate": "2016-12-17T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* * Le psychiatre Stéphane Clerget s'intéresse depuis quelques années à nos assiettes. A travers plusieurs ouvrages déjà parus, il s'est intéressé aux aspect émotionnels de la nourriture et, dans son dernier ouvrage, nous propose une lecture psy et scientifique de notre alimentation. Pourquoi et comment peuvent-ils nous faire du bien? Avec des résultats d'études étonnantes autour des effets du chocolat, de la laitue et de toute sorte d'aliments, on commence à découvrir certains effets méconnus de notre nourriture. A l'approche des fêtes où la table tient une place importante, nous évoquerons les vertus des aliments mais aussi le plaisir du partage autour d'une table. \r\nStéphane Clerget, \" Bien dans son assiette, bien dans sa tête\", éditions Fayard.", "alternativeTitle": ["Egosystème du 17.12.2016", "Un psy se met à table / EGO_2016-12-17T13:03:45_egosysteme", "Egosystème du 17.12.2016", "Un psy se met à table / EGO_2016-12-17T13:03:45_egosysteme"], "alternativeExcerpt": ["Le psychiatre Stéphane Clerget sʹintéresse depuis quelques années à nos assiettes. A travers plusieurs ouvrages déjà parus, il sʹest intéressé aux aspect émotionnels de la nourriture et, dans son dernier ouvrage, nous propose une lecture psy et scientifique de notre alimentation. Pourquoi et comment peuvent-ils nous faire du bien? Avec des résultats dʹétudes étonnantes autour des effets du chocolat, de la laitue et de toute sorte dʹaliments, on commence à découvrir certains effets méconnus de notre nourriture. A lʹapproche des fêtes où la table tient une place importante, nous évoquerons les vertus des aliments mais aussi le plaisir du partage autour dʹune table. \nStéphane Clerget, \" Bien dans son assiette, bien dans sa tête\", éditions Fayard.", "Le psychiatre Stéphane Clerget sʹintéresse depuis quelques années à nos assiettes. A travers plusieurs ouvrages déjà parus, il sʹest intéressé aux aspect émotionnels de la nourriture et, dans son dernier ouvrage, nous propose une lecture psy et scientifique de notre alimentation. Pourquoi et comment peuvent-ils nous faire du bien? Avec des résultats dʹétudes étonnantes autour des effets du chocolat, de la laitue et de toute sorte dʹaliments, on commence à découvrir certains effets méconnus de notre nourriture. A lʹapproche des fêtes où la table tient une place importante, nous évoquerons les vertus des aliments mais aussi le plaisir du partage autour dʹune table. \nStéphane Clerget, \" Bien dans son assiette, bien dans sa tête\", éditions Fayard."], "imageURL": "//www.rts.ch/8248277.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8211571", "isOnline": true, "variantIds": ["ece-8211571", "ece-8211570"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "L'Actualité francophone", "id": "sound-C34CBE80-4731-447B-B5D0-DAC9D28D8956", "durationSec": 660, "publicationDate": "2016-12-17T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* * Chaque semaine, l'Actualité francophone des Radios Francophones Publiques (RFP) met en correspondance quatre évènements qui ont fait les titres de la semaine en Suisse, en France, au Canada et en Belgique: un éclairage sur les choix journalistiques des rédactions de la RTS, de Radio France, de la RTBF et de Radio-Canada.", "alternativeExcerpt": ["Chaque semaine, l’Actualité francophone des Radios Francophones Publiques (RFP) met en correspondance quatre évènements qui ont fait les titres de la semaine en Suisse, en France, au Canada et en Belgique: un éclairage sur les choix journalistiques des rédactions de la RTS, de Radio France, de la RTBF et de Radio-Canada."], "alternativeTitle": ["L'Actualité francophone / FOR_2016-12-17T18:20:00_developpement-9", "Forum du 17.12.2016"], "imageURL": "//www.rts.ch/6150335.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8232508", "isOnline": true, "variantIds": ["ece-8232502"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "La formation des médecins étrangers actifs en Suisse est-elle suffisante?", "id": "sound-8F98D9EB-1649-4BB5-A267-D0B79CE7972B", "durationSec": 507, "publicationDate": "2016-12-17T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Philippe Eggiman. président Société vaudoise de médecine;Eggimann, Philippe\r\nLa Société vaudoise de médecine s'inquiète du fait que le cursus de certains médecins, européens notamment, qui pratiquent en Suisse, n'est en rien équivalent à celui de leurs homologues suisses. Interview de Philippe Eggimann, docteur et président de la Société vaudoise de médecine.\r\n\r\n* * La formation des médecins étrangers actifs en Suisse est-elle suffisante? 18h Les médecins étrangers actifs en Suisse sont-ils compétents ?\r\nLa formation de certains médecins en provenance de l'étranger jugée insuffisante...\r\nC'est la Société vaudoise de médecine qui s'en inquiète dans son dernier Courrier des médecins, paru récemment...\r\nLe cursus de certains médecins, européens notamment, qui pratiquent en Suisse, n'est en rien équivalent à celui de leurs homologues suisses...\r\nDe quoi agacer la corporation et créer la confusion chez le patient...\r\nMais peut-on parler de médecins incompétents et d'un problème de santé publique ?\r\nOn va le voir avec vous, Docteur Philippe Eggimann, bonsoir... Vous présidez la Société vaudoise de médecine. \r\n- D'abord, pourquoi vous inquiétez-vous aujourd'hui ? \r\n- Vous avez des exemples de cas concrets qui sont, à vos yeux, limite ?\r\n- Et ce \"genre\" de médecins exerce en toute légalité... Comment est-ce possible ? \r\n- Il y en a beaucoup de ces médecins ?\r\n- Les contrôles des autorités compétentes sont-ils insuffisants ? \r\n- Comment un médecin venant de l'étranger obtient-il une autorisation de pratiquer ? Expliquez-nous comment ça marche. \r\n- Quels sont les risques d'être soigné par un médecin insuffisamment formé ?\r\n- Cette situation représente-t-elle ou pourrait-elle à terme créer un danger de santé publique ?\r\n- Au fond, votre prise de position ce soir, n'est-ce pas davatange un réflexe corporatiste ? Vous ne voulez pas de concurrence...\r\n- Quelles solutions proposez-vous alors ?\r\nRAPPEL\r\n31,5% des médecins exerçant en Suisse viennent de l'étranger (c'est-à-dire qu'ils ont obtenu leur diplôme de médecine à l'étranger). Dans le secteur ambulatoire, la part de médecins étrangers se monte à 25,9% alors qu'elle est de 37,5% dans le secteur hospitalier.", "alternativeExcerpt": ["La Société vaudoise de médecine s'inquiète du fait que le cursus de certains médecins, européens notamment, qui pratiquent en Suisse, n'est en rien équivalent à celui de leurs homologues suisses. Interview de Philippe Eggimann, docteur et président de la Société vaudoise de médecine."], "alternativeTitle": ["La formation des médecins étrangers actifs en Suisse est-elle suffisante? / FOR_2016-12-17T18:00:00_developpement-1", "Forum du 17.12.2016"], "imageURL": "//www.rts.ch/7851537.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8232508", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Menichini, Marc", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-8232504"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "Du high-tech sous le sapin", "genres": ["Commentaire"], "id": "sound-776CDB1A-5BC7-419A-B4DE-D40A4B68AFE5", "durationSec": 355, "publicationDate": "2016-12-17T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n- Fini les chaussettes en laine, place aux tablettes! \r\nUne étude permet de mieux comprendre comment un Français sur deux prévoit d'acheter au moins un produit high-tech pour Noël.\r\n- Cadeau Gratuit : Yoda déteste les mouettes (Bad Lip Reading)", "alternativeExcerpt": ["- Fini les chaussettes en laine, place aux tablettes! \nUne étude permet de mieux comprendre comment un Français sur deux prévoit d’acheter au moins un produit high-tech pour Noël.\n\n- Cadeau Gratuit : Yoda déteste les mouettes (Bad Lip Reading)"], "alternativeTitle": ["Du high-tech sous le sapin / PB_2016-12-17T10:10:00_sequence-3", "Point Barre du 17.12.2016"], "imageURL": "//www.rts.ch/8247500.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8211410", "isOnline": true, "variantIds": ["ece-8211409"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "\"Datak\": Le Serious Game du Service Public", "genres": ["Commentaire"], "id": "sound-413B29C9-F76E-4DAF-AD2F-9198803C1274", "durationSec": 300, "publicationDate": "2016-12-17T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n\"Datak\", c'est le fruit d'une enquête de 18 mois réalisée par nos collègues de l'émission \"On En Parle\" sur La Première.\r\nDerrière les jolis graphismes des studios DNA, le joueur découvre les enjeux liés à la protection de nos données personnels.\r\nDans nos Studios : Julien Schekter, Producteur de l'émission, et chargé de projet sur \"Datak\".", "alternativeExcerpt": ["\"Datak\", c’est le fruit d’une enquête de 18 mois réalisée par nos collègues de l’émission \"On En Parle\" sur La Première.\nDerrière les jolis graphismes des studios DNA, le joueur découvre les enjeux liés à la protection de nos données personnels.\n\nDans nos Studios : Julien Schekter, Producteur de l’émission, et chargé de projet sur \"Datak\"."], "alternativeTitle": ["\"Datak\": Le Serious Game du Service Public / PB_2016-12-17T10:20:00_sequence-5", "Point Barre du 17.12.2016"], "imageURL": "//www.rts.ch/8247505.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8211410", "isOnline": true, "variantIds": ["ece-8211396"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "La rétro 2016 de la rubrique des sports", "id": "sound-819F0EF4-1953-4A8B-8F9A-D7F0D1F2ED00", "durationSec": 1201, "publicationDate": "2016-12-17T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* * Ronaldo est-il le meilleur joueur du monde? Le CIO a-t-il bien fait d'attribuer les Jeux Olympiques 2016 à Rio? Le tennis sans Roger Federer est-il toujours aussi intéressant à suivre? Nico Rosberg a-t-il bien fait de mettre un terme à sa carrière cinq jours après son premier titre de champion du monde de Formule 1? Autant de questions et bien d'autres autour desquelles les membres de la rubrique des sports débattent aux côtés de Stéphane Trisconi à l'occasion de la rétrospective de l'année 2016.", "alternativeExcerpt": ["Ronaldo est-il le meilleur joueur du monde? Le CIO a-t-il bien fait dʹattribuer les Jeux Olympiques 2016 à Rio? Le tennis sans Roger Federer est-il toujours aussi intéressant à suivre? Nico Rosberg a-t-il bien fait de mettre un terme à sa carrière cinq jours après son premier titre de champion du monde de Formule 1? Autant de questions et bien dʹautres autour desquelles les membres de la rubrique des sports débattent aux côtés de Stéphane Trisconi à lʹoccasion de la rétrospective de lʹannée 2016."], "alternativeTitle": ["La rétro 2016 de la rubrique des sports / SP_2016-12-17T21:03:45_la-retro-2016-de-la-rubrique-des-sports", "Sport-Première du 17.12.2016"], "imageURL": "//www.rts.ch/8017230.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8211640", "isOnline": true, "variantIds": ["ece-8211639"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Un accord entre les principaux partis genevois pourrait instaurer une paix budgétaire", "id": "sound-AEAACF07-3296-4B5A-95BE-F982F6C4D7A5", "durationSec": 126, "publicationDate": "2016-12-17T00:00:00Z", "mediaType": "audio", "excerpt": "Les principaux partis genevois ont adopté vendredi un projet de convention qui veut apaiser les batailles politiques autour des questions fiscales et budgétaires. Cet accord porte sur la mise en ouvre de la réforme fiscale RIE III, mais il s'étend à toute une série d'autres points.\r\n\r\n* * Un accord entre les principaux partis genevois pourrait instaurer une paix budgétaire Apaiser les batailles politiques autour des questions fiscales et budgétaires... c'est le but d'un projet de convention qui vient d'être négocié entre les principaux partis genevois, en marge du budget 2017 qui a été adopté hier .. \r\nCet accord porte sur la mise en oeuvre de la réforme fiscale RIE3, mais il s'étend à toute une série d'autres points.. \r\nIl permettrait surtout d'instaurer une sorte de \"paix budgétaire\" pour plusieurs années... \r\nMathieu Cupelin.\r\nDIRECT\r\n  0'50''\r\n((C'est une sorte de \"pacte de non-agression\" en matière de finances publiques que les partis gouvernementaux genevois pourraient conclure. Le texte de l'accord existe, les représentants des partis en ont encore discuté il y a deux jours pour en fixer les termes définitifs - manque maintenant l'essentiel: savoir quels partis y apposeront vraiment leur paraphe. \r\nLe document liste une dizaine de points. Les signataires s'engagent tout d'abord à accepter la réforme RIE3 présentée par le Conseil d'Etat dans son ensemble. Ils devront tolérer des budgets déficitaires durant les années suivant sa mise en place. Ils devront aussi retirer une série de projets de loi fiscaux - visant schématiquement des hausses d'impôts pour la gauche, des baisses pour la droite - et renoncer à en déposer de nouveaux. \r\nVincent Maitre, député PDC, est l'une des chevilles ouvrières de cet accord. Pour lui c'est une chance historique:\r\nDigas 28'\r\nLa convention porte sur une période de 5 ans après l'entrée en vigueur de la RIE3. Pour avoir un véritable sens, il faudrait que l'accord soit ratifié par l'ensemble des partis gouvernementaux. Rien n'est encore gagné, puisque certains grincent des dents, au PLR mais surtout à gauche. Le Parti socialiste est le plus susceptible de retirer son soutien, estimant les garanties insuffisantes en matière de préservation des prestations publiques.\r\nLes partis ont encore un mois pour en décider puisque la séance de signature est prévue pour la mi-janvier.))", "alternativeExcerpt": ["Les principaux partis genevois ont adopté vendredi un projet de convention qui veut apaiser les batailles politiques autour des questions fiscales et budgétaires. Cet accord porte sur la mise en œuvre de la réforme fiscale RIE III, mais il s'étend à toute une série d'autres points."], "alternativeTitle": ["Un accord entre les principaux partis genevois pourrait instaurer une paix budgétaire / 12H30_2016-12-17T12:34:00_developpement-5", "Le 12h30 du 17.12.2016"], "imageURL": "//www.rts.ch/8245201.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8232491", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Journaliste", "name": "Cupelin, Mathieu", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-8232488"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "Les brèves de la semaine", "genres": ["Commentaire"], "id": "sound-DB5A79B1-8124-41A7-9CE0-41BAEEF35F54", "durationSec": 341, "publicationDate": "2016-12-17T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Les brèves de la semaine / PB_2016-12-17T10:00:00_sequence-1", "Point Barre du 17.12.2016"], "imageURL": "//www.rts.ch/2587516.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8211410", "isOnline": true, "variantIds": ["ece-8211406"]}, {"publicationChannelNames": ["La Première"], "program": "Prise de terre", "source": "siranau", "title": "Pollution, si on changeait d'ère?", "id": "sound-C4059DC6-76DC-4A72-ACBA-4E846A830BB1", "durationSec": 1122, "publicationDate": "2016-12-17T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nLa pollution de l'air, de l'eau et des sols serait-elle le \"mal nécessaire\" de nos sociétés dîtes de \"progrès\"? Le prix à payer de notre développement économique?\r\n Yannick Roudaut répond catégoriquement par la négative,  dans un essai qui vient de paraître aux éditions La Mer salée: \"Zéro pollution, un ultime défit pour l'humanité\".\r\nAncien journaliste financier, très familier des milieux économiques et de la bourse et entrepreneur Yannick Roudaut met sa compétence et sa connaissance de l'économie au service d'un modèle de société soutenable et soutenu par un modèle économique radicalement différent de celui que nous connaissons et qu'il qualifie de mortifère. Rencontre avec un économiste iconoclaste.", "alternativeExcerpt": ["La pollution de l’air, de l’eau et des sols serait-elle le \"mal nécessaire\" de nos sociétés dîtes de \"progrès\"? Le prix à payer de notre développement économique?\n Yannick Roudaut répond catégoriquement par la négative,  dans un essai qui vient de paraître aux éditions La Mer salée: \"Zéro pollution, un ultime défit pour l’humanité\".\n\nAncien journaliste financier, très familier des milieux économiques et de la bourse et entrepreneur Yannick Roudaut met sa compétence et sa connaissance de l’économie au service d’un modèle de société soutenable et soutenu par un modèle économique radicalement différent de celui que nous connaissons et qu’il qualifie de mortifère. Rencontre avec un économiste iconoclaste."], "alternativeTitle": ["Pollution, si on changeait dʹère? / PDT_2016-12-17T10:03:45_pollution-si-on-changeait-d-ere", "Prise de terre du 17.12.2016"], "imageURL": "//www.rts.ch/8248534.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8211592", "isOnline": true, "variantIds": ["ece-8211585"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Audioguide", "source": "siranau", "title": " Audioguide : Histoire de la FM, l'intégrale", "id": "sound-2F99D44F-B91D-47FC-998C-3F88002F4C36", "durationSec": 3420, "publicationDate": "2016-12-17T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nFrequency Modulation. La Modulation de Fréquences, c'est une découverte merveilleuse qui a permis aux radios de fournir un son plus propre que les grandes ondes AM. Mais c'est surtout, et on le sait moins, une invention qui cache une histoire tragique: celle du Major Armstrong, véritable pionner visionnaire. Entre antennes, amplitudes, modulations, et autoradios, \"Audioguide\" raconte la saga de la FM.", "alternativeTitle": ["Audioguide du 17.12.2016", "Audioguide du 17.12.2016", "Histoire de la FM, l'intégrale / AUDIE_2016-12-17T17:00:00_emission-audioguide", "Histoire de la FM, l'intégrale / AUDIE_2016-12-17T17:00:00_emission-audioguide"], "imageURL": "//www.rts.ch/5187195.image", "alternativeExcerpt": ["Frequency Modulation… La Modulation de Fréquences, c’est une découverte merveilleuse qui a permis aux radios de fournir un son plus propre que les grandes ondes AM. Mais c’est surtout, et on le sait moins, une invention qui cache une histoire tragique: celle du Major Armstrong, véritable pionner visionnaire. Entre antennes, amplitudes, modulations, et autoradios, \"Audioguide\" raconte la saga de la FM.", "Frequency Modulation… La Modulation de Fréquences, c’est une découverte merveilleuse qui a permis aux radios de fournir un son plus propre que les grandes ondes AM. Mais c’est surtout, et on le sait moins, une invention qui cache une histoire tragique: celle du Major Armstrong, véritable pionner visionnaire. Entre antennes, amplitudes, modulations, et autoradios, \"Audioguide\" raconte la saga de la FM."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8211378", "isOnline": true, "variantIds": ["ece-8211378", "ece-8211377"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Saut à ski: pourquoi Simon Ammann saute toujours?", "id": "sound-7392D694-90CF-492E-BFF9-1082F182D9D9", "durationSec": 1201, "publicationDate": "2016-12-17T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* * La Coupe du Monde de saut à ski fait halte à Engelberg les 17 et 18 décembre 2016. Mais le public suisse n'aura pas de quoi s'enthousiasmer pour les performances des sauteurs suisses. Simon Ammann et compagnie sont bien loin des meilleurs en ce début de saison. Le St-Gallois est 28e du général avec 27 points seulement dans sa besace. Pourquoi ne sait-il plus sauter et où est la relève? Matthieu Juttens et Sylvain Freiholz donnent leur avis.", "alternativeExcerpt": ["La Coupe du Monde de saut à ski fait halte à Engelberg les 17 et 18 décembre 2016. Mais le public suisse nʹaura pas de quoi sʹenthousiasmer pour les performances des sauteurs suisses. Simon Ammann et compagnie sont bien loin des meilleurs en ce début de saison. Le St-Gallois est 28e du général avec 27 points seulement dans sa besace. Pourquoi ne sait-il plus sauter et où est la relève? Matthieu Juttens et Sylvain Freiholz donnent leur avis."], "alternativeTitle": ["Saut à ski: pourquoi Simon Ammann saute toujours? / SP_2016-12-17T20:03:45_saut-a-ski-pourquoi-simon-ammann-saute-t", "Sport-Première du 17.12.2016"], "imageURL": "//www.rts.ch/8193271.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8211640", "isOnline": true, "variantIds": ["ece-8211629"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "La RTS se mobilise contre la précarité et lance l'opération \"Coeur à coeur\"", "id": "sound-2A6365DF-7F80-4C00-ACB4-8F7196A8E463", "durationSec": 77, "publicationDate": "2016-12-17T00:00:00Z", "mediaType": "audio", "excerpt": "Dès samedi, trois animateurs seront enfermés jour et nuit dans un studio de verre à Lausanne, pour un total de 147 heures non-stop, pendant lesquelles le public pourra faire sa programmation musicale en échange de dons.\r\n\r\n* * La RTS se mobilise contre la précarité et lance l'opération \"Coeur à coeur\" 6 jours 6 nuits,147 heures d'émissions radio en direct et en public depuis la place centrale à Lausanne... \r\nL'opération caritative de la RTS en collaboration avec la Chaine du Bonheur, Coeur à Coeur, commence cette après-midi à 17 heure... \r\nTrois animateurs vont se succéder au micro pour accueillir, jusqu'au 23 décembre et 24 heure sur 24, des invités culturels, politiques, mais aussi des milieux associatifs... \r\n Au programme aussi des reportages et beaucoup de musique... de la musique en échange de don.. \r\n.  Explication avec Pauline Seiterle, animatrice pour Coeur à Coeur, et sur Option musique\r\n  0'35''\r\nDes propos recueillis par Marc Menichini.\r\nCoeur à Coeur c'est à suivre en direct dès 17 heure sur Option musique et en tout temps le site rtscoeur (en un mot) point ch", "alternativeExcerpt": ["Dès samedi, trois animateurs seront enfermés jour et nuit dans un studio de verre à Lausanne, pour un total de 147 heures non-stop, pendant lesquelles le public pourra faire sa programmation musicale en échange de dons."], "alternativeTitle": ["La RTS se mobilise contre la précarité et lance l'opération \"Coeur à coeur\" / 12H30_2016-12-17T12:32:00_developpement-3", "Le 12h30 du 17.12.2016"], "imageURL": "//www.rts.ch/8249269.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8232491", "isOnline": true, "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-8232485"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "L'opération Cour à Cour vue par Alain Berset et Tony Burgener", "id": "sound-305B0EC4-7422-4ADA-93C2-599F160F01B9", "durationSec": 0, "publicationDate": "2016-12-17T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* * Un des grands défis de la lutte contre la précarité réside dans la prévention. Il s'agit de casser la spirale de la pauvreté pour que les schémas cessent de se reproduire. De son côté, la Chaîne du Bonheur agit à travers les professionnels sur les plans individuels et associatifs.\r\nAVEC \r\n- Alain Berset, conseiller fédéral, chef du département fédéral de l'intérieur\r\n- Tony Burgener, directeur de la Chaîne du Bonheur \r\n- Philippe Robin, animateur RTS", "alternativeExcerpt": ["Un des grands défis de la lutte contre la précarité réside dans la prévention. Il sʹagit de casser la spirale de la pauvreté pour que les schémas cessent de se reproduire. De son côté, la Chaîne du Bonheur agit à travers les professionnels sur les plans individuels et associatifs.\n\nAVEC \n\n- Alain Berset, conseiller fédéral, chef du département fédéral de lʹintérieur\n- Tony Burgener, directeur de la Chaîne du Bonheur \n- Philippe Robin, animateur RTS"], "alternativeTitle": ["Lʹopération Cœur à Cœur vue par Alain Berset et Tony Burgener / 69S_2016-12-17T06:00:00_l-operation-coeur-a-coeur-vue-par-alain", "Six heures - Neuf heures, le samedi du 17.12.2016"], "imageURL": "//www.rts.ch/8120209.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8211627", "isOnline": true, "variantIds": ["ece-8211618"]}, {"publicationChannelNames": ["Espace 2"], "program": "Sous les pavés", "source": "siranau", "title": "Interview de Etienne Klein, physicien-philosophe : A propos de son ouvragee \"Le Pays d'Einstein\" (Ed. Actes Sud, 2016)", "genres": ["Interview"], "id": "sound-6FB04994-DA97-428B-8927-8E1EF4BC54E3", "durationSec": 3398, "publicationDate": "2016-12-17T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Einstein, Albert"], "thematicThemes": ["philosophie", "physique"], "excerpt": "C'est au lycée qu'Etienne Klein découvre avec passion les joies de l'argumentation philosophique. C'est un peu plus tard, lors d'un stage d'été au CERN, qu'il découvre avec la même passion les joies de la physique quantique. Comprendre, clarifier, rendre limpide, trouver les mots, expliquer deviendront désormais la vocation de ce philosophe des sciences qui n'aime rien plus que de provoquer avec malice, grâce à la science, les principes philosophiques. Dans son dernier livre, Etienne Klein nous emmène sur les traces d'Albert Einstein, ce génie dont la vie jalonnée par les exils ne parvient jamais à le détourner de la route de la physique.", "alternativeTitle": ["Sous les pavés du 17.12.2016", "Etienne Klein: physicien-philosophe / SLP_2016-12-17T17:03:00_sous-les-paves", "Sous les pavés du 17.12.2016", "Etienne Klein: physicien-philosophe / SLP_2016-12-17T17:03:00_sous-les-paves"], "alternativeExcerpt": ["Cʹest au lycée quʹEtienne Klein découvre avec passion les joies de lʹargumentation philosophique. C'est un peu plus tard, lors dʹun stage d'été au CERN, quʹil découvre avec la même passion les joies de la physique quantique. Comprendre, clarifier, rendre limpide, trouver les mots, expliquer deviendront désormais la vocation de ce philosophe des sciences qui nʹaime rien plus que de provoquer avec malice, grâce à la science, les principes philosophiques.\nDans son dernier livre, Etienne Klein nous emmène sur les traces dʹAlbert Einstein, ce génie dont la vie jalonnée par les exils ne parvient jamais à le détourner de la route de la physique.\nLe pays d'Einstein, Etienne Klein, éditions Actes Sud, 2016\nUne émission de Laurence Difélix", "Cʹest au lycée quʹEtienne Klein découvre avec passion les joies de lʹargumentation philosophique. C'est un peu plus tard, lors dʹun stage d'été au CERN, quʹil découvre avec la même passion les joies de la physique quantique. Comprendre, clarifier, rendre limpide, trouver les mots, expliquer deviendront désormais la vocation de ce philosophe des sciences qui nʹaime rien plus que de provoquer avec malice, grâce à la science, les principes philosophiques.\nDans son dernier livre, Etienne Klein nous emmène sur les traces dʹAlbert Einstein, ce génie dont la vie jalonnée par les exils ne parvient jamais à le détourner de la route de la physique.\nLe pays d'Einstein, Etienne Klein, éditions Actes Sud, 2016\nUne émission de Laurence Difélix"], "imageURL": "//www.rts.ch/7241465.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8211344", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "physicien-philosophe des sciences français", "name": "Klein, Etienne", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Difélix, Laurence", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Difélix, Laurence", "type": "Participant"}]}, "variantIds": ["ece-8211344", "ece-8211343"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "L'opération Cour à Cour vue par Alain Berset et Gilles Marchand", "id": "sound-6C0EA577-5D1A-48BB-AE1B-62B5EF9A0429", "durationSec": 0, "publicationDate": "2016-12-17T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* * Alain Berset commente les effets du programme national contre la pauvreté lancé en 2014. Un programme de mise en réseau des acteurs qui travaillent au quotidien sur la question. Pour Gilles Marchand, c'est aussi le mandat de base du service public que de mettre sur pied de telles opérations de récolte de dons.\r\nAVEC\r\n- Alain Berset, conseiller fédéral, chef du département fédéral de l'intérieur\r\n- Gilles Marchand, directeur de la RTS et directeur nommé de la SSR\r\n- Philippe Robin, animateur RTS", "alternativeExcerpt": ["Alain Berset commente les effets du programme national contre la pauvreté lancé en 2014. Un programme de mise en réseau des acteurs qui travaillent au quotidien sur la question. Pour Gilles Marchand, cʹest aussi le mandat de base du service public que de mettre sur pied de telles opérations de récolte de dons.\n\nAVEC\n- Alain Berset, conseiller fédéral, chef du département fédéral de lʹintérieur\n- Gilles Marchand, directeur de la RTS et directeur nommé de la SSR\n- Philippe Robin, animateur RTS"], "alternativeTitle": ["Lʹopération Cœur à Cœur vue par Alain Berset et Gilles Marchand / 69S_2016-12-17T06:00:00_l-operation-coeur-a-coeur-vue-par-alain", "Six heures - Neuf heures, le samedi du 17.12.2016"], "imageURL": "//www.rts.ch/8249337.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8211627", "isOnline": true, "variantIds": ["ece-8211615"]}, {"publicationChannelNames": ["RTS 1"], "program": "12h45", "source": "gico", "visualThemes": ["COLLECTE"], "visualPersons": ["BERSET, ALAIN", "FAVRE, FRÉDÉRIC (RÉALISATEUR)"], "id": "asset-1564189", "durationSec": 1752, "mediaType": "video", "visualGeographicals": ["LAUSANNE", "LAUSANNE", "SION", "GENEVE"], "genres": ["Téléjournal, flashes"], "publicationDate": "2016-12-17T00:00:00Z", "backgrounds": ["Nouvelle formule pour la présentation de la météo dans un nouveau décor et avec un nouveau générique."], "alternativeTitle": ["12h45", "Les trentenaires auraient moins de partenaires sexuels que la génération précédente", "Le meilleur de la semaine vu par l’équipe de Couleurs locales", "Un guide urbain intitulé \"Journées parfaites en Suisse\" fait la part belle aux personnalités", "Turquie: un nouvel attentat fait au moins treize morts à Kayseri", "La RTS lance l'opération \"Coeur à coeur\" pour lutter contre la précarité en Suisse", "Ban Ki-Moon condamne la situation syrienne lors de sa dernière conférence de presse", "Ski / Freestyle: retour sur le parcours de la Vaudoise Virginie Faivre", "La chasse au meilleur sapin de Noël est lancée", "12h45", "12h45", "12h45"], "alternativeExcerpt": ["Les jeunes veulent redonner une dimension romantique au sexe.", "Se laissez guider par un autre regard est peut-être une solution pour passer des journées parfaites en Suisse.", "C'est un autobus transportant des militaires qui a été visé.", "Durant 6 jours et 6 nuits, trois animateurs se succéderont dans un studio installé au coeur de Lausanne pour récolter des fonds.", "Le secrétaire général de l'ONU sortant a fait part de son indignation face au carnage en Alep.", "A 34 ans, elle a décidé de donner la priorité à sa santé après une nouvelle commotion cérébrale.", "Entre les pépiniéristes, les vendeurs de rues, les sapin en pot ou encore ceux à couper soi-même, il n'est pas facile de faire son choix."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8151515", "isOnline": true, "contributors": {"Présentateur": [{"name": "VOLET, Pierre-Olivier", "type": "Personne physique"}], "Producteur Editorial": [{"name": "CLEMENCON, Gilles", "type": "Personne physique"}], "Réalisateur": [{"name": "ZUMSTEG, Olivier", "type": "Personne physique"}], "Présentateur météo": [{"name": "JEANNERET, Philippe", "type": "Personne physique"}]}, "variantIds": ["ece-8151515", "ece-8150692"]}, {"program": "Hockey sur glace", "source": "gico", "title": "Tournoi des 4 nations Bienne 2016 : Suisse - Biélorussie", "genres": ["Hockey sur glace en direct"], "id": "asset-1565750", "durationSec": 9900, "publicationDate": "2016-12-17T00:00:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Commentateur": [{"name": "ROTH, Steve", "type": "Personne physique"}], "Consultant": [{"name": "MONTANDON, Gil", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS 1"], "program": "Grand Angle", "source": "gico", "id": "asset-1556607", "thematicGeographicals": ["GENEVE-VILLE", "LAUSANNE"], "durationSec": 818, "mediaType": "video", "excerpt": "Sébastien Rey fait découvrir les coulisses de la RTS. L'animateur Jonas Schneiter, l'animatrice Pascale Seiterle, l'animateur Philippe Robin, l'adjoint du responsable du secteur décors et techniques de scène Mik Clavet et le chef de projet Jean-Luc Lehmann parlent du dispositif de la RTS pour l'opération Coeur à Coeur. Le directeur de la RTS Gilles Marchand fait le bilan de l'année 2016. Le chef de l'Unité devertissement TV Thierry Ventouras  et la responsable de la programmation fiction Alix Nicole présentent la grille des fêtes.", "genres": ["Autres (information)"], "publicationDate": "2016-12-17T00:00:00Z", "thematicCorporations": ["RTS"], "backgrounds": ["Dernière émission de Grand Angle, remplacée par Interface en 2017."], "thematicThemes": ["ÉMISSION DE RADIO", "COLLECTE"], "alternativeTitle": ["Grand Angle", "Grand Angle", "Grand Angle", "Grand Angle", "Grand Angle", "Grand Angle", "Grand Angle", "Grand Angle"], "alternativeExcerpt": ["A la veille de s’isoler pendant six jours et six nuits dans leur cube de verre, les trois animateurs de «Cœur à Coeur» nous ont livré leurs dernières impressions. Sébastien Rey reçoit Gilles Marchand pour faire le point sur cette année 2016 et parler des rendez-vous et des échéances de l’année prochaine. Pour finir, Alix Nicole et Thierry Ventouras nous dévoilent le programme des évènements de la grille des fêtes."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8151443", "isOnline": true, "contributors": {"Présentateur": [{"name": "REY, Sébastien", "type": "Personne physique"}], "Producteur": [{"name": "MATTEUZZI, Stéphane", "type": "Personne physique"}, {"name": "HÊCHE, Philippe", "type": "Personne physique"}], "Réalisateur": [{"name": "MATTEUZZI, Stéphane", "type": "Personne physique"}]}, "variantIds": ["ece-8200676", "ece-8151443", "ece-8151441", "ece-8150661"]}, {"publicationChannelNames": ["RTS 1"], "program": "19h30", "source": "gico", "visualThemes": ["MÉDICAMENT", "ÉLÈVE", "STUDIO D'ENREGISTREMENT", "FÊTE", "DISCOTHÈQUE (DANCING)"], "visualPersons": ["CALMY-REY, MICHELINE", "MARCHAND, GILLES", "BERSET, ALAIN", "SULITZER, PAUL-LOUP"], "id": "asset-1564188", "durationSec": 1882, "mediaType": "video", "visualGeographicals": ["RENENS", "LONDRES", "LAUSANNE", "SUISSE", "GENEVE-VILLE", "PARIS"], "visualCorporations": ["MIGROS"], "genres": ["Téléjournal, flashes"], "publicationDate": "2016-12-17T00:00:00Z", "alternativeTitle": ["19h30", "19h30", "19h30", "19h30", "19h30", "Le magazine de charme Playboy fait son grand retour en Suisse et en France", "Anne Frank a marqué des générations depuis la publication de son journal", "Opération \"coeur à coeur\": la radio lance une semaine de solidarité", "Le \"hygge\" ou l’art de vivre à la scandinave est la nouvelle tendance", "Syrie / Alep: entretien avec Micheline Calmy-Rey, Ancienne conseillère fédérale", "VD: les études bilingues rencontrent un franc succès auprès des gymnasiens", "Pologne: des manifestants s'opposent avec virulence au gouvernement conservateur", "La Migros va tester la vente de médicaments dans ses filiales", "Opération \"coeur à coeur\": les précisions de Laurent Dufour depuis Lausanne (1/2)", "Les nanoparticules de métal sont de plus en plus nombreuses dans l'environnement", "L'échec de la diplomatie face à la crise syrienne provoque un sursaut de colère", "Opération \"coeur à coeur\": les précisions de Laurent Dufour depuis Lausanne (2/2)", "ZH: un immeuble répond aux besoins énergétiques de ses locataires grâce au soleil"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8151471", "isOnline": true, "alternativeExcerpt": ["Relancé par un entrepreneur belge et sa partenaire, le magazine présenterait une formule moins dénudée et plus intellectuelle.", "De nouvelles recherches font penser que sa famille aurait pu être découverte par hasard, sans avoir été dénoncée.", "Alain Berset plaide la complémentarité entre l’action étatique et la générosité privé, face à un problème majeur : la précarité.", "Cette mode consiste à suivre la philosophie de vie scandinave, avec son ambiance cocooning et ses saunas.", "La nouvelle maturité français-anglais est unique et la formule est victime de son succès.", "Des milliers d'opposants dénoncent une dérive autoritaire.", "Cette décision suscite la méfiance des pharmaciens indépendants, déjà confrontés à la concurrence des grandes chaînes de pharmacies.", "Elles s'accumulent dans les lacs et les rivières et le danger est réel.", "Les évacuations de civils sont suspendues à causes d'un différent entre les groupes sur place.", "Cette construction capable de produire elle-même l'énergie consommée par ses habitants marque un tournant énergétique."], "contributors": {"JRI": [{"role": "Duplex Lausanne", "name": "DUFOUR, Laurent", "type": "Personne physique"}], "Présentateur": [{"name": "VOLET, Pierre-Olivier", "type": "Personne physique"}], "Producteur": [{"name": "CLEMENCON, Gilles", "type": "Personne physique"}, {"name": "VOLET, Pierre-Olivier", "type": "Personne physique"}], "Réalisateur": [{"name": "PONTINELLI, Serge", "type": "Personne physique"}], "Présentateur météo": [{"name": "JEANNERET, Philippe", "type": "Personne physique"}]}, "variantIds": ["ece-8151469", "ece-8151471"]}, {"publicationChannelNames": ["RTS 1"], "program": "26 minutes", "source": "gico", "id": "asset-1562523", "thematicGeographicals": ["PLATEAU", "LAUSANNE"], "durationSec": 1560, "mediaType": "video", "excerpt": "Vincent Veillon présente en public un faux magazine d'information depuis le Club Chauderon18 de Lausanne, avec reportages parodiques et interviews humoristiques, ainsi que les interventions des personnages farfelus interprétés par Vincent Kucholl. Le vrai invité est Jacqueline de Quattro, conseillère d'Etat vaudoise PLR et cheffe du Département du territoire et de l'environnement.", "title": "Emission 65 : Jacqueline de Quattro", "genres": ["Cabaret, humour"], "publicationDate": "2016-12-17T00:00:00Z", "thematicPersons": ["DE QUATTRO, JACQUELINE"], "thematicThemes": ["HUMOUR"], "alternativeTitle": ["26 minutes", "L'entretien de la rédaction : Jacqueline de Quattro", "World Music", "Les tout petits bonheurs : Gilles Surchat", "Le duplex avec Charlène Dupertuis", "Mets les chaînes", "L'invité de la rédaction : Linda", "26 minutes", "26 minutes, l'intégrale du 17 décembre 2016", "26 minutes", "26 minutes"], "alternativeExcerpt": ["Conseillère d’Etat (VD / PLR)", "Cee-Roo passe en revue l’actualité internationale du mois écoulé en musique et en images.", "Rencontre avec Gilles Surchat, organisateur d’un repas de Noël destiné aux personnes seules.", "Charlène Dupertuis, du service de presse de la RTS, nous présente l’opération Cœur à cœur.", "Gilles Wenger nous propose sa sélection de la semaine télévisuelle romande.", "Linda, escort girl, présente la nouvelle formation qui sera dispensée aux prostituées pratiquant à Genève en 2017.", "Un faux magazine d'actualité qui passe en revue les faits marquants de la semaine écoulée, en Suisse et dans le monde, à travers des faux reportages et des interviews de vrais et de faux invités. Un regard décalé sur l'actualité, présenté par Vincent Veillon et Vincent Kucholl.", "Un faux magazine d'actualité qui passe en revue les faits marquants de la semaine écoulée, en Suisse et dans le monde, à travers des faux reportages et des interviews de vrais et de faux invités. Un regard décalé sur l'actualité, présenté par Vincent Veillon et Vincent Kucholl.", "Un faux magazine d'actualité qui passe en revue les faits marquants de la semaine écoulée, en Suisse et dans le monde, à travers des faux reportages et des interviews de vrais et de faux invités. Un regard décalé sur l'actualité, présenté par Vincent Veillon et Vincent Kucholl."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8151480", "isOnline": true, "contributors": {"Chargé de production": [{"name": "GENOUD, Pierre", "type": "Personne physique"}], "Acteur": [{"name": "KUCHOLL, Vincent", "type": "Personne physique"}], "Présentateur": [{"name": "VEILLON, Vincent", "type": "Personne physique"}], "Assistante de production": [{"name": "DELL'AMBROGIO, Chiara", "type": "Personne physique"}], "Réalisateur": [{"name": "MATTEUZZI, Stéphane", "type": "Personne physique"}], "Producteur": [{"name": "VENTOURAS, Thierry", "type": "Personne physique"}]}, "variantIds": ["ece-8151480", "ece-8151478"]}, {"publicationChannelNames": ["RTS 2"], "program": "Hockey sur glace", "source": "gico", "visualThemes": ["ÉQUIPE NATIONALE", "HOCKEY SUR GLACE"], "id": "asset-1547779", "durationSec": 9359, "mediaType": "video", "title": "Tournoi des 4 nations Bienne 2016 : Suisse - Biélorussie ENTOURAGE", "visualGeographicals": ["BIENNE"], "genres": ["Valeurs multiples"], "publicationDate": "2016-12-17T00:00:00Z", "alternativeExcerpt": ["Tournois des 4 nations\nSuisse - Bélarus\nFinale", "En direct de Bienne.", "Hockey - Tournoi des 4 nations", "Hockey - Tournoi des 4 nations", "Hockey - Tournoi des 4 nations", "Hockey - Tournoi des 4 nations", "Hockey - Tournoi des 4 nations", "Hockey - Tournoi des 4 nations", "Hockey - Tournoi des 4 nations"], "alternativeTitle": ["Hockey sur glace", "Hockey sur glace, Tournois des 4 nations, Suisse - Bélarus, Finale", "Suisse - Bélarus (6-1): Blum marque le dernier but à la 59e minute !", "Suisse - Bélarus (5-1): Diaz creuse encore l'écart", "Suisse - Bélarus (4-1): Herzog marque en supériorité numérique", "Suisse - Bélarus (3-1): Geering permet à la Suisse de prendre de l'avance", "Suisse - Bélarus (2-1): Hollenstein met le puck au fond !", "Suisse - Bélarus (1-1): égalisation par Denisov", "Suisse - Bélarus (1-0): Sciaroni ouvre le score pour la Nati !"], "imageURL": "//www.rts.ch/8187827.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8150682", "isOnline": true, "contributors": {"Commentateur": [{"name": "ROTH, Steve", "type": "Personne physique"}], "Présentateur": [{"name": "WAKKER, Brian", "type": "Personne physique"}], "Chroniqueur": [{"name": "GRIVEL, Joël", "type": "Personne physique"}], "Consultant": [{"name": "MONTANDON, Gil", "type": "Personne physique"}]}, "variantIds": ["ece-8150682"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Football: la table ronde des experts", "id": "sound-2861D184-93E9-4BF2-9EF8-9017DDF183B1", "durationSec": 1201, "publicationDate": "2016-12-17T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* * C'est la trêve en Super League de football. L'occasion de tirer un premier bilan de saison. Après 18 matchs, le Lausanne-Sport est en danger de relégation, le FC Sion sur le podium et le FC Bâle seul en tête. Les Bâlois ne sont par contre plus européens. Alexandre Comisetti, Léonard Thurre et Joël Robert passent sous la loupe les performances des clubs suisses cet automne. Ils évoquent également le parcours de l'équipe de Suisse dans les qualifications à la Coupe du Monde 2018 ainsi que les réformes voulues par l'UEFA et la FIFA.", "alternativeExcerpt": ["Cʹest la trêve en Super League de football. Lʹoccasion de tirer un premier bilan de saison. Après 18 matchs, le Lausanne-Sport est en danger de relégation, le FC Sion sur le podium et le FC Bâle seul en tête. Les Bâlois ne sont par contre plus européens. Alexandre Comisetti, Léonard Thurre et Joël Robert passent sous la loupe les performances des clubs suisses cet automne. Ils évoquent également le parcours de lʹéquipe de Suisse dans les qualifications à la Coupe du Monde 2018 ainsi que les réformes voulues par lʹUEFA et la FIFA."], "alternativeTitle": ["Football: la table ronde des experts / SP_2016-12-17T20:43:45_football-la-table-ronde-des-experts", "Sport-Première du 17.12.2016"], "imageURL": "//www.rts.ch/8213876.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8211640", "isOnline": true, "variantIds": ["ece-8211633"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Un attentat fait au moins 13 morts dans le centre de la Turquie", "id": "sound-2FF7D688-9C71-49F2-8099-9D5E8E56AF1B", "durationSec": 65, "publicationDate": "2016-12-17T00:00:00Z", "mediaType": "audio", "excerpt": "Un autocar transportant des militaires a explosé samedi près d'une université à Kayseri dans le centre de la Turquie, faisant au moins 13 morts et une cinquantaine de blessés, annonce l'armée turque.\r\n\r\n* * Un attentat fait au moins 13 morts dans le centre de la Turquie En Turquie une attaque à la voiture piégée a fait ce matin au moins 13 morts et 55 blessés, dont une douzaine dans un état critique.\r\nCe sont des militaires qui ont été pris pour cible dans la ville de Kayseri\r\n(KAÏ-SSE-RI) dans le centre du pays. \r\nLa piste des rebelles kurdes est déjà évoquée par les médias locaux. A Istanbul, Alexandre Billette.\r\n  0'47''\r\n((C'est un véhicule piégé qui a explosé devant le campus d'une université de cette ville de Kayseri, habituellement épargnée par les actes terroristes. L'explosion a eu lieu à 8h45 locales et visait un bus transportant des militaires en permission. Les premières images montrent un véhicule vert et blanc totalement soufflé par l'explosion et des dizaines d'ambulances arrivées sur place, le bilan pourrait donc être beaucoup plus lourd que ce qui a été annoncé jusqu'à maintenant. Pour le moment, pas de revendications, mais vu la méthode employée et la cible visée, les médias turcs pointent déjà du doigt les groupuscules kurdes radicaux : les militaires appartenaient au premier bataillon de commandos, une unité qui combat régulièrement les rebelles kurdes dans le sud-est de la Turquie.))", "alternativeExcerpt": ["Un autocar transportant des militaires a explosé samedi près d'une université à Kayseri dans le centre de la Turquie, faisant au moins 13 morts et une cinquantaine de blessés, annonce l'armée turque."], "alternativeTitle": ["Un attentat fait au moins 13 morts dans le centre de la Turquie / 12H30_2016-12-17T12:30:00_developpement-1", "Le 12h30 du 17.12.2016"], "imageURL": "//www.rts.ch/8249192.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8232491", "isOnline": true, "contributors": {"Commentateur/trice": [{"role": "Correspondant", "name": "Billette, Alexandre", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-8232489"]}, {"publicationChannelNames": ["RTS 2"], "program": "Sport dernière", "source": "gico", "visualThemes": ["DESCENTE", "DAMES", "DESCENTE", "MESSIEURS", "SAUT À SKI", "SKICROSS", "MESSIEURS", "DAMES", "TOURNOI", "HOCKEY SUR GLACE", "ÉQUIPE NATIONALE", "RECORD DE SUISSE", "NATATION (COMPÉTITION)", "DAMES", "MESSIEURS"], "visualPersons": ["GUT, LARA", "GISIN, MICHELLE", "STUHEC, ILKA", "GOGGIA, SOFIA", "SVINDAL, AKSEL LUND", "AMMANN, SIMON", "SMITH, FANNY", "DESPLANCHES, JÉRÉMY"], "id": "asset-1529815", "durationSec": 1685, "mediaType": "video", "visualGeographicals": ["VAL D'ISERE", "VAL GARDENA", "ENGELBERG", "AUTRICHE", "BIENNE", "LAUSANNE"], "genres": ["Résultats et magazines sportifs"], "publicationDate": "2016-12-17T00:00:00Z", "alternativeTitle": ["Sport dernière", "Ski / Contreperformance d'Ammann: l'analyse de Sylvain Freiholz", "Ski de fond: Jovian Hediger et Erwan Käser comptent participer aux Mondiaux", "Skicross / Montafon: Marc Bischofberger est monté sur le podium", "Hockey / Tournoi des 4 nations: Suisse - Bélarus (6 - 1)", "Ski / Engelberg: les Helvètes n'accèdent pas à la deuxième manche", "Ski alpin / Val d'Isère: Lara Gut comptabilise une nouvelle défaite", "Ski / Freestyle: Virginie Faivre met un terme à sa carrière", "Ski alpin: la réaction de Mikaela Shiffrin, Première du classement général", "Ski alpin / Val Gardena: Nils Mani est le meilleur des Suisses", "Natation / Swim Cup: la Hongroise Katinka Hosszu a remporté quatre finales", "Sport dernière", "Sport dernière", "Sport dernière", "Sport dernière", "Sport dernière", "Sport dernière"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8150669", "isOnline": true, "alternativeExcerpt": ["Ces deux athlètes se connaissent parfaitement bien et pour cause, ils sont cousins.", "L'Appenzellois est d'ailleurs le seul à avoir passé les quarts de finale.", "Avec la réaction de Patrick Fischer, Entraîneur de l'équipe suisse", "L'Autrichien Michael Hayböck a décroché sa 6e victoire en Coupe du monde.", "La Tessinoise s'est faite surprendre par un trou qui lui a fait perdre sa ligne droite.", "Victime d'une commotion cérébrale ce printemps, la Vaudoise a décidé d'arrêter avec effet immédiat.", "Le Bernois de 24 ans a signé ainsi le premier top10 de sa carrière.", "La nageuse, triple championne olympique à Rio, a également établi trois nouveaux records de Suisse en petit bassin."], "contributors": {"Présentateur": [{"name": "DOMINIK, Olivier", "type": "Personne physique"}], "Chroniqueur": [{"name": "GRIVEL, Joël", "type": "Personne physique"}]}, "variantIds": ["ece-8150669", "ece-8151473", "ece-8151456"]}, {"publicationChannelNames": ["RTS 1"], "program": "Star à la TV", "source": "gico", "title": "No 195", "genres": ["Jeux de courte durée"], "id": "asset-1553469", "durationSec": 480, "publicationDate": "2016-12-16T17:35:00Z", "mediaType": "video", "alternativeTitle": ["Star à la TV", "Star à la TV", "Star à la TV"], "alternativeExcerpt": ["Chaque jour,  du lundi au vendredi, un candidat joue et tente de remporter jusqu'à 100'000 Frs.  Présentation en alternance par Jean-Marc Richard et Sébastien Rey.", "Chaque jour,  du lundi au vendredi, un candidat joue et tente de remporter jusqu'à 100'000 Frs. \nPrésentation en alternance par Jean-Marc Richard et Sébastien Rey."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8133824", "isOnline": true, "variantIds": ["ece-8133824"]}, {"publicationChannelNames": ["RTS 1"], "program": "Scènes de ménages (série télévisée française)", "source": "gico", "title": "Episode 10", "genres": ["Cabaret, humour"], "id": "asset-1541219", "durationSec": 1680, "publicationDate": "2016-12-16T11:40:00Z", "mediaType": "video", "alternativeTitle": ["Scènes de ménages", "10", "Scènes de ménages"], "alternativeExcerpt": ["Des scènes de ménages du quotidien à travers plusieurs couples de générations différentes.", "Des scènes de ménages du quotidien à travers plusieurs couples de générations différentes."], "isOnline": false, "variantIds": ["ece-8133841"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Journal de 7h : Le Journal de 7h - Présenté par Blandine Levite", "id": "sound-1B8A5255-2CDE-4105-B70D-3A2F211134E7", "durationSec": 862, "publicationDate": "2016-12-16T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : François Fillon, candidat de droite à la présidentielle française;Barack Obama, président des Etats-Unis;Pierre-Alexandre Schwab, ancien employé et membre de la partie  plaignante dans la faillite de Swiss Space Systems;Guillaume Barazzone, conseiller national PDC genevois;Degott, Camille;Oliver Rahtkolb, doyen de l'institut d'histoire contemporaine de l'université de Vienne;Bertrand Perz, historien de l'institut d'histoire contemporaine de l'université de Vienne;Alan Roura, plus jeune navigateur suisse sur le Vendée Globe\r\n\r\n\r\n* * Le Journal de 7h - Présenté par Blandine Levite (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(JDM JOURNAL FIN TAPIS) \r\n(JDM JOURNAL FIN TAPIS) \r\n(25/ SYRIE OUVERTURE 7H) Des milliers de personnes ont été évacués hier d'Alep. L'opération va continuer aujourd'hui et pourrait durer encore plusieurs jours. Civils et combattant armés ont pris la direction d'Idlib. Une ville toujours tenue par les rebelles à une soixantaine de kilomètres d'Alep. \r\nMais malgré l'arrêt des combats, Nicolas Vultier, la guerre n'est pas terminée pour autant.\r\nPapier\r\nSi aucun accord  politique et aucun cessez le feu n'est conclu dans les jours qui viennent, Idlib risque de devenir la prochaine Alep. Propos inquiétants tenus hier à Paris par Stephan de Mistura. L'émissaire spécial de l'ONU pour la Syrie rencontrait le ministre français des affaires étrangères Jean-Marc Ayrault. \r\nSelon lui, sur les 50'000 personnes qui vivaient encore sous les bombes à Alep Est avant le cessez le feu, 10'000 d'entre elles... dont certainement des milliers de combattants vont prendre la direction d'Idlib. Cette ville est actuellement contrôlée par le groupe islmaiste Fatah al Cham, l'ex front Al Nostra qui était affilié à al Quaida. Idlib risque donc bien de devenir la nouvelle cible de l'aviation russe et des forces du régime qui pourraient bien lancer sur la ville une opération aérienne et terrestre tout prochainement.\r\nPour l'International Rescue Comitte, s'enfuir d'Alep ne veut pas dire échapper à la guerre. Cette ONG souligne que la ville n'est pas une zone sûre et les sièges et les barrils d'explosifs risquent bien de suivre les personnes qui y arriveront.\r\nPour les militaires, concentrer l'opposition à Idlib pourrait même faciliter les opérations. La semaine dernière,un haut diplomate européen déclarait même que pou lui les combattants rebelles avaient le choix entre survivre pour quelques semaines à Idlib ou mourir à Alep.\r\n***Et sur le plan diplomatique, une nouvelle réunion du conseil de sécurité es prévue pour aujourd'hui  à la demande de la France\r\nLe conseil de sécurité devrait parler en fin d'après-midi  et à huis clos de l'opération d'évacuation d'Alep, de l'aide à apporter aux civils mais également du déploiement d'observateurs internationaux. Une requête formulée par de nombreuses ONG. Une résolution humanitaire selon la France qui pourrait bien buter une nouvelle fois sur un veto russe. \r\nDans le même temps, l'organisation humanitaire syrienne des casques blancs vient de remettre à la commission d'enquête de l'ONU un dossier documenté. 39 pages, 304 attaqus exactement des actions qu'elle décrit comme des crimes de guerre commis par la Russie en Syrie.\r\n(17/SYRIE ITV FILLON) Et le président du Conseil local d'Alep Est s'est invité hier au Conseil européen à Bruxelles, pour dire aux chefs d'Etat et de gouvernement de l'Union la détresse des habitants des quartiers Est... en passe d'être repris par les forces syriennes... \r\nFrançois Hollande a appelé à un cessez le feu... \"Il est temps qu'on arrive à cette trêve, a dit le président français\"... Avec un tacle à Moscou... La Russie prend des engagements quelle ne tient pas... \r\nDéclaration aussi de François Fillon... en marge du sommet... Le candidat de la droite à la présidentielle a appelé à une grande offensive diplomatique... sans tabou afin de réunir tous les acteurs du conflit...  \r\n  0'54''\r\nFrançois Fillon... des propos recueillis par Romain Clivaz à Bruxelles... Le Conseil de sécurité de l'ONU doit se réunir pour tenter d'obtenir le déploiement à Alep d'observateurs internationaux chargés de surveller les opérations d'évacuation des civils et des rebelles... \r\nLa France entend faire adopter une résolution humanitaire à l'ONU (ce soir à 18h...) ... François Hollande a indiquait qu'il n'imaginait pas que la Russie puisse s'opposer à cette résolution... vu qu'il ne s'agit que de sauver des populations, alors que les combats ont quasimment cessé...\r\n(27/ SON Obama sur la Russie) ***La Russie... qui est dans le viseur cette fois de Barack Obama... \r\nOui, on l'apprend ce matin... Les Etats Unis... vont riposter face aux actes de piratage informatique de la Russie lors de l'élection présidentielle... Parole du président américain... \r\n  28''\r\n((Il est clair que quand un gouvernement étranger, quel qu'il soit, essaie d'entacher l'intégrité de nos élections, alors nous devons agir... Et nous le ferons, au moment où nous le déciderons ... Certaines représailles seront explicites... d'autres peut-être pas... Mais Monsieur Poutine est tout à fait informé de ma position à ce sujet... parce que j'en ai parlé directement avec lui... \"))\r\nExtrait d'un entretien accordé à la radio NPR... diffusé aujourd'hui... et dont de premiers extraits ont été rendus publics hier soir... \r\nDébut octobre déjà l'administration Obama avait accusé la Russie d'avoir conduit des opérations de piratage,contre des organisations politiques américaines et notamment contre le parti démocrate... \r\nDes soupçons confortés par un rapport de la CIA dont des extraits ont fuité récemment dans la presse...\r\n(11/S3 ITV SCHWAB) ***En Suisse à présent... la faillite de Swiss Space Systems ...\r\nElle a été décidée hier après midi par la justice vaudoise... \r\nLa société S3 basée à Payerne, dans le canton de Vaud était en proie à d'importantes difficultés financières depuis plusieurs mois... \r\nSon directeur Pascal Jaussi l'affirme... il fera recours de cette décision... Pierre-Alexandre Schwab, ancien employé et membre de la partie plaignante dans cette affaire appelle maintenant à une prise de responsabilité des autorités publiques qui ont, selon lui, largement favorisée la société... et son dirigeant...\r\n  0'23''\r\nDes propos recueillis par Michael Peuker...\r\n(01/INITIATIVE SPHERE PRIVEE ITV BARAZZONE) Le Conseil national tient au maintien du secret bancaire pour les clients en Suisse. \r\nIl a soutenu hier l'initiative de la droite \"Oui à la protection de la sphère privée\", ainsi qu'un contre-projet un peu plus modéré. Au final, c'est le peuple aura le dernier mot. \r\nLa gauche, les Verts libéraux et le PBD se sont opposés aux deux textes... En vain...Ils ont dénoncé un affront pour les honnêtes contribuables qui paient leurs impots... Initiative et contre projet seraient un retour en arrière... \r\nPour le PDC, l'inotiative va trop loin... elle pourrait fâcher l'étranger... Mais soutenir le contre projet c'est se donner la chance de combattre l'initiative devant le peuple... \r\nGuillaume Barazzone, conseiller national PDC genevois...\r\n  0'33''\r\nGuillaume Barazzone avec Muriel Ballaman...\r\n(04/NE BUDGET PA) Un budget arraché dans la douleur mais un budget tout de même ! Les députés du Grand Conseil neuchâtelois ont finalement accepté hier soir la nouvelle mouture du budget 2017. \r\nLargement amendé, c'est avec un déficit de 50 millions de francs au lieu des septante initiaux que le canton va commencer l'année. Un oui qui s'est joué dans un mouchoir de poche, Coraline Pauchard.\r\n  0'55''\r\n((La semaine supplémentaire accordée aux tractations sur le budget aura été salutaire. Car si les oppositions restaient palpables hier soir dans l'hémicycle, les têtes étaient au moins un peu reposées.\r\nEt c'est le Conseil d'Etat qui s'est illustré comme grand ouvrier du consensus. Avec deux partis, le PLR et le PS, incapables de s'entendre, le refus était programmé. C'est pourquoi, pour trois sujets clefs, le gouvernement a soutenu ou proposé des amendements capables de satisfaire la majorité. \r\nPlus de moyens dans l'intégration professionnelle et l'aide sociale. Un taux d'imposition plus important sur les gains immobiliers et la garantie, en coupant dans les subventions, d'atteindre les 50 millions de déficit chers à la droite. 69 voix minimum étaient requises pour que le budget passe la rampe. 71 députés ont finalement dit oui, PLR, PS et Verts Libéraux en tête.\r\nLe canton s'apprête à entammer une année politique cruciale. En avril, il y a les élections cantonales et sans budget, le climat s'annonçait encore plus incertain.))\r\n(15/FRANCE PS PRIMAIRE PA) En france, après les primaires à droite... c'est au tour de se choisir un candidat à la présidentielle... \r\nLes candidats avaient jusqu'à hier soir pour déposer leur dossier... Ils seront validés officiellement demain... \r\nEn tous, ils devraient être neuf... \r\nHuit hommes et une femme... Avec notamment Manuel Valls, Arnaud Montebourg, Vincent Peillon, Benoît Hamon en tête d'affiche... Et puis une seule femme la radicale de gauche Sylvia Pinel... \r\nLes candidats ont un mois pour convaincre... Avec au final un ou une vainqueur pour qui il sera difficile de faire valoir sa légitimité... \r\nAriane Hasler à Paris... \r\n  0'56''\r\n((D'abord il y a la dispersion des candidats, avec une primaire de la gauche sans deux de ses stars potentielles, Emmanuel Macron et Jean-Luc Mélenchon. Cavalier seul de son côté aussi, le candidat des verts, issu de leur propre primaire, Yannick Jadot. \r\nEnsuite il y a l'organisation même de cette compétition. agendée tard par rapport à l'élection présidentielle, la course en elle-même ne durera que quelques semaines, entrecoupée de surcroit par les fêtes de fin d'années. \r\nDifficile dans ces conditions de motiver les électeurs à se déplacer en masse. Or c'est aussi là aussi que se placera la légitimité potentielle du candidat, dans la mobilisation autour de son élection. \r\nAutant d'éléments, dispersion des candidats et mobilisation potentiellement faible qui seront opposés quoiqu'il arrive au joli succès de la primaire de la droite. \r\nLa seule chose rassemblée pour cette primaire de la gauche ce sont les conditions d'un échec. Avec au final un candidat parmi d'autres.  \r\nAriane Hasler RTS info Paris))\r\nPremier tour de cette primaire à gauche le 22 janvier... second tour... et élection le 27 janvier...\r\n(D6/ AUTRICHE MAISON HITLER PI) Faut-il rénover la maison d'Hitler? \r\nInoccupée depuis 2011, elle était devenue un lieu de pélerinage pour néo-nazis. \r\nLa nuit dernière, le parlement autrichien a voté l'expropriation de l'édifice. Reste à savoir ce que doit devenir cette maison. Camille Degott... \r\n  1'32''\r\n((Une maison jaune aux fenêtres blanches dans la ville de Braunau, voilà une propriété bien ambarassante pour l'état autrichien. La maison natale d'Adolf Hitler est longtemps resté vide. Les nostalgiques du troisième Reich en ont fait un lieu mythique... qu'ils visitent en car et devant lequel ils se photographient. Une situation inacceptable pour le gouvernement autrichien.\r\nLe ministère de l'intérieur a donc mandaté une commission pour réfléchir au devenir des lieux. Conclusion du rapport: il faut les occuper avec un projet social ou caritatif. Mais avant cela, il faut modifier l'architecture.\r\nOliver Rahtkolb est le doyen de l'institut d'histoire contemporaine de l'université de Vienne et membre de cette commission.\r\nSON RAHTKOLB 20\"\r\nSi la maison ne ressemble plus à ce qu'elle était au moment de la naissance d'Adolf Hitler, elle perd alors sa valeur pour ses admirateurs, parce qu'elle devient méconnaissable sur les photos. Dans ce cas là, on joue avec le mythe et ça ne fonctionne que si la maison ressemble à ce qu'elle était à la naissance d'Adolf Hitler.))\r\nMais cet argument ne convainc pas un autre historien de l'institut d'histoire contemporaine de l'université de Vienne, il s'agit de Bertrand Perz.\r\nSON PERZ 22\"\r\nJe suis un petit peu sceptique, quand la commission dit que l'on doit transformer le bâtiment, de manière à ce qu'il ne soit plus reconnaissable. C'est une façade plutôt anodine.Jusqu'à aujourd'hui, pour la plupart des gens en Autriche, la maison n'avait pas de statut iconographique. Je serais plutôt d'avis qu'il faut calmer les choses, plutôt que d'insister.))\r\nSi leurs avis divergent, il y a un point qui met d'accord les deux historiens: le plus important c'est d'en finir avec le mythe de la \"naissance du Führer\".))\r\n(23VENDEE ITW ALAN ROURA) Le Vendée Globe... \r\nVoile ,après plus de 39 jours de course,le navigateur français Armel le Cléach mène le bal, dans le Pacifique en direction du mythique Cap-Horn...\r\nEt puis dans la course aussi, un genevois... \r\nLe genevois Alain Roura,17ème... Il  traverse sa plus grosse tempête depuis le début de l'épreuve, avec des vents entre 80 et nonante kilomètres heures et des conditions dantesques....\r\n  0'35''\r\nAlan Roura qui se bat donc contre un Océan Indien  déchaîné, il était joint hier par liaison satellite par les responsables de la course. \r\nPour actualiser : http://www.vendeeglobe.org/fr/classement-et-donnees-de-course\r\n(Météo) Il y a du brouillard sur le Plateau... localement givrant et souvent tenace... Sommet vers 800 mètres... Ailleurs un temps ensoleillé, malgré des voiles nuageux... Ils seront plus nombreux en direction du Jura... Températures, 0 à 2 degrés sous la grisaille... 5 en dehors et jusqu'à 9 en moyenne montagne... \r\nEncore du stratus pour samedi, beau au dessus de 900 mètres... Même chose pour dimanche, beau au dessus de 1000 mètres... et stratus tenace sur le Plateau...\r\n(SOUS LA BARRE) \r\n(18/VW AUDITIONS  PA) Que savait le gouvernement allemand des manipulations de Volkswagen sur ses moteurs diesel? La commission d'enquête parlementaire sur cette affaire avait convoqué hier trois anciens ministres de l'environnement, pour leur demander de répondre à ces questions. La réponse: ils ne savaient rien, ou presque. Blandine Milcent.\r\n  1'00''\r\n((Sigmar Gabriel, vice chancelier aujourd'hui, ministre de l'environnement entre 2005 et 2009, a expliqué qu'il avait découvert le scandale Volkswagen, en même temps que le communiqué qui l'annonçait, en septembre 2015. Certes, a-t-il reconnu, il avait bien entendu les critiques sur les différences d'émissions polluantes selon que les voitures étaient testées en laboratoire et en conditions réélles. Mais selon Sigmar gabriel, il n'y a pas eu à l'époque d'indications sur des procédés illégaux. \"Personne n'était en situation de fournir des preuves\" a-t-il souligné. Peter Altmaier, chef de la chancellerie aujourd'hui, ministre de l'environnement en 2** a tenu le même discours: il n'a entendu parler de ces pratiques illégales qu'après; \"il n'y a jamais eu de document qu'on aurait pu examiner\" a-t-il précisé. Pas de progrès donc hier dans le travail de la commission d'enquête. prochain rendez-vous le 19 janvier avec la convocation de l'ancien patron de Volkswagen, Martin Winterkorn.\r\nBlandine Milcent, RTS Info, Berlin))", "alternativeTitle": ["Le Journal de 7h - Présenté par Blandine Levite", "Le Journal de 7h - Présenté par Blandine Levite / JDM_2016-12-16T07:00:00_le-journal-de-7h", "Le Journal de 7h - Présenté par Blandine Levite / JDM_2016-12-16T07:00:00_le-journal-de-7h"], "imageURL": "//www.rts.ch/7847743.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8230346", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Peuker, Michael", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Borsier, Hervé", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Lévite, Blandine", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Clivaz, Romain", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Vultier, Nicolas", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Ballaman, Muriel", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Lévite, Blandine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Pauchard, Coraline", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Hasler, Ariane", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Milcent, Blandine", "type": "Participant"}]}, "variantIds": ["ece-8230346", "ece-8230328"]}]}}