{"response": {"numFound": 31344, "start": 15100, "docs": [{"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Le surprenant Festival du Belluard a débuté jeudi", "id": "sound-06A714F0-CA07-4157-B495-A5F3C3C64B2C", "durationSec": 130, "publicationDate": "2016-06-25T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Affolter-Eschler, Valérie;Julien Chavaz, metteur en scène de l'opéra intitulé \"Sho-lo-lo\" présenté au festival Belluard\r\nA Fribourg, le Festival du Belluard présente jusqu'au 2 juillet des performances et des créations surprenantes, comme cet opéra intitulé \"Sholololo!\", entièrement inspiré de chants de supporters du HC Gottéron. Interview de Julien Chavaz, metteur en scène de cet opéra.\r\n\r\n* * Le surprenant Festival du Belluard a débuté jeudi A Fribourg, le Festival du Belluard a débuté jeudi. Il présente jusq'au 2 juillet des performences et des créations toujours surprenantes: comme cet opéra intitulé \"Sho-lo-lo\" entièrement inspiré de chants de supporters du HC Gottéron, une idée originale d'Opéra Louise. Delphine Gendre a rencontré le metteur en scène Julien Chavaz (sans prononcer le z) lors d'une répétion. Elle lui a demandé comment il était parvenu à concilier deux mondes a priori antinomiques: \r\nSON\r\nEXTRO\r\nL'opéra Shololo à découvrir encore ce soir à Fribourg.", "alternativeExcerpt": ["A Fribourg, le Festival du Belluard présente jusqu'au 2 juillet des performances et des créations surprenantes, comme cet opéra intitulé \"Sholololo!\", entièrement inspiré de chants de supporters du HC Gottéron. Interview de Julien Chavaz, metteur en scène de cet opéra."], "alternativeTitle": ["Le surprenant Festival du Belluard a débuté jeudi / 12H30_2016-06-25T12:35:00_developpement-6", "Le 12h30 du 25.06.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7813403", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gendre, Delphine", "type": "Participant"}]}, "variantIds": ["ece-7813398"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Football : un ouvrage vous apprend à maîtriser vos émotions", "id": "sound-C16F5D15-5E64-4888-903D-66BA79C81548", "durationSec": 1201, "publicationDate": "2016-06-25T00:00:00Z", "mediaType": "audio", "excerpt": "Comment lutter contre la violence sur et autour des pelouses ? La Fondation Education for Peace prône l'éducation. Elle vient d'éditer un ouvrage intitulé ''le football, un terrain vers la connaissance de soi''. L'Association Suisse de Football ainsi que les fédérations françaises et belges ont choisi d'utiliser ce livre dans leurs cours de formation. Le directeur de la Fondation, Mark Milton, est l'invité de Sport Première.\r\n\r\n* * Comment lutter contre la violence sur et autour des pelouses ? La Fondation Education for Peace prône l'éducation. Elle vient d'éditer un ouvrage intitulé ''le football, un terrain vers la connaissance de soi''. L'Association Suisse de Football ainsi que les fédérations françaises et belges ont choisi d'utiliser ce livre dans leurs cours de formation. Le directeur de la Fondation, Mark Milton, est l'invité de Sport Première.", "alternativeExcerpt": ["Comment lutter contre la violence sur et autour des pelouses ? La Fondation Education for Peace prône l’éducation. Elle vient d’éditer un ouvrage intitulé ‘’le football, un terrain vers la connaissance de soi’’. L’Association Suisse de Football ainsi que les fédérations françaises et belges ont choisi d’utiliser ce livre dans leurs cours de formation. Le directeur de la Fondation, Mark Milton, est l’invité de Sport Première."], "alternativeTitle": ["Football : un ouvrage vous apprend à maîtriser vos émotions  / SP_2016-06-25T15:23:45_sequence-2", "Sport-Première du 25.06.2016"], "imageURL": "//www.rts.ch/7828886.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7817002", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Trisconi, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7816993"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "David Larible, star du Knie 2016", "id": "sound-C2E9D839-64E3-424A-8458-B2337B9C89F9", "durationSec": 340, "publicationDate": "2016-06-25T00:00:00Z", "mediaType": "audio", "excerpt": "Un géant à la place des éléphants! Pour sa tournée 2016 qui débarque en Suisse romande, Knie retrouve David Larible. Le clown italien est désormais omniprésent chez Knie: sur la piste, dans les gradins, sur l'affiche, sur les pin's et en famille, avec son fils David Junior le jongleur et sa fille Shirley l'acrobate. L'homme au nez rouge fait d'ores et déjà partie de la légende du Knie, comme autrefois Dimitri. Au fait, Signor Larible, comment créez-vous un nouveau numéro de clown? \r\nÀ La Chaux-de-Fonds du 25 au 27 juin et à Neuchâtel du 28 juin au 1 juillet 2016. Dès septembre dans le reste de la Suisse romande.\r\nUne interview de Thierry Sartoretti diffusée le mardi 21 juin 2016 dans \"Vertigo\".\r\n\r\n* Infotrafic: 06:34:53-06:35:36 / * Un géant à la place des éléphants! Pour sa tournée 2016 qui débarque en Suisse romande, Knie retrouve David Larible. Le clown italien est désormais omniprésent chez Knie: sur la piste, dans les gradins, sur l'affiche, sur les pin's et en famille, avec son fils David Junior le jongleur et sa fille Shirley l'acrobate. L'homme au nez rouge fait d'ores et déjà partie de la légende du Knie, comme autrefois Dimitri. Au fait, Signor Larible, comment créez-vous un nouveau numéro de clown? \r\nÀ La Chaux-de-Fonds du 25 au 27 juin et à Neuchâtel du 28 juin au 1 juillet 2016. Dès septembre dans le reste de la Suisse romande.\r\nUne interview de Thierry Sartoretti diffusée le mardi 21 juin 2016 dans \"Vertigo\".", "alternativeExcerpt": ["Un géant à la place des éléphants! Pour sa tournée 2016 qui débarque en Suisse romande, Knie retrouve David Larible. Le clown italien est désormais omniprésent chez Knie: sur la piste, dans les gradins, sur lʹaffiche, sur les pinʹs et en famille, avec son fils David Junior le jongleur et sa fille Shirley lʹacrobate. Lʹhomme au nez rouge fait dʹores et déjà partie de la légende du Knie, comme autrefois Dimitri. Au fait, Signor Larible, comment créez-vous un nouveau numéro de clown? \n\nÀ La Chaux-de-Fonds du 25 au 27 juin et à Neuchâtel du 28 juin au 1 juillet 2016. Dès septembre dans le reste de la Suisse romande.\n\nUne interview de Thierry Sartoretti diffusée le mardi 21 juin 2016 dans \"Vertigo\"."], "alternativeTitle": ["David Larible, star du Knie 2016\n / 69S_2016-06-25T06:00:00_reveil-curieux-2", "Six heures - Neuf heures, le samedi du 25.06.2016"], "imageURL": "//www.rts.ch/7820753.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7795172", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7795160"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Les secrets du druide", "id": "sound-E9FBB390-3499-46E4-8660-BE7704CD574C", "durationSec": 450, "publicationDate": "2016-06-25T00:00:00Z", "mediaType": "audio", "excerpt": "Rencontre avec un amoureux des plantes médicinales qui nous livre une partie de son immense savoir dans un ouvrage qui vient de paraître \"Les Secrets du druide\" aux Éditions du Bois Carré. Cécile Guérin a rendu visite à Claude Roggen, le druide de Domdidier, comme on le surnomme dans la Broye. \r\nUn extrait du dossier diffusé le lundi 20 juin 2016 dans \"CQFD\".\r\n\r\n* * Rencontre avec un amoureux des plantes médicinales qui nous livre une partie de son immense savoir dans un ouvrage qui vient de paraître \"Les Secrets du druide\" aux Éditions du Bois Carré. Cécile Guérin a rendu visite à Claude Roggen, le druide de Domdidier, comme on le surnomme dans la Broye. \r\nUn extrait du dossier diffusé le lundi 20 juin 2016 dans \"CQFD\".", "alternativeExcerpt": ["Rencontre avec un amoureux des plantes médicinales qui nous livre une partie de son immense savoir dans un ouvrage qui vient de paraître \"Les Secrets du druide\" aux Éditions du Bois Carré. Cécile Guérin a rendu visite à Claude Roggen, le druide de Domdidier, comme on le surnomme dans la Broye. \n\nUn extrait du dossier diffusé le lundi 20 juin 2016 dans \"CQFD\"."], "alternativeTitle": ["Les secrets du druide  / 69S_2016-06-25T06:00:00_reveil-curieux-1", "Six heures - Neuf heures, le samedi du 25.06.2016"], "imageURL": "//www.rts.ch/7816959.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7795172", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7795169"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Audioguide", "source": "siranau", "title": "Atlantic Records, l'intégrale", "id": "sound-C52C1B93-84A4-4BB5-8B3E-457D219DABC8", "durationSec": 3600, "publicationDate": "2016-06-25T00:00:00Z", "mediaType": "audio", "excerpt": "On prend un petit peu d'avance sur l'un des chiffres ronds les plus importants de 2017: les 70 ans de la création d'Atlantic Records par Ahmet Ertegun, le fils d'ambassadeur le plus mélomane de l'histoire.\r\nRetour dans \"Audioguide\" sur un des labels indépendants majeurs du XXe siècle, à qui l'on doit Aretha Franklin, Ray Charles, Otis Redding, et qui a permis la distribution sur le continent américain de beaucoup d'autres.", "alternativeTitle": ["Audioguide du 25.06.2016", "Audioguide du 25.06.2016", "Atlantic Records, l'intégrale / AUDIE_2016-06-25T17:00:00_emission-audioguide", "Atlantic Records, l'intégrale / AUDIE_2016-06-25T17:00:00_emission-audioguide"], "imageURL": "//www.rts.ch/5187195.image", "alternativeExcerpt": ["On prend un petit peu d’avance sur l’un des chiffres ronds les plus importants de 2017: les 70 ans de la création d’Atlantic Records par Ahmet Ertegun, le fils d’ambassadeur le plus mélomane de l’histoire.\n\nRetour dans \"Audioguide\" sur un des labels indépendants majeurs du XXe siècle, à qui l’on doit Aretha Franklin, Ray Charles, Otis Redding, et qui a permis la distribution sur le continent américain de beaucoup d’autres.", "On prend un petit peu d’avance sur l’un des chiffres ronds les plus importants de 2017: les 70 ans de la création d’Atlantic Records par Ahmet Ertegun, le fils d’ambassadeur le plus mélomane de l’histoire.\n\nRetour dans \"Audioguide\" sur un des labels indépendants majeurs du XXe siècle, à qui l’on doit Aretha Franklin, Ray Charles, Otis Redding, et qui a permis la distribution sur le continent américain de beaucoup d’autres."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7794892", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ichters, Ellen", "type": "Participant"}]}, "variantIds": ["ece-7794892", "ece-7794891"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Les six pays fondateurs de l'UE pour un divorce accéléré après le vote du Brexit", "id": "sound-EC7CD057-1CB1-4E55-A7C7-3CE98232B4FB", "durationSec": 540, "publicationDate": "2016-06-25T00:00:00Z", "mediaType": "audio", "excerpt": "L'Europe met la pression sur le Royaume-Uni après le vote sur le Brexit. Alors que David Cameron avait indiqué vendredi qu'il quitterait son poste en octobre, les ministres des Affaires étrangères des six pays fondateurs de l'UE ont demandé au Premier ministre britannique d'aller beaucoup plus vite.\r\n\r\n* * Les six pays fondateurs de l'UE pour un divorce accéléré après le vote du Brexit 18h Brexit : les 6 pays fondateurs de l'UE pour un divorce accéléré\r\nUn peu plus de 24 heures après les résultats du référendum britannique, l'Europe met la pression sur Londres...\r\nLe ministre allemand des affaires étrangères recevait ce matin ses homologues des 5 autres pays fondateurs de l'Union européenne...\r\nAlors que David Cameron avait indiqué hier qu'il quitterait son poste en octobre, ils ont demandé au Premier ministre britannique d'aller beaucoup plus vite, Blandine Milcent...\r\nOui une pression maximale effectivement exercé ce matin depuis Berlin. \"le processus (vers la sortie donc) doit s'engager aussi vite que possible pour qu'on ne se retrouve pas embourbé\" a déclaré le ministre allemand Frank Walter Steinmeier. Pas question \"de jouer au chat et à la souris\" selon son homologue du Luxembourg, tandis que le français Jean-Marc Ayrault a concrètement dit qu'il fallait désigner un nouveau premier ministre britannique au plus vite, dans quelques jours. il en va de l'intérêt commun, a-t-il ajouté, de ne pas laisser s'installer une période d'incertitude qui aurait des conséquences financières, économiques et politiques très graves. Donc un message ferme depuis Berlin au premier ministre David Cameron, pour que le parti conservateur britannique ne perde pas de vue l'intérêt général des européens, et on a pu sentir un certain agacement dans le message envoyé ce matin depuis Berlin, par les six ministres des affaires étrangères.\r\n- Mais dans le même temps, Angela Merkel déclare l'inverse, à savoir que la Grande Bretagne ne doit pas se précipiter... Comment faut-il l'interpréter ?\r\nEffectivement, la chancelière allemande avait déjà dit hier qu'il ne fallait pas prendre de décision précipitées et qu'il fallait prendre le temps d'analyser la situation. Ce matin, elle déclare: il ne faudrait pas que cela prenne des années, mais je ne vais pas militer pour un calendrier serré\". \r\nPour Berlin, il ne faut pas chercher à punir la Grande Bretagne:  il  vaut mieux négocier un Brexit de façon constructive, pour limiter au maximum les dégâts, et notamment les dégâts économiques parce que la Grande Bretagne, c'est aussi un grand marché pour les entreprises allemandes, qui s'inquiètent beaucoup des conséquences d'un brexit (Ce n'empêche pas de négocier avec fermeté pour que cela ne donne pas envie à d'autres pays de faire pareil).\r\nPar ailleurs cette position d'Angela Merkel, c'est aussi une façon de dire: ne tombons pas dans le piège des partis populistes qui réclament des réponses immédiates, aller trop vite, c'est leur donner raison.\r\n- Et on annonçait hier une initiative franco-allemande pour cette réunion des ministres des affaires étrangères, il n'y en a pas eu ?\r\nNon, les ministres aujourd'hui ont étudié des propositions franco-allemandes qui seront soumises aux chefs d'état et de gouvernement, on en sera peut-être plus lundi, puisque Angela Merkel reçoit François Hollande, l'italien matteo renzi et le président du conseil européen Donald Tusk.", "alternativeExcerpt": ["L’Europe met la pression sur le Royaume-Uni après le vote sur le Brexit. Alors que David Cameron avait indiqué vendredi qu'il quitterait son poste en octobre, les ministres des Affaires étrangères des six pays fondateurs de l’UE ont demandé au Premier ministre britannique d'aller beaucoup plus vite."], "alternativeTitle": ["Les six pays fondateurs de l'UE pour un divorce accéléré après le vote du Brexit / FOR_2016-06-25T18:02:00_developpement-2", "Forum du 25.06.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7813014", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Milcent", "type": "Participant"}, {"role": "Correspondant", "name": "Milcent, Blandine", "type": "Participant"}]}, "variantIds": ["ece-7813002"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Bienvenue aux nouveaux people", "id": "sound-CDF33332-9289-416A-A2B1-361E26B7E79D", "durationSec": 1459, "publicationDate": "2016-06-25T00:00:00Z", "mediaType": "audio", "excerpt": "La technologie change la donne dans le monde des people. Aujourd'hui, on peut devenir célèbre tout seul, en se filmant dans sa chambre à coucher, en postant des photos de sa vie intime. Dans un monde qui se regarde le nombril, l'ultra-narcissisme casse les codes de la notoriété. L'hystérie des jeunes gens n'est plus exclusivement réservée à un groupe de rock ou à une célébrité du cinéma. Un youtubeur, une blogueuse mode peuvent aujourd'hui déchaîner les passions. A l'heure du partage social par écrans interposés, même la presse people cherche des nouveaux modèles.  \r\nInvitée: Valérie Gorin, sociologue des médias à l'Université de Genève.\r\nAvec nos chroniqueurs Théo Chavaillaz et Didier Bonvin.", "alternativeExcerpt": ["La technologie change la donne dans le monde des people. Aujourd’hui, on peut devenir célèbre tout seul, en se filmant dans sa chambre à coucher, en postant des photos de sa vie intime. Dans un monde qui se regarde le nombril, l’ultra-narcissisme casse les codes de la notoriété. L’hystérie des jeunes gens n’est plus exclusivement réservée à un groupe de rock ou à une célébrité du cinéma. Un youtubeur, une blogueuse mode peuvent aujourd’hui déchaîner les passions. A l’heure du partage social par écrans interposés, même la presse people cherche des nouveaux modèles.  \n\nInvitée: Valérie Gorin, sociologue des médias à l’Université de Genève.\nAvec nos chroniqueurs Théo Chavaillaz et Didier Bonvin."], "alternativeTitle": ["Bienvenue aux nouveaux people / 69S_2016-06-25T06:00:00_le-talk-2", "Six heures - Neuf heures, le samedi du 25.06.2016"], "imageURL": "//www.rts.ch/7828679.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7795172", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "chercheuse", "name": "Gorin, Valérie", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}]}, "variantIds": ["ece-7795166"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "La relance du projet européen au cour de la première rencontre post-Brexit", "id": "sound-40E28A2A-FFAD-495F-A4D1-3F9349C5D0C2", "durationSec": 77, "publicationDate": "2016-06-25T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Affolter-Eschler, Valérie\r\nAprès la décision prise vendredi par les Britanniques de quitter l'Union européenne (UE), les ministres des Affaires étrangères de la France, de l'Allemagne, des Pays-Bas, de l'Italie, de la Belgique et du Luxembourg sont réunis ce samedi à Berlin pour y tenir une conférence de presse.\r\n\r\n* * La relance du projet européen au cour de la première rencontre post-Brexit Quelle est la meilleure manière de relancer le projet européen ? Question clée ce matin après la décision hier des britanniques de quitter l'Union européenne. Une question au coeur de la 1ère rencontre post Brexit des 6 pays fondateurs de l'Union européenne. Les ministres des affaires étrangères de la Fances, d'Allemagne, des Pays-Bas, de l'Italie, de la Belgique et du Luxembourg se sont réunis ce matin à Berlin. Ils tiennent en ce moment même une Conférence de presse auquelle participe notre correspondante Blandine Milcent avec qui nous ferons le point dès la fin de cette conférence.\r\nMais avant même le début de cette rencontre, le ministre allemand des Affaires étrangères Frank-Walter Steinmeier a déclaré que les six membres fondateurs de l'UE ne se laisseraient pas \"prendre (leur) Europe\".\r\nSon homologue français Jean-Marc Ayrault a lui jugé que la sortie de la Grande-Bretagne de l'UE devait être actée au plus vite.  \"Il faut très vite que la négociation s'engage dans l'intérêt commun.", "alternativeExcerpt": ["Après la décision prise vendredi par les Britanniques de quitter l'Union européenne (UE), les ministres des Affaires étrangères de la France, de l'Allemagne, des Pays-Bas, de l'Italie, de la Belgique et du Luxembourg sont réunis ce samedi à Berlin pour y tenir une conférence de presse."], "alternativeTitle": ["La relance du projet européen au cœur de la première rencontre post-Brexit / 12H30_2016-06-25T12:30:00_developpement-1", "Le 12h30 du 25.06.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7813403", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Milcent", "type": "Participant"}, {"role": "Correspondant", "name": "Milcent, Blandine", "type": "Participant"}]}, "variantIds": ["ece-7813399"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "La revue des unes", "id": "sound-6DACFC28-B18E-4045-924D-22E3542B8BEA", "durationSec": 155, "publicationDate": "2016-06-25T00:00:00Z", "mediaType": "audio", "excerpt": "Par Antoine Droux.\r\n\r\n* * Par Antoine Droux.", "alternativeExcerpt": ["Par Antoine Droux."], "alternativeTitle": ["La revue des unes / 69S_2016-06-25T06:00:00_la-revue-des-unes", "Six heures - Neuf heures, le samedi du 25.06.2016"], "imageURL": "//www.rts.ch/7036011.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7795172", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7795165"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Le PS se réunit dans l'espoir de définir sa future stratégie", "id": "sound-64864B80-5475-41D3-9160-E1F0E98D2E5E", "durationSec": 90, "publicationDate": "2016-06-25T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Affolter-Eschler, Valérie\r\nL'assemblée du Parti socialiste se déroule samedi à Coire, dans les Grisons. Les délégués doivent adopter leur mot d'ordre en vue des votations du 25 septembre prochain. Le PS a surtout défini sa future stratégie, lui qui se voit désormais dans une politique d'opposition constructive.\r\n\r\n* * Le PS se réunit dans l'espoir de définir sa future stratégie *** Direction Coire aux Grisons à présent, où se déroule l'assemblée du parti socialiste, qui a débuté en fin de matinée. Les délégués doivent adopter leurs mots d'ordre en vue des votation du 25 septembre prochain. Mais Pietro Bugnon, le PS a surtout défini sa future stratégie... Le parti de Christian Levrat se voit désormais dans une politique d'opposition constructive...\r\nExportations d'armes, cadeaux fiscaux aux multinationales, agriculture sous perfusion, coupes dans la recherche. « Ca suffit ! » C'est avec ce slogan que le Parti socialiste entend mener sa politique dorénavant.\r\nDans son discours, le président Christian Levrat s'est défoulé contre la politique de la majorité de droite du Conseil national. Politique qu'il qualifie de clientéliste, grevant les finances de la Confédération. « Nous assistons à la reprise en main de la politique par les nationalistes », a poursuivi le Fribourgeois, estimant par exemple que la nouvelle présidente du PLR Petra Gössi se contente de réciter le programme de l'UDC.\r\nDans cette nouvelle constellation, dit Christian Levrat, \"le PS n'a plus le choix\". Il doit entrer dans une politique d'opposition constructive.\r\nConcrètement, le PS poursuivra son travail au Parlement. Il ne veut pas jouer les \"neinsager\". Mais il portera systématiquement devant le peuple les projets qui ne lui conviennent pas. A commencer par la 3ème réforme de l'imposition des entreprises. Les délégués présents ici à Coire ont décidé de lancer le référendum. Le PS dénonce un projet qui ressemble à « un festival de cadeaux fiscaux », pour reprendre les termes de Christian Levrat. Le président du PS en est convaincu : cette stratégie d'opposition constructive sera payante.", "alternativeExcerpt": ["L'assemblée du Parti socialiste se déroule samedi à Coire, dans les Grisons. Les délégués doivent adopter leur mot d'ordre en vue des votations du 25 septembre prochain. Le PS a surtout défini sa future stratégie, lui qui se voit désormais dans une politique d'opposition constructive."], "alternativeTitle": ["Le PS se réunit dans l'espoir de définir sa future stratégie / 12H30_2016-06-25T12:33:00_developpement-4", "Le 12h30 du 25.06.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7813403", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bugnon, Pietro", "type": "Participant"}]}, "variantIds": ["ece-7813401"]}, {"publicationChannelNames": ["La Première"], "program": "Prise de terre", "source": "siranau", "title": "Du Vaud dans le gaz (Partie 1/2)", "id": "sound-16A47046-13C3-423D-B987-EB4E6A8C8B42", "durationSec": 1374, "publicationDate": "2016-06-25T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Lahausen, Patrick;Süri, Daniel\r\nLe gaz de schiste effraie. Depuis une dizaine d'année qu'il est exploité massivement aux Etats-Unis, la mise en exergue des problèmes posés par cet hydrocarbure inquiète les populations. \r\nPourtant les technologies évoluent. Aujourd'hui certaines expériences ce sont déroulées sans aucun problème environnemental. Or, du gaz de schiste est présent dans le sous-sol suisse. Doit-on l'exploiter?", "alternativeExcerpt": ["Le gaz de schiste effraie. Depuis une dizaine d’année qu’il est exploité massivement aux Etats-Unis, la mise en exergue des problèmes posés par cet hydrocarbure inquiète les populations. \n\nPourtant les technologies évoluent. Aujourd’hui certaines expériences ce sont déroulées sans aucun problème environnemental. Or, du gaz de schiste est présent dans le sous-sol suisse. Doit-on l’exploiter?"], "alternativeTitle": ["Du Vaud dans le gaz (Partie 1/2) / PDT_2016-06-25T10:03:45_dossier", "Prise de terre du 25.06.2016"], "imageURL": "//www.rts.ch/7829798.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7795138", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Président de Holdigaz, Petrosvibri et Gaznat", "name": "Petitpierre, Philippe", "type": "Participant"}, {"role": "membre de la direction des Ressources naturelles du Canton de Vaud,A la direction des Ressources naturelles du Canton de Vaud", "name": "Beuchat, Sébastien", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Solari, Lucile", "type": "Producteur"}]}, "variantIds": ["ece-7795135"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "La chronique de Jacques Poget", "id": "sound-8728ADAA-E00B-49C8-B542-F03D876FA9AE", "durationSec": 392, "publicationDate": "2016-06-25T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La chronique de Jacques Poget / MAT_2016-06-25T07:03:45_la-chronique-de-jacques-poget", "Les matinales d'Espace 2 du 25.06.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7794870", "isOnline": true, "imageURL": "//www.rts.ch/1785443.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Rausis, Daniel", "type": "Participant"}]}, "variantIds": ["ece-7794867"]}, {"publicationChannelNames": ["La Première"], "program": "Médialogues", "source": "siranau", "title": "Merci journaliste !", "id": "sound-00E822C5-876E-405C-9F66-E60705CC9329", "durationSec": 1421, "publicationDate": "2016-06-25T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Ruffin, François\r\nLe réalisateur et journaliste François Ruffin présente son documentaire \"Merci Patron!\" sur les écrans romands. Un film burlesque, surprenant, contestataire et à petit budget qui a déjà séduit près d'un demi-million de spectateurs en France.\r\nAvec François Ruffin, journaliste et réalisateur de \"Merci Patron!\".", "alternativeExcerpt": ["Le réalisateur et journaliste François Ruffin présente son documentaire \"Merci Patron!\" sur les écrans romands. Un film burlesque, surprenant, contestataire et à petit budget qui a déjà séduit près d’un demi-million de spectateurs en France.\n\nAvec François Ruffin, journaliste et réalisateur de \"Merci Patron!\"."], "alternativeTitle": ["Merci journaliste ! / MED_2016-06-25T09:10:45_sequence-1", "Médialogues du 25.06.2016"], "imageURL": "//www.rts.ch/7828547.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7795143", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Fischer, Thierry", "type": "Producteur"}]}, "variantIds": ["ece-7795142"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "News", "genres": ["Commentaire"], "id": "sound-B30B50F5-AA37-4E99-BC1C-E7057D2901B5", "durationSec": 230, "publicationDate": "2016-06-25T00:00:00Z", "mediaType": "audio", "excerpt": "- Le premier jeu free2play de Nintendo débarque le 30 juin 2016 en Suisse \r\n- La Nintendo 64 fête ses 20 ans\r\n- \"Redout\": de la course futuriste made in Italy\r\n- Le manga \"Berserk\" s'apprête à tout casser sur consoles", "alternativeExcerpt": ["- Le premier jeu free2play de Nintendo débarque le 30 juin 2016 en Suisse \n- La Nintendo 64 fête ses 20 ans\n- \"Redout\": de la course futuriste made in Italy\n- Le manga \"Berserk\" s’apprête à tout casser sur consoles"], "alternativeTitle": ["News / PB_2016-06-25T10:30:00_sequence-7", "Point Barre du 25.06.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7794928", "isOnline": true, "imageURL": "//www.rts.ch/4326852.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7794924"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Tennis : les favoris de l'édition 2016 de Wimbledon", "id": "sound-DA7EE876-5A5F-4166-8FB5-DDCAF5942D01", "durationSec": 1201, "publicationDate": "2016-06-25T00:00:00Z", "mediaType": "audio", "excerpt": "Le tournoi de Wimbledon se dispute du 27 juin au 10 juillet à Londres. Quelles sont les chances des six suisses engagés ? Tour d'horizon avec Laurent Bastardoz.\r\n\r\n* Infotrafic: 17:03:06-17:03:33 / * Le tournoi de Wimbledon se dispute du 27 juin au 10 juillet à Londres. Quelles sont les chances des six suisses engagés ? Tour d'horizon avec Laurent Bastardoz.", "alternativeExcerpt": ["Le tournoi de Wimbledon se dispute du 27 juin au 10 juillet à Londres. Quelles sont les chances des six suisses engagés ? Tour d’horizon avec Laurent Bastardoz."], "alternativeTitle": ["Tennis : les favoris de l’édition 2016 de Wimbledon / SP_2016-06-25T16:43:45_sequence-4", "Sport-Première du 25.06.2016"], "imageURL": "//www.rts.ch/7828913.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7817002", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Trisconi, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7817000"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Les Autres - Le foot intégrateur", "id": "sound-E0328C46-996E-4286-8F3E-F1E95EAFA883", "durationSec": 342, "publicationDate": "2016-06-25T00:00:00Z", "mediaType": "audio", "excerpt": "Avec \"Les autres\", nous prenons le pouls des trois autres régions linguistiques suisses. Tour à tour, nos correspondants alémaniques, tessinois et romanches nous parlent de leurs coins de pays. \r\nSi le foot n'est pas forcément le sport préféré des Tessinois, quand il s'agit de l'Euro et que Lugano est choisie pour accueillir la préparation de la Nati, il en va évidemment tout autrement... Mais loin des feux des projecteurs, au Tessin, il y a aussi une équipe composée de personnes souffrant de troubles psychiatriques qui a participé en 2015 à la Coupe du monde de football des sans-abri dont a été tiré un documentaire intitulé \"Hop Suisse\".\r\nAvec Jenny Alessi, notre correspondante de la RSI, la Radio Suisse italienne.\r\n\r\n* * Avec \"Les autres\", nous prenons le pouls des trois autres régions linguistiques suisses. Tour à tour, nos correspondants alémaniques, tessinois et romanches nous parlent de leurs coins de pays. \r\nSi le foot n'est pas forcément le sport préféré des Tessinois, quand il s'agit de l'Euro et que Lugano est choisie pour accueillir la préparation de la Nati, il en va évidemment tout autrement... Mais loin des feux des projecteurs, au Tessin, il y a aussi une équipe composée de personnes souffrant de troubles psychiatriques qui a participé en 2015 à la Coupe du monde de football des sans-abri dont a été tiré un documentaire intitulé \"Hop Suisse\".\r\nAvec Jenny Alessi, notre correspondante de la RSI, la Radio Suisse italienne.", "alternativeExcerpt": ["Avec \"Les autres\", nous prenons le pouls des trois autres régions linguistiques suisses. Tour à tour, nos correspondants alémaniques, tessinois et romanches nous parlent de leurs coins de pays. \n\nSi le foot n’est pas forcément le sport préféré des Tessinois, quand il s’agit de l’Euro et que Lugano est choisie pour accueillir la préparation de la Nati, il en va évidemment tout autrement... Mais loin des feux des projecteurs, au Tessin, il y a aussi une équipe composée de personnes souffrant de troubles psychiatriques qui a participé en 2015 à la Coupe du monde de football des sans-abri dont a été tiré un documentaire intitulé \"Hop Suisse\".\n\nAvec Jenny Alessi, notre correspondante de la RSI, la Radio Suisse italienne."], "alternativeTitle": ["Les Autres - Le foot intégrateur  / 69S_2016-06-25T06:00:00_les-autres", "Six heures - Neuf heures, le samedi du 25.06.2016"], "imageURL": "//www.rts.ch/6302574.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7795172", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7795161"]}, {"publicationChannelNames": ["La Première"], "program": "Prise de terre", "source": "siranau", "title": "Allô la terre !", "id": "sound-D71CFE0C-EFAE-46A0-9E89-59942F91799E", "durationSec": 231, "publicationDate": "2016-06-25T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Zelenka, Alexander\r\nL'actualité vue et commentée par des rédacteurs en chefs de revues environnementales de Suisse et d'Europe francophone.\r\nCette semaine, Alexander Zelenka, rédacteur en chef de la revue \"Terre & Nature\" revient sur l'actualité de l'avion \"Solar Impulse 2\" qui a réussi sa première traversée de l'Atlantique, avec le soleil pour seul carburant. L'appareil a atterri jeudi 23 juin 2016 à Séville, en Espagne.\r\n\r\n* * L'actualité vue et commentée par des rédacteurs en chefs de revues environnementales de Suisse et d'Europe francophone.\r\nCette semaine, Alexander Zelenka, rédacteur en chef de la revue \"Terre & Nature\" revient sur l'actualité de l'avion \"Solar Impulse 2\" qui a réussi sa première traversée de l'Atlantique, avec le soleil pour seul carburant. L'appareil a atterri jeudi 23 juin 2016 à Séville, en Espagne.", "alternativeExcerpt": ["L’actualité vue et commentée par des rédacteurs en chefs de revues environnementales de Suisse et d’Europe francophone.\n\nCette semaine, Alexander Zelenka, rédacteur en chef de la revue \"Terre & Nature\" revient sur l'actualité de l'avion \"Solar Impulse 2\" qui a réussi sa première traversée de l'Atlantique, avec le soleil pour seul carburant. L'appareil a atterri jeudi 23 juin 2016 à Séville, en Espagne."], "alternativeTitle": ["Allô la terre ! / PDT_2016-06-25T10:03:45_allo-la-terre", "Prise de terre du 25.06.2016"], "imageURL": "//www.rts.ch/7829741.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7795138", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Solari, Lucile", "type": "Producteur"}]}, "variantIds": ["ece-7795133"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "MetaWear: le wearable pour les makers", "genres": ["Commentaire"], "id": "sound-FFA33F1C-5D98-4010-ADC1-5AE3A2C8788F", "durationSec": 238, "publicationDate": "2016-06-25T00:00:00Z", "mediaType": "audio", "excerpt": "MetaWear est un kit de capteurs liés à la santé vendu \"tout nu\" et qui se destine aux makers qui voudraient concevoir leurs propres \"wearable\".", "alternativeExcerpt": ["MetaWear est un kit de capteurs liés à la santé vendu \"tout nu\" et qui se destine aux makers qui voudraient concevoir leurs propres \"wearable\"."], "alternativeTitle": ["MetaWear: le wearable pour les makers / PB_2016-06-25T10:10:00_sequence-3", "Point Barre du 25.06.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7794928", "isOnline": true, "imageURL": "//www.rts.ch/4326852.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}]}, "variantIds": ["ece-7794918"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "Actu Gaming", "genres": ["Commentaire"], "id": "sound-1517138F-5448-456E-9296-9475731E7326", "durationSec": 220, "publicationDate": "2016-06-25T00:00:00Z", "mediaType": "audio", "excerpt": "- Ubisoft se prend le foulard dans la roue avant avec \"Trials Of The Blood Dragon\"\r\n- Chine: un géant du web rachète les studios derrière \"Clash Of Clans\" pour plus de 8 milliards de francs suisses\r\n- Suite et fin de l'impressionnant court-métrage \"Adam\", toujours animé par le moteur Unity3D\r\n- Transmission Elements 120: quand un fan de \"Half Life\" nous offre quelques stages de plus", "alternativeExcerpt": ["- Ubisoft se prend le foulard dans la roue avant avec \"Trials Of The Blood Dragon\"\n- Chine: un géant du web rachète les studios derrière \"Clash Of Clans\" pour plus de 8 milliards de francs suisses\n- Suite et fin de l’impressionnant court-métrage \"Adam\", toujours animé par le moteur Unity3D\n- Transmission Elements 120: quand un fan de \"Half Life\" nous offre quelques stages de plus"], "alternativeTitle": ["Actu Gaming / PB_2016-06-25T10:45:00_sequence-10", "Point Barre du 25.06.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7794928", "isOnline": true, "imageURL": "//www.rts.ch/4326852.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7794914"]}, {"publicationChannelNames": ["Espace 2"], "program": "Pêcheur de perles", "source": "siranau", "title": "Hubert Parry", "genres": ["Animation"], "id": "sound-72807450-D44D-47B5-B155-7AF71B698439", "thematicGeographicals": ["Grande-Bretagne"], "durationSec": 5338, "publicationDate": "2016-06-25T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Parry, Hubert"], "thematicThemes": ["compositeur", "musique classique"], "excerpt": "\"Pêcheur de perles\" retrace la carrière du compositeur anglais (1848-1918).", "alternativeTitle": ["Pêcheur de perles du 25.06.2016", "Pêcheur de perles du 25.06.2016", "Hubert Parry  / PDP_2016-06-25T17:30:45_pecheur-de-perles", "Hubert Parry  / PDP_2016-06-25T17:30:45_pecheur-de-perles"], "imageURL": "//www.rts.ch/1423800.image", "alternativeExcerpt": ["\"Pêcheur de perles\" retrace la carrière du compositeur anglais (1848-1918).", "\"Pêcheur de perles\" retrace la carrière du compositeur anglais (1848-1918)."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7794876", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Terrapon, Luc", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Terrapon, Luc", "type": "Participant"}]}, "variantIds": ["ece-7794876", "ece-7794875"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Quelle Europe après le Brexit?", "id": "sound-0A139E22-58CD-4697-AD9F-140269FCB444", "durationSec": 657, "publicationDate": "2016-06-25T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Alain Berset, conseiller fédéral socialiste en charge du Département fédéral de l'Intérieur\r\nLe vote sur le Brexit et celui du 9 février 2014: deux pays, deux contextes, mais un même cri du cour, il faut plus de sécurité sociale en Europe comme en Suisse. C'est ainsi que le ministre de la Santé Alain Berset analyse le message envoyé par la population britannique jeudi. Le conseiller fédéral socialiste s'exprimait ce samedi devant l'assemblée de son parti à Coire (GR). Son interview, suivie de la réaction de Gilbert Casasus, professeur ordinaire en études européennes à l'Université de Fribourg.\r\n\r\n* * Quelle Europe après le Brexit? 18h Quelle Europe après le Brexit ?\r\nBrexit, 9 février... \r\nDeux pays, deux contextes, mais un même cri du cour : il faut plus de sécurité sociale... en Europe comme en Suisse.\r\nC'est ainsi que le ministre de la Santé Alain Berset analyse le message envoyé par la population britannique jeudi...\r\nLe conseiller fédéral socialiste s'exprimait aujourd'hui devant l'assemblée de son parti à Coire aux Grisons...\r\nPietro Bugnon lui a demandé si la sortie de la Grande Bretagne de l'Union européenne montrait l'échec de l'Europe sociale.\r\n  SON\r\nAlain Berset avec Pietro Bugnon.", "alternativeExcerpt": ["Le vote sur le Brexit et celui du 9 février 2014: deux pays, deux contextes, mais un même cri du cœur, il faut plus de sécurité sociale en Europe comme en Suisse. C’est ainsi que le ministre de la Santé Alain Berset analyse le message envoyé par la population britannique jeudi. Le conseiller fédéral socialiste s’exprimait ce samedi devant l’assemblée de son parti à Coire (GR). Son interview, suivie de la réaction de Gilbert Casasus, professeur ordinaire en études européennes à l’Université de Fribourg."], "alternativeTitle": ["Quelle Europe après le Brexit? / FOR_2016-06-25T18:06:00_developpement-4", "Forum du 25.06.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7813014", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Bugnon, Pietro", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7813001"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Euro 2016: la Suisse rate de peu la qualification face à la Pologne", "id": "sound-B4D2C338-2055-4EFB-AA12-356E0486CB98", "durationSec": 351, "publicationDate": "2016-06-25T00:00:00Z", "mediaType": "audio", "excerpt": "Le parcours de la Suisse a pris fin samedi, suite à sa défaite aux tirs aux buts contre la sélection polonaise (1-1, 5-4 t.a.b.). Cette élimination est rageante, tant les hommes de Petkovic semblaient en mesure de l'emporter avant la fin des 120 minutes, grâce notamment à un but somptueux de Xherdan Shaqiri.\r\n\r\n* * Euro 2016: la Suisse rate de peu la qualification face à la Pologne 18h Economie suisse : quelle politique pour atténuer le choc du Brexit ?\r\nLe Brexit aura des conséquences sur l'économie suisse. \r\nLa période d'incertitudes risque de renforcer à nouveau la monnaie helvétique, avec un impact sur les emplois qui dépendent directement d'un cours stable...\r\nA partir de là, quelle politique choisir pour atténuer le choc du Brexit en Suisse ?\r\nOn en débat avec deux conseillers nationaux, le socialiste Jacques-André Maire et le libéral-radical Philippe Nantermod... bonsoir Messieurs...\r\n Philippe Nantermod: (direct sur son portable - ** 22)\r\n- Pour le PLR, il ne faut pas de réactions excessives... Laisser faire l'économie, sans intervention étatique, c'est ce que vous proposez ?\r\n- Vous allez jusqu'à voir dans le Brexit une opportunité pour l'économie suisse (c'est dans la résolution adoptée aujourd'hui en assemblée des délégués) - la nouvelle instabilité qu'il crée en Europe pourrait, selon le PLR, attirer des entreprises en Suisse... N'est-ce pas un peu optimiste ?\r\n- Pour protéger les emplois, ne faudrait-il pas des mesures d'accompagnement (accord avec l'UE) ?\r\n(contre une extension des mesures; le PLR défend toujours la solution de la préférence indigène pour limiter l'immigration et préserver les emplois en CH)\r\n- Réintroduire un taux plancher comme le demande le PS... Bonne solution pour stabiliser le cours du franc suisse ?\r\n- Le chômage partiel : un bon instrument pour les entreprises en difficulté ? \r\n- Et un contingentement général (UDC)?\r\n(PLR est contre - bureaucratique et inefficace)\r\n Jacques-André Maire : (direct téléphone fixe au ** 28 au cas où: ** 50)\r\n- Soulager les entreprises, comme le demande le PLR, en réduisant la bureaucratie - moins de règlementations, moins de démarches administratives... Vous entrez en matière ?\r\n- Pour le PS, il faut réintroduire un taux plancher, orienté vers un panier de monnaies... Et l'indépendance de la BNS ? \r\n- Les mesures d'accompagnement : elles coûtent cher... La préférence indigène ne serait-elle pas une solution suffisante pour préserver les emplois en CH (et dans le même temps mettre en oeuvre l'initiative contre l'immigration de masse)?\r\n- Le Brexit, une chance, selon le PLR: attirer des entreprises en Suisse... Vous y croyez ?\r\n- D'accord au PLR et au PS sur la nécessité de poursuivre les relations avec la Grande-Bretagne ET les négociations avec l'UE... Vous allez faire front commun ces prochaines semaines sur le dossier européen ?\r\nPour info\r\nLe communiqué du PS hier:\r\nLa BNS et le Conseil fédéral doivent stabiliser l'économie\r\nLa Suisse pourrait connaître un effondrement économique suite au Brexit, si le franc suisse devait à nouveau être fortement sollicité comme valeur refuge et donc, être surévalué de manière durable. L'instabilité de la livre pousse la BNS à intervenir de manière massive, afin de maintenir un cours acceptable pour le franc suisse. Etant donné que des milliers d'emplois dépendent directement d'un cours stable du franc, le PS renouvelle sa demande de réintroduire un taux-plancher, orienté vers un panier de monnaies. \r\nLe PS attend que des mesures préventives soient prises par la Banque nationale et le Conseil fédéral, afin de prévenir un repli de l'économie suite au Brexit. La BNS doit avant tout empêcher un nouveau choc monétaire. Les branches telles que le tourisme, l'économie d'exportation et l'industrie productrice, déjà fortement sous pression suite à la surévaluation du franc, ne résisteront pas à un nouveau choc monétaire. La décision de supprimer le taux-plancher, prise par la BNS, a déjà engendré la suppression de dizaines de milliers de postes de travail en Suisse. \r\nAvec le Brexit, les conditions politiques générales ont été complètement modifiées. La situation sur les marchés, après le choc et la première réaction de panique, ne devrait pas retrouver instantanément leur calme et la BNS doit agir. L'énorme insécurité du futur, liée aux violentes variations sur les marchés financiers, dans la bourse et sur les marchés des devises, légitime l'introduction par la BNS d'un nouveau taux-plancher. Celui-ci devrait cette fois être orienté vers un panier des monnaies réunissant toutes les devises les plus importantes. \r\nLe Conseil fédéral lui-même a admis que le Brexit renforcerait l'insécurité quant au développement économique de l'Europe et que la place financière suisse serait négativement affectée. Il serait irresponsable, de simplement observer ce développement de manière passive. \r\nLe résumé de la résolution PLR aujourd'hui:\r\nHier, les britanniques ont décidé de ne plus faire partie de l'UE à l'avenir. Pour la Suisse, cela signifie d'une part que le franc est davantage renforcé et d'autre part, que les entreprises dans le secteur de l'export doivent faire face à des obstacles encore plus importants. Il faut également s'attendre à ce que l'UE ne fasse pas preuve de compréhension concernant la mise en ouvre de l'article constitutionnel pour la maîtrise de l'immigration. C'est pourquoi la Suisse doit faire tout ce qui est en son pouvoir pour réduire l'immigration de manière autonome tout en préservant les accords bilatéraux. Les délégués ont adopté sans voix contraire la résolution traitant ce sujet.\r\nLe PLR.Les Libéraux-Radicaux veut, de par ses recettes libérales, rendre possible la sécurité juridique tout comme la stabilité en Suisse. En premier lieu se trouvent la réduction de la bureaucratie et la diminution de la charge fiscale. Les deux points sont d'ordre vital pour les entreprises.", "alternativeExcerpt": ["Le parcours de la Suisse a pris fin samedi, suite à sa défaite aux tirs aux buts contre la sélection polonaise (1-1, 5-4 t.a.b.). Cette élimination est rageante, tant les hommes de Petkovic semblaient en mesure de l'emporter avant la fin des 120 minutes, grâce notamment à un but somptueux de Xherdan Shaqiri."], "alternativeTitle": ["Euro 2016: la Suisse rate de peu la qualification face à la Pologne / FOR_2016-06-25T18:00:00_developpement-1", "Forum du 25.06.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7813014", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "CN, avocat, vice-président PLR ", "name": "Nantermod, Philippe", "type": "Participant"}, {"role": "Conseiller national socialiste neuchâtelois / président d'Helvetia Latina ", "name": "Maire, Jacques-André", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7813010"]}, {"publicationChannelNames": ["RTS 1"], "program": "Cash", "source": "gico", "id": "asset-1514827", "thematicGeographicals": ["LAUSANNE"], "durationSec": 1020, "mediaType": "video", "excerpt": "Jeu animé par Enzo Lo Blue qui, accompagné de la banquière Vanessa Guagliani D'Aguanno,  propose à des candidats rencontrés au hasard dans les rues de répondre à 10 questions de culture générale en 10 minutes, afin de gagner 1000 francs cash : la place de la Palud à Lausanne.", "title": "No 215 - Lausanne", "genres": ["Jeux de courte durée"], "publicationDate": "2016-06-25T00:00:00Z", "thematicThemes": ["JEU TÉLÉVISÉ"], "alternativeTitle": ["Cash", "Cash", "Lausanne", "Cash", "Cash"], "alternativeExcerpt": ["Cash est un quiz on the road qui permet à des concurrents, choisis au hasard, de pouvoir gagner 1000 Frs avec 10 questions en 10 minutes. Cette semaine RDV à Lausanne.  Présentation : Enzo", "Cash est un quiz on the road qui permet à des concurrents, choisis au hasard, de pouvoir gagner 1000 Frs avec 10 questions en 10 minutes. Cette semaine RDV à Lausanne.  Présentation : Enzo", "Cash est un quiz on the road qui permet à des concurrents, choisis au hasard, de pouvoir gagner 1000 Frs avec 10 questions en 10 minutes. Cette semaine RDV à Lausanne.  Présentation : Enzo"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7730945", "isOnline": true, "contributors": {"Présentateur": [{"name": "LO BUE, Enzo", "type": "Personne physique"}], "Assistante de production": [{"name": "ROSSIER, Rosa", "type": "Personne physique"}], "Producteur": [{"name": "FELBER, Emile", "type": "Personne physique"}], "Réalisateur": [{"name": "HERZIG, Alain", "type": "Personne physique"}], "Présentatrice": [{"name": "GUAGLIANI D'AGUANNO, Vanessa", "type": "Personne physique"}]}, "variantIds": ["ece-7730945", "ece-7729041"]}, {"publicationChannelNames": ["RTS 1"], "program": "12h45", "source": "gico", "visualThemes": ["TIQUE", "PROPHYLAXIE"], "visualGeographicals": ["BERNE"], "genres": ["Téléjournal, flashes"], "id": "asset-1524587", "durationSec": 1751, "publicationDate": "2016-06-25T00:00:00Z", "mediaType": "video", "alternativeTitle": ["12h45", "Les tiques sont particulièrement coriaces cette année", "Italie: des milliers de migrants continuent d'arriver", "Brexit: la revue de presse", "Euro 2016: la rencontre entre la Suisse et la Pologne s'annonce tendue", "VD: le château de Morges consacre une exposition au mercenariat suisse", "Le rendez-vous Euro 2016: 8000 supporters suisses seront à St-Etienne", "Brexit: le Royaume-Uni est divisé face à ce vote", "Brexit: la déclaration de Jean-Marc Ayrault, Ministre français des affaires étrangères", "Euro 2016: les précisions de Philippe von Burg depuis St-Etienne", "12h45", "12h45", "12h45", "12h45"], "alternativeExcerpt": ["Les conditions météorologiques favorisent la prolifération de ces parasites.", "Plus de 7000 migrants ont été secourus au large des côtes italiennes en quelques jours.", "L'attente est grande sur les hommes de Petkovic.", "Des reconstitutions permettent de se replonger dans cette phase importante de l'histoire helvétique.", "La rencontre avec la Pologne pourrait marquer l'histoire.", "La possibilité d'un nouveau référendum pour demander l'indépendance est déjà évoquée."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7730962", "isOnline": true, "contributors": {"Chroniqueur": [{"name": "CHYTIL, Tania", "type": "Personne physique"}, {"name": "DUPUIS, Pierre-Alain", "type": "Personne physique"}], "Producteur Editorial": [{"name": "JULMY, Marc", "type": "Personne physique"}], "Producteur Responsable": [{"name": "HERTIG, Alain", "type": "Personne physique"}], "Liaison duplex": [{"role": "St-Etienne", "name": "VON BURG, Philippe", "type": "Personne physique"}, {"role": "St-Etienne", "name": "DI TRIA, Michel", "type": "Personne physique"}], "Réalisateur": [{"name": "ZUMSTEG, Olivier", "type": "Personne physique"}], "Présentateur météo": [{"name": "JEANNERET, Philippe", "type": "Personne physique"}], "Présentatrice": [{"name": "MORARD, Romaine", "type": "Personne physique"}]}, "variantIds": ["ece-7730962", "ece-7729065"]}, {"program": "Football", "source": "gico", "title": "Euro France 2016 - 8e de finale : Pays de Galles - Irlande du nord", "genres": ["Football en direct"], "id": "asset-1526160", "durationSec": 12526, "publicationDate": "2016-06-25T00:00:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Commentateur": [{"name": "DEVELEY, Jean-François", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS 1"], "program": "19h30", "source": "gico", "visualThemes": ["PARTI POLITIQUE", "INTÉGRATION EUROPÉENNE", "POLITIQUE ÉCONOMIQUE", "MANIFESTATION POLITIQUE", "HOMOSEXUALITÉ", "HOMOPHOBIE", "EURO (FOOTBALL)"], "visualPersons": ["LE PEN, MARINE", "SARKOZY, NICOLAS", "MELENCHON, JEAN-LUC", "BAN KI-MOON", "DUPONT-AIGNAN, NICOLAS", "NANTERMOD, PHILIPPE", "NORDMANN, ROGER", "GOESSI, PETRA", "SCHAER, FABIAN", "RODRIGUEZ, RICARDO", "SEFEROVIC, HARIS", "SHAQIRI, XHERDAN", "DERDIYOK, EREN", "PETKOVIC, VLADIMIR", "XHAKA, GRANIT"], "id": "asset-1524586", "durationSec": 1888, "mediaType": "video", "visualGeographicals": ["PARIS", "COIRE", "BRUGG", "FRIBOURG-VILLE", "ST-ETIENNE"], "visualCorporations": ["PS", "PLR"], "genres": ["Téléjournal, flashes"], "publicationDate": "2016-06-25T00:00:00Z", "backgrounds": ["Beau but en ciseau retourné de Xherdan Shaqiri lors de l'Euro de football 2016.", "Beau but en ciseau retourné de Xherdan Shaqiri lors de l'Euro de football 2016."], "alternativeTitle": ["19h30", "Euro 2016 / Elimination de la Suisse: la réaction de Shaqiri et Petkovic", "Euro 2016 / Elimination de la Suisse: les précisions de Philippe von Burg depuis St-Etienne", "Brexit / Conséquences: le point avec Isabelle Ory depuis Bruxelles", "Brexit: la Suisse suit de très près les conséquences de ce vote", "Brexit: les eurosceptiques français se sentent encouragés par ce vote", "Euro 2016: la tension était palpable à St-Etienne", "VS: la fondation Gianadda de Martigny consacre une exposition à Picasso", "Euro 2016: les supporters étaient très nombreux à Vevey", "Euro 2016 / Elimination de la Suisse: les précisions de Pierre-Alain Dupuis", "FR: 5000 personnes ont défilé pour la Gay Pride", "Refus du Brexit par l'Ecosse: l'analyse d'Yves Magat depuis Edimbourg", "Brexit: les expatriés britanniques font part de leur inquiétude", "Brexit: les Européens vivant à Londres se sentent désemparés", "Euro 2016: la Suisse s'incline face à la Pologne", "Brexit / Conséquences: les explications de Gaspard Kühn depuis Londres", "19h30", "19h30", "19h30", "19h30"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7730933", "isOnline": true, "alternativeExcerpt": ["Les assemblées du parti socialiste et des libéraux-radicaux n'ont pas la même lecture de ces événements.", "Marine Le Pen promet un référendum pour un \"Frexit\" si elle est élue à la présidentielle.", "Après le but inespéré de Shaqiri, les Suisses ont cru jusqu'au bout à une victoire possible.", "\"Picasso, l’œuvre ultime\" est un hommage à sa dernière épouse Jacqueline.", "La fan zone vaudoise était pleine à craquer pour ce match important.", "Cet événement donne l'occasion de rappeler que la violence homophobe existe aussi en Suisse.", "Résidant et travaillant à Genève, ces Britanniques sont choqués par le résultat du référendum.", "Un million d’Européens vivent à Londres, ne peuvent pas voter, mais doivent subir les conséquences de cette décision.", "Les joueurs suisses ont échoué aux tirs au but."], "contributors": {"Journaliste": [{"role": "Duplex Edinbourg", "name": "MAGAT, Yves", "type": "Personne physique"}, {"role": "Duplex St-Etienne", "name": "VON BURG, Philippe", "type": "Personne physique"}], "Chroniqueur": [{"name": "DUPUIS, Pierre-Alain", "type": "Personne physique"}], "Producteur Editorial": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "Réalisateur": [{"name": "GIEZENDANNER, Ludovic", "type": "Personne physique"}], "Correspondant": [{"role": "Duplex Bruxelles", "name": "ORY, Isabelle", "type": "Personne physique"}, {"role": "Duplex Londres", "name": "KUEHN, Gaspard", "type": "Personne physique"}], "Présentateur météo": [{"name": "JEANNERET, Philippe", "type": "Personne physique"}], "Présentatrice": [{"name": "MORARD, Romaine", "type": "Personne physique"}]}, "variantIds": ["ece-7730933", "ece-7730931"]}, {"publicationChannelNames": ["RTS 2"], "program": "Au coeur de l'Euro", "source": "gico", "visualThemes": ["EURO (FOOTBALL)", "ÉQUIPE NATIONALE"], "id": "asset-1512397", "durationSec": 1954, "mediaType": "video", "excerpt": "Emission spéciale pour l'Euro 2016 de football enregistrée en public avec le FC Sierre.", "title": "25.06.2016", "visualGeographicals": ["PARIS"], "genres": ["Résultats et magazines sportifs"], "publicationDate": "2016-06-25T00:00:00Z", "alternativeExcerpt": ["UEFA EURO 2016 (TM) France"], "alternativeTitle": ["Au coeur de l'Euro", "Au coeur de l'Euro, UEFA EURO 2016 (TM) France", "L'émission du samedi 25 juin"], "imageURL": "//www.rts.ch/7800484.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7729050", "isOnline": true, "contributors": {"Présentateur": [{"name": "ROTH, Steve", "type": "Personne physique"}], "Chroniqueur": [{"name": "WAKKER, Brian", "type": "Personne physique"}], "Consultant": [{"name": "HENCHOZ, Stéphane", "type": "Personne physique"}], "Liaison duplex": [{"name": "DOMINIK, Olivier", "type": "Personne physique"}, {"role": "Depuis la Fanzone de Vevey", "name": "PLANCHEREL, Eric", "type": "Personne physique"}, {"role": "Duplex depuis St-Etienne", "name": "POULLIER, Pierre", "type": "Personne physique"}], "Réalisateur": [{"name": "BAGNOUD, Léonard", "type": "Personne physique"}], "Par téléphone": [{"role": "Depuis Varsovie", "name": "SIMONART, Damien", "type": "Personne physique"}]}, "variantIds": ["ece-7729050"]}, {"publicationChannelNames": ["RTS 1"], "program": "La vie en fanfare", "source": "gico", "id": "asset-1499556", "thematicGeographicals": ["SUISSE"], "durationSec": 1560, "mediaType": "video", "excerpt": "Cette série en 4 épisodes suit des musiciens de toute la Suisse qui se retrouveront pour la fête fédérale des musiques à Montreux. Ainsi, Clélia Milhit de Saxon, Mirko Valtulini de Mendrisio, Fiona Stiefel de Schlieren et Gion Peter Camathias de Sagogn partagent leur passion pour la musique. Dans ce dernier épisode, les 4 musiciens sont en compétition à la fête fédérale des musiques.", "title": "Episode 4/4", "genres": ["Emissions de divertissement populaire"], "publicationDate": "2016-06-25T00:00:00Z", "thematicThemes": ["FANFARE", "FÊTE FÉDÉRALE DE MUSIQUE", "PORTRAIT", "MUSICIEN"], "alternativeExcerpt": ["Episode 4/4", "Une fois tous les 5 ans, le coeur des fanfares du pays vibrent à l'unisson de la Fête fédérale des Musiques. Avant le grand rendez-vous musical de Montreux en juin, Clélia (VS), Fiona (ZH), Mirko (TI) et Gion-Peter (GR) nous ouvrent les portes sur les coulisses de leurs fanfares.", "Une fois tous les 5 ans, le coeur des fanfares du pays vibrent à l'unisson de la Fête fédérale des Musiques. Avant le grand rendez-vous musical de Montreux en juin, Clélia (VS), Fiona (ZH), Mirko (TI) et Gion-Peter (GR) nous ouvrent les portes sur les coulisses de leurs fanfares.", "Episode 4/4", "Une fois tous les 5 ans, le coeur des fanfares du pays vibrent à l'unisson de la Fête fédérale des Musiques. Avant le grand rendez-vous musical de Montreux en juin, Clélia (VS), Fiona (ZH), Mirko (TI) et Gion-Peter (GR) nous ouvrent les portes sur les coulisses de leurs fanfares.", "Episode 4/4", "Une fois tous les 5 ans, le coeur des fanfares du pays vibrent à l'unisson de la Fête fédérale des Musiques. Avant le grand rendez-vous musical de Montreux en juin, Clélia (VS), Fiona (ZH), Mirko (TI) et Gion-Peter (GR) nous ouvrent les portes sur les coulisses de leurs fanfares.", "Episode 4/4", "Episode 4/4"], "alternativeTitle": ["La vie en fanfare", "Episode 4/4", "Episode 4/4", "La vie en fanfare", "Episode 4/4", "La vie en fanfare", "Episode 4/4", "La vie en fanfare", "La vie en fanfare"], "imageURL": "//www.rts.ch/7709434.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7714454", "isOnline": true, "contributors": {"Monteur": [{"name": "ANSERMET, Jacques", "type": "Personne physique"}, {"name": "TRABELSI, Karim", "type": "Personne physique"}], "Journaliste": [{"name": "VON REDING, Jost", "type": "Personne physique"}], "Assistante de production": [{"name": "ADELISE, Sandrine", "type": "Personne physique"}], "Producteur": [{"name": "RUSCA, Valérie", "type": "Personne physique"}, {"name": "CAJEUX, Olivier", "type": "Personne physique"}], "Réalisateur": [{"name": "BECHLER, Jochen", "type": "Personne physique"}]}, "variantIds": ["ece-7714454", "ece-7730907", "ece-7728948", "ece-7712492", "ece-7729075"]}, {"publicationChannelNames": ["RTS.ch"], "program": "Short", "source": "gico", "title": "Deschamps fait son équipe", "genres": ["Autres émissions sportives"], "id": "asset-1579830", "publicationDate": "2016-06-25T00:00:00Z", "mediaType": "video", "isOnline": false}, {"publicationChannelNames": ["RTS 1"], "program": "Infrarouge", "source": "gico", "title": "Bye bye Europe !", "genres": ["Sujets nationaux ou régionaux (débats)"], "id": "asset-1523207", "durationSec": 3000, "publicationDate": "2016-06-24T20:15:00Z", "mediaType": "video", "alternativeExcerpt": ["Bye bye Europe !", "Ils ont osé. Les Britanniques ont décidé de quitter l'Union européenne. Après des mois d'une campagne acharnée - marquée par le meurtre d'une députée travailliste, David Cameron a perdu son pari. Les citoyens de Sa Majesté veulent reprendre leur destin en main. Quelles conséquences pour l'Unjon européenne et pour la Suisse ? Infrarouge vous propose une émission spéciale pour prendre la mesure de ce séisme politique et économique qui va changer l'avenir du continent européen.", "Bye bye Europe !", "Ils ont osé. Les Britanniques ont décidé de quitter l'Union européenne. Après des mois d'une campagne acharnée - marquée par le meurtre d'une députée travailliste, David Cameron a perdu son pari. Les citoyens de Sa Majesté veulent reprendre leur destin en main. Quelles conséquences pour l'Unjon européenne et pour la Suisse ? Infrarouge vous propose une émission spéciale pour prendre la mesure de ce séisme politique et économique qui va changer l'avenir du continent européen.", "Ils ont osé. Les Britanniques ont décidé de quitter l'Union européenne. Après des mois d'une campagne acharnée - marquée par le meurtre d'une députée travailliste, David Cameron a perdu son pari. Les citoyens de Sa Majesté veulent reprendre leur destin en main. Quelles conséquences pour l'Unjon européenne et pour la Suisse ? Infrarouge vous propose une émission spéciale pour prendre la mesure de ce séisme politique et économique qui va changer l'avenir du continent européen."], "alternativeTitle": ["Infrarouge", "Bye bye Europe !", "Infrarouge", "Bye bye Europe !", "Bye bye Europe !"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7828716", "isOnline": true, "contributors": {"Assistante de production": [{"name": "SERRULLA, Sylvia", "type": "Personne physique"}, {"name": "WEBER, Marie-Thérèse", "type": "Personne physique"}]}, "variantIds": ["ece-7828826", "ece-7828716"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Dans la peau d'Anne", "source": "siranau", "title": "Dans la peau d'Anne : Van Gogh en saladier", "genres": ["Commentaire"], "id": "sound-E029BA6C-5538-4A55-BF0C-747C6CA67800", "durationSec": 183, "publicationDate": "2016-06-24T00:00:00Z", "mediaType": "audio", "excerpt": "L'Ebru est une technique artistique traditionnelle turque qui consiste à créer des motifs à la peinture à l'huile dans un récipient rempli d'eau, et de figer le résultat en le transférant sur une feuille de papier. La bonne idée de l'artiste Garip Ay, c'est de filmer le processus et de poster ses vidéos sur YouTube. Celle où il reproduit successivement 2 tableaux de Van Gogh, \"La nuit étoilée\" et \"Portrait de l'artiste\" s'échange activement sur les réseaux sociaux depuis sa publication au début du mois de juin.", "alternativeExcerpt": ["LʹEbru est une technique artistique traditionnelle turque qui consiste à créer des motifs à la peinture à l'huile dans un récipient rempli dʹeau, et de figer le résultat en le transférant sur une feuille de papier. La bonne idée de l'artiste Garip Ay, cʹest de filmer le processus et de poster ses vidéos sur YouTube. Celle où il reproduit successivement 2 tableaux de Van Gogh, \"La nuit étoilée\" et \"Portrait de l'artiste\" s'échange activement sur les réseaux sociaux depuis sa publication au début du mois de juin.", "LʹEbru est une technique artistique traditionnelle turque qui consiste à créer des motifs à la peinture à l'huile dans un récipient rempli dʹeau, et de figer le résultat en le transférant sur une feuille de papier. La bonne idée de l'artiste Garip Ay, cʹest de filmer le processus et de poster ses vidéos sur YouTube. Celle où il reproduit successivement 2 tableaux de Van Gogh, \"La nuit étoilée\" et \"Portrait de l'artiste\" s'échange activement sur les réseaux sociaux depuis sa publication au début du mois de juin.", "LʹEbru est une technique artistique traditionnelle turque qui consiste à créer des motifs à la peinture à l'huile dans un récipient rempli dʹeau, et de figer le résultat en le transférant sur une feuille de papier. La bonne idée de l'artiste Garip Ay, cʹest de filmer le processus et de poster ses vidéos sur YouTube. Celle où il reproduit successivement 2 tableaux de Van Gogh, \"La nuit étoilée\" et \"Portrait de l'artiste\" s'échange activement sur les réseaux sociaux depuis sa publication au début du mois de juin."], "alternativeTitle": ["Van Gogh en saladier", "Van Gogh en saladier / NMT_2016-06-24T08:20:00_dans-la-peau-d-anne", "Van Gogh en saladier / NMT_2016-06-24T08:20:00_dans-la-peau-d-anne"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7792321", "isOnline": true, "imageURL": "//www.rts.ch/6398533.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Flament, Anne", "type": "Participant"}]}, "variantIds": ["ece-7792321", "ece-7792305"]}, {"publicationChannelNames": ["Espace 2"], "program": "Imaginaire", "source": "siranau", "title": "Janine Massard: Nouvelles (5/5) : Soir d'orage", "genres": ["Récit"], "id": "sound-E08D6FB7-D112-44D7-B74B-7FD6FFA2311E", "durationSec": 1753, "publicationDate": "2016-06-24T00:00:00Z", "mediaType": "audio", "excerpt": "Janine Massard est née à Rolle. Elle exerce divers métiers avant de commencer des études de lettres à Lausanne, qu'elle interrompt pour se vouer à l'écriture. Son oeuvre comporte surtout des récits et des romans. A l'automne 2010, un recueil de onze nouvelles intitulé \"Childéric et Cathy sont dans un bateau\" paraît aux éditions Bernard Campiche. Les récits proposés cette semaine sont tirés de ce livre. ", "alternativeTitle": ["Imaginaire du 24.06.2016", "Janine Massard: Nouvelles (5/5) / IMA_2016-06-24T16:00:45_imaginaire", "Imaginaire du 24.06.2016", "Janine Massard: Nouvelles (5/5) / IMA_2016-06-24T16:00:45_imaginaire"], "alternativeExcerpt": ["Janine Massard est née à Rolle. Elle exerce divers métiers avant de commencer des études de lettres à Lausanne, qu'elle interrompt pour se vouer à l'écriture. Son œuvre comporte surtout des récits et des romans. \nA l'automne 2010, un recueil de onze nouvelles intitulé \"Childéric et Cathy sont dans un bateau\" paraît aux éditions Bernard Campiche. Les récits proposés cette semaine sont tirés de ce livre. \n\n\"Soir dʹorage\"\nInterprète: Sarah Jalabert\nRéalisation: Claude Dalcher", "Janine Massard est née à Rolle. Elle exerce divers métiers avant de commencer des études de lettres à Lausanne, qu'elle interrompt pour se vouer à l'écriture. Son œuvre comporte surtout des récits et des romans. \nA l'automne 2010, un recueil de onze nouvelles intitulé \"Childéric et Cathy sont dans un bateau\" paraît aux éditions Bernard Campiche. Les récits proposés cette semaine sont tirés de ce livre. \n\n\"Soir dʹorage\"\nInterprète: Sarah Jalabert\nRéalisation: Claude Dalcher"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7792119", "isOnline": true, "imageURL": "//www.rts.ch/4201300.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Dalcher, Claude", "type": "Producteur"}], "Récitant/e": [{"role": "comédienne", "name": "Jalabert, Sarah", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Dalcher, Claude", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Dalcher, Claude", "type": "Participant"}], "Auteur du texte": [{"role": "écrivaine", "name": "Massard, Janine", "type": "Auteur"}]}, "variantIds": ["ece-7792119", "ece-7792118"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Revue de presse", "source": "siranau", "title": "La revue de presse 24.06.2016", "genres": ["Commentaire"], "id": "sound-D5C11E31-1823-4957-B1FA-2DFD76E71274", "durationSec": 240, "publicationDate": "2016-06-24T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La revue de presse", "La revue de presse / NMT_2016-06-24T06:40:00_la-revue-de-presse", "La revue de presse / NMT_2016-06-24T06:40:00_la-revue-de-presse"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7792328", "isOnline": true, "imageURL": "//www.rts.ch/6059263.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Decker, Zoé", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Birden, Agathe", "type": "Participant"}]}, "variantIds": ["ece-7792328", "ece-7792313"]}, {"publicationChannelNames": ["La Première"], "program": "Entre nous soit dit", "source": "siranau", "title": "Jean Lebrun, la passion du passé", "genres": ["Interview"], "id": "sound-0D3C1E70-F6E0-4862-8E04-47B37B443FFA", "durationSec": 3370, "publicationDate": "2016-06-24T00:00:00Z", "mediaType": "audio", "excerpt": "Agrégé d'histoire, journaliste, producteur à France Inter de l'émission \"La marche de l'histoire\", Jean Lebrun signe aux éditions Fayard \"Notre Chanel\", un livre écrit pour son compagnon Bernard Costa disparu en 1990. \r\nUne enquête sur Coco Chanel, entreprise à deux avant la mort du journaliste de mode, qui les avait entraînés à travers la France. En historien et en conteur, Jean Lebrun fait revivre l'insaisissable Chanel et déroule le road movie des deux compagnons jusqu'à ce que la mort interrompe leur enquête.\r\n\r\n* * Agrégé d'histoire, journaliste, producteur à France Inter de l'émission \"La marche de l'histoire\", Jean Lebrun signe aux éditions Fayard \"Notre Chanel\", un livre écrit pour son compagnon Bernard Costa disparu en 1990. \r\nUne enquête sur Coco Chanel, entreprise à deux avant la mort du journaliste de mode, qui les avait entraînés à travers la France. En historien et en conteur, Jean Lebrun fait revivre l'insaisissable Chanel et déroule le road movie des deux compagnons jusqu'à ce que la mort interrompe leur enquête.", "alternativeTitle": ["Entre nous soit dit du 24.06.2016", "Jean Lebrun, la passion du passé / ENSD_2016-06-24T14:04:15_entre-nous-soit-dit", "Entre nous soit dit du 24.06.2016", "Jean Lebrun, la passion du passé / ENSD_2016-06-24T14:04:15_entre-nous-soit-dit"], "alternativeExcerpt": ["Agrégé d’histoire, journaliste, producteur à France Inter de l'émission \"La marche de l'histoire\", Jean Lebrun signe aux éditions Fayard \"Notre Chanel\", un livre écrit pour son compagnon Bernard Costa disparu en 1990. \n\nUne enquête sur Coco Chanel, entreprise à deux avant la mort du journaliste de mode, qui les avait entraînés à travers la France. En historien et en conteur, Jean Lebrun fait revivre l’insaisissable Chanel et déroule le road movie des deux compagnons jusqu’à ce que la mort interrompe leur enquête.", "Agrégé d’histoire, journaliste, producteur à France Inter de l'émission \"La marche de l'histoire\", Jean Lebrun signe aux éditions Fayard \"Notre Chanel\", un livre écrit pour son compagnon Bernard Costa disparu en 1990. \n\nUne enquête sur Coco Chanel, entreprise à deux avant la mort du journaliste de mode, qui les avait entraînés à travers la France. En historien et en conteur, Jean Lebrun fait revivre l’insaisissable Chanel et déroule le road movie des deux compagnons jusqu’à ce que la mort interrompe leur enquête."], "imageURL": "//www.rts.ch/7811113.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7792522", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Historien, journaliste, écrivain", "name": "Lebrun, Jean", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Croubalian, Mélanie", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaboratrice RTS", "name": "Croubalian, Mélanie", "type": "Participant"}]}, "variantIds": ["ece-7792522", "ece-7792521"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Signature, le commentaire de... : Jacques Allaman: pour un islam \"gay friendly\"", "id": "sound-3467594B-5337-45E3-A2EE-49552D00FB27", "durationSec": 110, "publicationDate": "2016-06-24T00:00:00Z", "mediaType": "audio", "excerpt": "L'homosexualité est-elle compatible avec l'enseignement du Prophète? Mahomet était-il homophobe?  Faut-il boycotter les pays musulmans où les homosexuels risquent la peine de mort?\r\n\r\n* * Jacques Allaman: pour un islam \"gay friendly\" (POUR UN ISLAM \"GAY FRIENDLY\") \"6h51... \"Pour un islam « gay friendly », c'est le commentaire de Jacques Allaman\"\r\n((L'homosexualité est-elle compatible avec l'enseignement du Prophète ? Mahomet était-il homophobe ?  Faut-il boycotter les pays musulmans où les homosexuels risquent la peine de mort ? Religion et sexualité font rarement bon ménage.  Certains philosophes estiment que le christianisme est la religion par excellence du refoulement sexuel. D'autres éminences considèrent que l'homosexualité est clairement interdite dans l'islam. Elle ferait partie des grands péchés, selon le Coran, les ahadiths considérés comme authentiques et le consensus de la communauté des croyants.\r\nCette tentation homophobe guette l'Europe par la faute de certains musulmans qui oublient que l'islam prospère en terre de tolérance. En France, en Allemagne, en Suisse, l'islam n'a de cesse de demander de nouveaux droits et d'obtenir des dérogations inédites.  C'est pourquoi les grandes démocraties donnent à l'islam tout l'espace culturel disponible, mais dans le respect bien compris de nos valeurs.\r\nL'orientation sexuelle et l'identité du genre sont inaliénables. Hélas, la nostalgie n'est plus ce qu'elle était. Jadis, l'islam était perçu comme une des religions les plus ouvertes, suscitant la conversion de personnalités telles que Maurice Béjart. Et que dire de Gérard Depardieu, grand amateur de porc et de vin, qui se réclame parfois de la religion du Prophète ? Aujourd'hui, sur des questions comme le mariage homosexuel, l'islam connaît sensiblement les mêmes crispations que le catholicisme. Il serait temps pour l'islam de faire son « coming out » et d'inclure une fois pour toutes dans la communauté des croyants celle des homosexuels.\r\nJacques Allaman))\r\n\"pour un islam gay friendly... un commentaire à réécouter sur rtsinfo.ch barre oblique signature\"", "alternativeExcerpt": ["L’homosexualité est-elle compatible avec l’enseignement du Prophète? Mahomet était-il homophobe?  Faut-il boycotter les pays musulmans où les homosexuels risquent la peine de mort?", "L’homosexualité est-elle compatible avec l’enseignement du Prophète? Mahomet était-il homophobe?  Faut-il boycotter les pays musulmans où les homosexuels risquent la peine de mort?", "L’homosexualité est-elle compatible avec l’enseignement du Prophète? Mahomet était-il homophobe?  Faut-il boycotter les pays musulmans où les homosexuels risquent la peine de mort?"], "alternativeTitle": ["Jacques Allaman: pour un islam \"gay friendly\"", "Jacques Allaman: pour un islam \"gay friendly\" / JDM_2016-06-24T06:51:00_signature", "Jacques Allaman: pour un islam \"gay friendly\" / JDM_2016-06-24T06:51:00_signature"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7810327", "isOnline": true, "imageURL": "//www.rts.ch/7677655.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Malik, Renaud", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Allaman, Jacques", "type": "Participant"}]}, "variantIds": ["ece-7810327", "ece-7810309"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Littérature: lire rend sexy", "id": "sound-7CF22B70-E686-45CE-9947-707CFE9EB3DD", "durationSec": 280, "publicationDate": "2016-06-24T00:00:00Z", "mediaType": "audio", "excerpt": "En observant ses utilisateurs, une application de rencontres a conclu que signaler la lecture à la liste de ses hobbys rend plus attractif. \r\nInterview de Sélim Niederhoffer du site artdeséduire.com au téléphone de Christine Gonzalez.", "alternativeExcerpt": ["En observant ses utilisateurs, une application de rencontres a conclu que signaler la lecture à la liste de ses hobbys rend plus attractif. \n\nInterview de Sélim Niederhoffer du site artdeséduire.com au téléphone de Christine Gonzalez."], "alternativeTitle": ["Littérature: lire rend sexy / VER_2016-06-24T16:30:45_sequence-5", "Vertigo du 24.06.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7792589", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaboratrice RTS", "name": "Gonzalez, Christine", "type": "Participant"}, {"role": "collaboratrice RTS", "name": "Gonzalez, Christine", "type": "Participant"}]}, "variantIds": ["ece-7792585"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Deuxième service", "id": "sound-C62D2622-C12B-495F-A379-F8D68FDA3867", "durationSec": 437, "publicationDate": "2016-06-24T00:00:00Z", "mediaType": "audio", "excerpt": "Julien Schekter revient sur les sujets de l'émission qui ont suscité vos remarques, questions et commentaires. Au programme: les bermudas, pantacourt et maillots de bains pour hommes, notre guichet sur les droits et devoirs des locataires ou encore la fin du conflit entre la ville et le canton de Neuchâtel sur le tri des plastiques.\r\n\r\n* * Julien Schekter revient sur les sujets de l'émission qui ont suscité vos remarques, questions et commentaires. Au programme: les bermudas, pantacourt et maillots de bains pour hommes, notre guichet sur les droits et devoirs des locataires ou encore la fin du conflit entre la ville et le canton de Neuchâtel sur le tri des plastiques.", "alternativeExcerpt": ["Julien Schekter revient sur les sujets de l'émission qui ont suscité vos remarques, questions et commentaires. Au programme: les bermudas, pantacourt et maillots de bains pour hommes, notre guichet sur les droits et devoirs des locataires ou encore la fin du conflit entre la ville et le canton de Neuchâtel sur le tri des plastiques."], "alternativeTitle": ["Deuxième service / OEP_2016-06-24T08:36:45_sequence-2", "On en parle du 24.06.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7792575", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7792574"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Quelles conséquences pour la Suisse après le Brexit?", "id": "sound-98FD8F4D-C7D9-4163-BD29-A8A958DBF623", "durationSec": 1380, "publicationDate": "2016-06-24T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Lüscher, Christian;Buttet , Yannick\r\nQuelles seront les conséquences du Brexit sur les pourparlers entre Berne et Bruxelles? Faut-il craindre un coup de frein dans les négociations pour la mise en oeuvre de l'initiative contre l'immigration de masse? Le débat entre Christian Levrat, chef du Parti socialiste, Céline Amaudruz, vice-présidente de l'UDC, Yannick Buttet, vice-président du PDC et Christian Lüscher, vice-président du PLR.\r\n\r\n* * Quelles conséquences pour la Suisse après le Brexit? 18h Débat C. Levrat - C. Amaudruz - C. Lüscher - Y. Buttet\r\nTECHNIQUEMENT:\r\nLevrat Amaudruz et Lüscher ST GE   \r\nButtet ST SION \r\nPrésidents et vice présidents des partis suisses nous ont rejoint pour commenter ce Brexit et ses conséquences. \r\nChristian Levrat, chef du parti socialiste\r\nCéline Amaudruz, vice présidente de l'UDC\r\nYannick Buttet, vice président du PDC\r\nEt Christian Lüscher, vice président du PLR\r\nRéactions à ce que dit le conseiller fédéral Didier Burkhalter.\r\n(( ATTENTION PAS SUR QUE LUSCHER AIT TOUT ENTENDU))\r\n- A entendre Didier Burkhalter, est-ce que vous avez l'impression qu'il pratique la pensée positive? \r\n- Didier Burkhalter dit que tout dépend de l'union européenne... on ne maîtrise plus rien?\r\n- Didier Burkhalter en appelle au pragmatisme... est-ce qu'on peut imaginer que l'Europe mette un peu d'eau dans son vin alors que pendant 2 ans elle a répété que la libre circulation était un principe intouchable ?\r\nEt maintenant? \r\n- Y aura-t-il cet été des négociations sur l'article constitutionnel ? avec quelles conséquences ? Quelle stratégie doit adopter la Suisse? \r\n- Quelles solutions privilégier ? Une mise en oeuvre de l'initiative UDC contre l'immigration de masse édulcorée... et risquer un referendum de l'UDC ? Ou l'inverse: une mise en oeuvre à la lettre et risquer le referendum de la gauche ?\r\n- L'article constitutionnel doit être mis en oeuvre avant le 9 février 2017... Faut il repousser ce délai comme le propose le PDC Dominique de Buman ? ((NB NON, dit Buttet. Il faut voter sur le fond))  \r\n- Question à Amaudruz: L'UDC exige l'arrêt immédiat des pourparlers sur la solution institutionnelle. Vous ne tenez pas tant que ça aux accords bilatéraux alors? \r\nAvenir du continent européen\r\n- La Grande Bretagne, nouvel grand allié de la Suisse ? Les deux pays pourraient imaginer une nouvelle formule d'accords bilatéraux ? \r\n- La Grande Bretagne doit elle rejoindre l'AELE ? Second cercle du continent européen ? \r\n- Une Europe à deux cercles est-elle viable? Comment l'imaginer ? La Suisse pourrait faire partie de ce 2ème cercle dans une sorte d'EEE 2.0 ((un projet du PS va dans ce sens)). \r\nConséquences économiques\r\n- On a entendu ce matin le président de la confédération Johann Schneider Ammann surtout préoccupé par l'économie suisse. Question à Lüscher: c'est vraiment ça la priorité? Ce n'est pas la paix en Europe, une Europe forte et unie? \r\n- QUESTIONS A LUSCHER ET AMAUDRUZ: Ce vote des britanniques, comme celui des suisses en 2014, est sous tendu par la peur du travailleur immigré... N'est-ce pas un signal clair que le peuple réclame des mesures d'accompagnement. \r\n- Le PS demande à nouveau une réintroduction du taux plancher pour maintenir les emplois... la bonne solution?", "alternativeExcerpt": ["Quelles seront les conséquences du Brexit sur les pourparlers entre Berne et Bruxelles? Faut-il craindre un coup de frein dans les négociations pour la mise en oeuvre de l'initiative contre l'immigration de masse? Le débat entre Christian Levrat, chef du Parti socialiste, Céline Amaudruz, vice-présidente de l'UDC, Yannick Buttet, vice-président du PDC et Christian Lüscher, vice-président du PLR."], "alternativeTitle": ["Quelles conséquences pour la Suisse après le Brexit? / FOR_2016-06-24T18:08:00_developpement-5", "Forum du 24.06.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7810367", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "CN", "name": "Amaudruz, Céline", "type": "Participant"}, {"role": "Pdt, Conseiller aux Etats", "name": "Levrat, Christian", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Ballaman, Muriel", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7810357"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Horrorscope", "source": "siranau", "title": "L'Horrorscope 24.06.2016", "genres": ["Sketch"], "id": "sound-E5223618-AEDD-46C8-A49A-A8F9C4220350", "durationSec": 94, "publicationDate": "2016-06-24T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["L'Horrorscope", "L'Horrorscope / NMT_2016-06-24T07:35:00_l-horrorscope", "L'Horrorscope / NMT_2016-06-24T07:35:00_l-horrorscope"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7792331", "isOnline": true, "imageURL": "//www.rts.ch/6398824.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Marquet, Mickaël", "type": "Participant"}]}, "variantIds": ["ece-7792331", "ece-7792315"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Décrochages", "source": "siranau", "title": "Les Décrochages : Docteur Love a trois patients, dont un porc", "genres": ["Sketch"], "id": "sound-316C8497-096D-4F3D-9BE0-A911B681D98B", "durationSec": 79, "publicationDate": "2016-06-24T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Les Décrochages", "Les Décrochages / HORP_2016-06-24T17:40:00_les-decrochages", "Les Décrochages / HORP_2016-06-24T17:40:00_les-decrochages"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7792288", "isOnline": true, "imageURL": "//www.rts.ch/4288237.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Veillon, Vincent", "type": "Participant"}]}, "variantIds": ["ece-7792288", "ece-7792285"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Emission spéciale en direct de Londres, 2e partie. Les Britanniques ont voté pour une sortie de l'Union européenne (le Brexit), à l'ssue d'un référendum historique", "genres": ["Commentaire", "Interview"], "id": "sound-48FEC8F3-F813-4150-9289-53DED2D9E61A", "thematicGeographicals": ["Union européenne", "Suisse", "Grande-Bretagne"], "durationSec": 1429, "publicationDate": "2016-06-24T00:00:00Z", "mediaType": "audio", "thematicThemes": ["relations internationales", "mondialisation (économie politique)", "indépendantisme", "référendum", "immigration", "politique internationale"], "excerpt": "51,9 % des électeurs britanniques ont voté pour la sortie de l'UE (le Brexit) avec un taux de participation de plus de 72 %.  Les résultats montrent un pays divisé, avec Londres, l'Ecosse et l'Irlande du Nord qui voulait rester, tandis que le nord de l'Angleterre ou le Pays de Galles ont largement voté contre. Une division générationnelle aussi, les jeunes ayant voté pour le statu quo, les plus âgés pour la sortie. Réactions et analyses du vote. ", "alternativeExcerpt": ["Les Britanniques ont voté pour une sortie de l'Union européenne, à l'issue d'un référendum historique. Emission spéciale en direct de Londres avec Alexis Lautenberg, ancien ambassadeur de Suisse en Grande-Bretagne; Philippe Lamberts, député européen écologiste; Vincenzo Scarpetta, analyste au Think Tank OpenEurope; Yves Nidegger, conseiller national UDC genevois et Micheline Calmy-Rey, ancienne conseillère fédérale."], "alternativeTitle": ["Brexit: émission spéciale, deuxième partie / JDM_2016-06-24T07:26:30_2eme-developpement", "Le Journal du matin du 24.06.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7810318", "isOnline": true, "imageURL": "//www.rts.ch/7677652.image", "contributors": {"Interviewé/e": [{"role": "conseiller national UDC genevois", "name": "Nidegger, Yves", "type": "Participant"}, {"role": "ancien ambassadeur de Suisse en Grande-Bretagne", "name": "Lautenberg, Alexis", "type": "Participant"}, {"role": "analyste au Think Tank Open Europe", "name": "Scarpetta, Vincenzo", "type": "Participant"}, {"role": "ancienne conseillère fédérale", "name": "Calmy-Rey, Micheline", "type": "Participant"}, {"role": "député européen écologiste français", "name": "Lamberts, Philippe", "type": "Participant"}], "Intervieweur/euse": [{"role": "envoyé spécial RTS à Londres", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Malik, Renaud", "type": "Participant"}], "Commentateur/trice": [{"role": "correspondante RTS à Londres", "name": "Ilic, Catherine", "type": "Participant"}]}, "variantIds": ["ece-7810300"]}, {"publicationChannelNames": ["La Première"], "program": "Bille en tête", "source": "siranau", "title": "A tâtillon à Châtillon ! (5/5)", "id": "sound-1A798764-3478-4CCE-B9BD-549083263528", "thematicGeographicals": ["Châtillon (JU)", "Jura (canton)"], "durationSec": 1747, "publicationDate": "2016-06-24T00:00:00Z", "mediaType": "audio", "excerpt": "A la crrrrrrrrrrrèèèèèèèèèème ! Bille en Tête est de retour dans le Jura pour tout vous expliquer (ou presque) quant aux origines de la fameuse Question Jurassienne qui divisa tant cette région à l'histoire commune.\r\nDes éclairages microscopiquement subjectifs, fournis par l'ancien maire de Châtillon, Serge Comte, qui nous parle de son village, de ses arbres et de ses forêts, puisqu'il fut également le garde-forestier du coin.\r\nL'occasion pour lui de nous envoyer balader au pied du Chêne des Bosses, arbre magique qui aurait 1000 ans selon les druides fantômes que l'on y croise les nuits de pleine lune.\r\nPhilippe Ligron ne s'y trompe pas, lui qui aime se frotter vigoureusement contre l'écorce des grands arbres afin d'en ressentir les ondes positives !\r\nPositive également, la rencontre avec Georges Humard, qui tint avec son épouse le Restaurant du Soleil, célèbre pour son fameux Châteaubriand et sa sauce aux herbes dont tout le monde ignore la recette.\r\nEnfin, presque tout le monde, car Virginie Cortat, Alsacienne et Jurassienne d'adoption, reproduit à sa manière cette spécialité locale, en compagnie d'autres mets soignés qui firent d'elle une finaliste du concours Masterchef en 2013. De quoi susciter bien des discussions critiques quant à la façon dont les médias de masse traitent la cuisine aujourd'hui. Youkaïdi.\r\n\r\n* * A la crrrrrrrrrrrèèèèèèèèèème ! Bille en Tête est de retour dans le Jura pour tout vous expliquer (ou presque) quant aux origines de la fameuse Question Jurassienne qui divisa tant cette région à l'histoire commune.\r\nDes éclairages microscopiquement subjectifs, fournis par l'ancien maire de Châtillon, Serge Comte, qui nous parle de son village, de ses arbres et de ses forêts, puisqu'il fut également le garde-forestier du coin.\r\nL'occasion pour lui de nous envoyer balader au pied du Chêne des Bosses, arbre magique qui aurait 1000 ans selon les druides fantômes que l'on y croise les nuits de pleine lune.\r\nPhilippe Ligron ne s'y trompe pas, lui qui aime se frotter vigoureusement contre l'écorce des grands arbres afin d'en ressentir les ondes positives !\r\nPositive également, la rencontre avec Georges Humard, qui tint avec son épouse le Restaurant du Soleil, célèbre pour son fameux Châteaubriand et sa sauce aux herbes dont tout le monde ignore la recette.\r\nEnfin, presque tout le monde, car Virginie Cortat, Alsacienne et Jurassienne d'adoption, reproduit à sa manière cette spécialité locale, en compagnie d'autres mets soignés qui firent d'elle une finaliste du concours Masterchef en 2013. De quoi susciter bien des discussions critiques quant à la façon dont les médias de masse traitent la cuisine aujourd'hui. Youkaïdi.", "alternativeTitle": ["Bille en tête du 24.06.2016", "A tâtillon à Châtillon ! (5/5) / BIL_2016-06-24T09:31:30_bille-en-tete", "Bille en tête du 24.06.2016", "A tâtillon à Châtillon ! (5/5) / BIL_2016-06-24T09:31:30_bille-en-tete"], "alternativeExcerpt": ["A la crrrrrrrrrrrèèèèèèèèèème ! Bille en Tête est de retour dans le Jura pour tout vous expliquer (ou presque) quant aux origines de la fameuse Question Jurassienne qui divisa tant cette région à lʹhistoire commune.\nDes éclairages microscopiquement subjectifs, fournis par lʹancien maire de Châtillon, Serge Comte, qui nous parle de son village, de ses arbres et de ses forêts, puisquʹil fut également le garde-forestier du coin.\nLʹoccasion pour lui de nous envoyer balader au pied du Chêne des Bosses, arbre magique qui aurait 1000 ans selon les druides fantômes que lʹon y croise les nuits de pleine lune.\nPhilippe Ligron ne sʹy trompe pas, lui qui aime se frotter vigoureusement contre lʹécorce des grands arbres afin dʹen ressentir les ondes positives !\nPositive également, la rencontre avec Georges Humard, qui tint avec son épouse le Restaurant du Soleil, célèbre pour son fameux Châteaubriand et sa sauce aux herbes dont tout le monde ignore la recette.\nEnfin, presque tout le monde, car Virginie Cortat, Alsacienne et Jurassienne dʹadoption, reproduit à sa manière cette spécialité locale, en compagnie dʹautres mets soignés qui firent dʹelle une finaliste du concours Masterchef en 2013. De quoi susciter bien des discussions critiques quant à la façon dont les médias de masse traitent la cuisine aujourdʹhui. Youkaïdi.", "A la crrrrrrrrrrrèèèèèèèèèème ! Bille en Tête est de retour dans le Jura pour tout vous expliquer (ou presque) quant aux origines de la fameuse Question Jurassienne qui divisa tant cette région à lʹhistoire commune.\nDes éclairages microscopiquement subjectifs, fournis par lʹancien maire de Châtillon, Serge Comte, qui nous parle de son village, de ses arbres et de ses forêts, puisquʹil fut également le garde-forestier du coin.\nLʹoccasion pour lui de nous envoyer balader au pied du Chêne des Bosses, arbre magique qui aurait 1000 ans selon les druides fantômes que lʹon y croise les nuits de pleine lune.\nPhilippe Ligron ne sʹy trompe pas, lui qui aime se frotter vigoureusement contre lʹécorce des grands arbres afin dʹen ressentir les ondes positives !\nPositive également, la rencontre avec Georges Humard, qui tint avec son épouse le Restaurant du Soleil, célèbre pour son fameux Châteaubriand et sa sauce aux herbes dont tout le monde ignore la recette.\nEnfin, presque tout le monde, car Virginie Cortat, Alsacienne et Jurassienne dʹadoption, reproduit à sa manière cette spécialité locale, en compagnie dʹautres mets soignés qui firent dʹelle une finaliste du concours Masterchef en 2013. De quoi susciter bien des discussions critiques quant à la façon dont les médias de masse traitent la cuisine aujourdʹhui. Youkaïdi."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7792519", "isOnline": true, "imageURL": "//www.rts.ch/4197812.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ligron, Philippe", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Duja", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Duja", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Ligron, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7792519", "ece-7792518"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Pop culture: Euro, la télé cherche ses angles", "id": "sound-922EDB26-0EC8-42F5-ABD7-8C93ACA948A2", "durationSec": 267, "publicationDate": "2016-06-24T00:00:00Z", "mediaType": "audio", "excerpt": "Deuxième écran, immersion dans l'image, ultra haute définition: la télévision réfléchit un peu à sa façon de raconter des histoires à travers des biais technologiques. Une réflexion nécessaire, mais la réussite se fait encore attendre. \r\nLes explications de Mathieu Chevrier.", "alternativeExcerpt": ["Deuxième écran, immersion dans l'image, ultra haute définition: la télévision réfléchit un peu à sa façon de raconter des histoires à travers des biais technologiques. Une réflexion nécessaire, mais la réussite se fait encore attendre. \n\nLes explications de Mathieu Chevrier."], "alternativeTitle": ["Pop culture: Euro, la télé cherche ses angles / VER_2016-06-24T16:30:45_sequence-4", "Vertigo du 24.06.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7792589", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-7792588"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Pour le prix Nobel Angus Deaton, le Royaume-Uni se lance dans l'inconnu", "id": "sound-6CE0C9B3-4297-44AB-9A39-26C9A863E0A3", "durationSec": 77, "publicationDate": "2016-06-24T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Angus Deaton, économiste britannico-américain, spécialiste de microéconomie, prix Nobel d'économie\r\nAngus Deaton, prix Nobel d'économie, écossais et signataire d'une lettre contre le Brexit estime que le Royaume-Uni se lance dans l'inconnu total après avoir décidé de sortir de l'Union européenne.\r\n\r\n* * Pour le prix Nobel Angus Deaton, le Royaume-Uni se lance dans l'inconnu ET on va entendre l'analyse d'un écossais... \r\nAngus Deaton, prix Nobel d'économie.. \r\nIl est signataire d'une lettre contre le Brexit, et il était de passage cette semaine à Genève... \r\nIl estime que le Royaume Uni plonge ce matin dans l'inconnu totale...\r\nDes propos recueillis par Estelle Braconnier", "alternativeExcerpt": ["Angus Deaton, prix Nobel d'économie, écossais et signataire d'une lettre contre le Brexit estime que le Royaume-Uni se lance dans l'inconnu total après avoir décidé de sortir de l'Union européenne."], "alternativeTitle": ["Pour le prix Nobel Angus Deaton, le Royaume-Uni se lance dans l'inconnu / 12H30_2016-06-24T12:36:00_developpement-7", "Le 12h30 du 24.06.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7810350", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Braconnier, Estelle", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7810346"]}, {"publicationChannelNames": ["Espace 2"], "program": "D'un air entendu", "source": "siranau", "title": "Entre deux siècles: 1600 (5/5)", "genres": ["Documentaire"], "id": "sound-94B7D657-1382-409B-9E9D-969BC2622E24", "durationSec": 3179, "publicationDate": "2016-06-24T00:00:00Z", "mediaType": "audio", "thematicThemes": ["17e siècle", "16e siècle", "musique classique"], "excerpt": "La musique instrumentale. Ce rapide tour d'horizon nous conduit en Allemagne, Espagne, France, Angleterre et Italie.", "alternativeTitle": ["D'un air entendu du 24.06.2016", "D'un air entendu du 24.06.2016", "Entre deux siècles: 1600 (5/5) / DAE_2016-06-24T17:06:45_d-un-air-entendu", "Entre deux siècles: 1600 (5/5) / DAE_2016-06-24T17:06:45_d-un-air-entendu"], "imageURL": "//www.rts.ch/1423779.image", "alternativeExcerpt": ["Episode du jour: la musique instrumentale. Ce rapide tour dʹhorizon nous conduit en Allemagne, Espagne, France, Angleterre et Italie.\n\nUne fois n’est pas coutume, ce n’est pas un compositeur ni un interprète que Daniel Robellaz vous raconte cette semaine, mais une époque. Ou plutôt le passage d’un siècle à un autre: 1600, 1700, 1800, etc. Ces passages souvent vécus dans la musique (mais pas que dans la musique) comme des moments particuliers, de mutations, de changements plus ou moins profonds, voire de \"fractures\" (ou perçues comme telles). Cette semaine: autour de 1600.\n\nÀ consulter \nBrigitte François-Sappey: \"La musique au tournant des siècles\", Fayard/Les  chemins de la musique, 2015.\n\nNouvelle diffusion de la série d'émissions du 4 au 8 mai 2015.", "Episode du jour: la musique instrumentale. Ce rapide tour dʹhorizon nous conduit en Allemagne, Espagne, France, Angleterre et Italie.\n\nUne fois n’est pas coutume, ce n’est pas un compositeur ni un interprète que Daniel Robellaz vous raconte cette semaine, mais une époque. Ou plutôt le passage d’un siècle à un autre: 1600, 1700, 1800, etc. Ces passages souvent vécus dans la musique (mais pas que dans la musique) comme des moments particuliers, de mutations, de changements plus ou moins profonds, voire de \"fractures\" (ou perçues comme telles). Cette semaine: autour de 1600.\n\nÀ consulter \nBrigitte François-Sappey: \"La musique au tournant des siècles\", Fayard/Les  chemins de la musique, 2015.\n\nNouvelle diffusion de la série d'émissions du 4 au 8 mai 2015."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7792177", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Robellaz, Daniel", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Robellaz, Daniel", "type": "Participant"}]}, "variantIds": ["ece-7792177", "ece-7792176"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "Happy Clips : \"Fog\" par Jabberwocky", "genres": ["Commentaire"], "id": "sound-E5DDB289-029F-4F06-87AC-6B38F508EEB2", "durationSec": 331, "publicationDate": "2016-06-24T00:00:00Z", "mediaType": "audio", "excerpt": "Bienvenue dans le monde de la jet set qui se la pète avec le clip du titre \"Fog\" de Jabberwocky.\r\nDirection une résidence de montagne isolée: on rejoint une garden party où tout le gratin se pavane et porte des lunettes extravagantes aux couleurs de l'arc-en-ciel. On attend avec impatience l'arrivée d'une jeune adolescente qui sera le clou du spectacle de ce rendez-vous qui n'inspire que du dégoût... Ce film dérangeant et décadent a été entièrement réalisé en 2D sur du papier par Ugo Bienvenu et Kevin Manach, des anciens de l'Ecole des Gobelins.", "alternativeExcerpt": ["Bienvenue dans le monde de la jet set qui se la pète avec le clip du titre \"Fog\" de Jabberwocky.\n\nDirection une résidence de montagne isolée: on rejoint une garden party où tout le gratin se pavane et porte des lunettes extravagantes aux couleurs de l’arc-en-ciel. On attend avec impatience l’arrivée d’une jeune adolescente qui sera le clou du spectacle de ce rendez-vous qui n’inspire que du dégoût... Ce film dérangeant et décadent a été entièrement réalisé en 2D sur du papier par Ugo Bienvenu et Kevin Manach, des anciens de l’Ecole des Gobelins.", "Bienvenue dans le monde de la jet set qui se la pète avec le clip du titre \"Fog\" de Jabberwocky.\n\nDirection une résidence de montagne isolée: on rejoint une garden party où tout le gratin se pavane et porte des lunettes extravagantes aux couleurs de l’arc-en-ciel. On attend avec impatience l’arrivée d’une jeune adolescente qui sera le clou du spectacle de ce rendez-vous qui n’inspire que du dégoût... Ce film dérangeant et décadent a été entièrement réalisé en 2D sur du papier par Ugo Bienvenu et Kevin Manach, des anciens de l’Ecole des Gobelins.", "Bienvenue dans le monde de la jet set qui se la pète avec le clip du titre \"Fog\" de Jabberwocky.\n\nDirection une résidence de montagne isolée: on rejoint une garden party où tout le gratin se pavane et porte des lunettes extravagantes aux couleurs de l’arc-en-ciel. On attend avec impatience l’arrivée d’une jeune adolescente qui sera le clou du spectacle de ce rendez-vous qui n’inspire que du dégoût... Ce film dérangeant et décadent a été entièrement réalisé en 2D sur du papier par Ugo Bienvenu et Kevin Manach, des anciens de l’Ecole des Gobelins."], "alternativeTitle": ["\"Fog\" par Jabberwocky", "\"Fog\" par Jabberwocky / HAP_2016-06-24T18:40:00_happy-clips", "\"Fog\" par Jabberwocky / HAP_2016-06-24T18:40:00_happy-clips"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7792277", "isOnline": true, "imageURL": "//www.rts.ch/5659574.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Marquet, Mickaël", "type": "Participant"}]}, "variantIds": ["ece-7792277", "ece-7792271"]}, {"publicationChannelNames": ["La Première"], "program": "Chacun pour tous", "source": "siranau", "title": "Chacun pour tous", "id": "sound-8AB12E09-A61A-4694-BD21-6CB51BF300F4", "durationSec": 196, "publicationDate": "2016-06-24T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Richard, Jean-Marc (Animateur, Lausanne)\r\n\r\n\r\n* *", "alternativeTitle": ["Chacun pour tous du 24.06.2016", "Chacun pour tous / CPT_2016-06-24T09:29:00_chacun-pour-tous", "Chacun pour tous du 24.06.2016", "Chacun pour tous / CPT_2016-06-24T09:29:00_chacun-pour-tous"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7792534", "isOnline": true, "imageURL": "//www.rts.ch/1380924.image", "variantIds": ["ece-7792534", "ece-7792533"]}, {"publicationChannelNames": ["La Première"], "program": "Histoire vivante", "source": "siranau", "title": "Ars Industrialis : La question du FN (10/15)", "id": "sound-6711C217-C6B6-4042-A22C-9A4182868D1F", "durationSec": 3392, "publicationDate": "2016-06-24T00:00:00Z", "mediaType": "audio", "excerpt": "Partout en Europe, l'extrême droite ne cache sa progression dans l'opinion publique. Nous traitons de ce sujet sensible en étudiant le point de vue français du Front National et en revenant notamment sur le livre que Bernard Stiegler publie sur le sujet \"Pharmacologie du Front National \" (Paris, Flammarion, coll. \" Bibliothèque des savoirs \", 2013).\r\nPaolo Vignola donne son point de vue sur la question, notamment après avoir développé dans son travail la notion de symptomatologie.\r\n\r\n* * Partout en Europe, l'extrême droite ne cache sa progression dans l'opinion publique. Nous traitons de ce sujet sensible en étudiant le point de vue français du Front National et en revenant notamment sur le livre que Bernard Stiegler publie sur le sujet \"Pharmacologie du Front National \" (Paris, Flammarion, coll. \" Bibliothèque des savoirs \", 2013).\r\nPaolo Vignola donne son point de vue sur la question, notamment après avoir développé dans son travail la notion de symptomatologie.", "alternativeTitle": ["Histoire vivante du 24.06.2016", "Histoire vivante du 24.06.2016", "Ars Industrialis : La question du FN (10/15) / HV_2016-06-24T20:03:45_histoire-vivante", "Ars Industrialis : La question du FN (10/15) / HV_2016-06-24T20:03:45_histoire-vivante"], "imageURL": "//www.rts.ch/1950970.image", "alternativeExcerpt": ["Partout en Europe, l'extrême droite ne cache sa progression dans l'opinion publique. Nous traitons de ce sujet sensible en étudiant le point de vue français du Front National et en revenant notamment sur le livre que Bernard Stiegler publie sur le sujet \"Pharmacologie du Front National \" (Paris, Flammarion, coll. \" Bibliothèque des savoirs \", 2013).\n\nPaolo Vignola donne son point de vue sur la question, notamment après avoir développé dans son travail la notion de symptomatologie.", "Partout en Europe, l'extrême droite ne cache sa progression dans l'opinion publique. Nous traitons de ce sujet sensible en étudiant le point de vue français du Front National et en revenant notamment sur le livre que Bernard Stiegler publie sur le sujet \"Pharmacologie du Front National \" (Paris, Flammarion, coll. \" Bibliothèque des savoirs \", 2013).\n\nPaolo Vignola donne son point de vue sur la question, notamment après avoir développé dans son travail la notion de symptomatologie."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7792556", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Leclerc, Jean", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Leclerc, Jean", "type": "Participant"}]}, "variantIds": ["ece-7792556", "ece-7792555"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Des négociations difficiles entre la Suisse et l'UE en perspective?", "id": "sound-F502CA17-81C9-4CAD-B645-8932EAD39804", "durationSec": 340, "publicationDate": "2016-06-24T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Didier Burkhalter, conseiller fédéral PLR neuchâtelois, en charge du DFAE\r\nQuelles seront les conséquences du Brexit sur la politique suisse? Comment adapter sa stratégie dans ses relations avec l'Europe? La Confédération avait une fenêtre de cinq semaines cet été pour négocier une solution avec l'Europe au sujet de l'initiative UDC sur l'immigration de masse. Après le Brexit, ça ressemble à un faux départ pour la Suisse. L'interview de Didier Burkhalter, conseiller fédéral en charge des Affaires étrangères.\r\n\r\n* * Des négociations difficiles entre la Suisse et l'UE en perspective? 18h SLV Didier Burkhalter (Digas)\r\nEt quelles seront les conséquences du Brexit sur la politique suisse? Comment adapter notre stratégie dans nos relations avec l'Europe ? La Suisse avait une fenêtre de 5 semaines cet été pour négocier une solution avec l'Europe au sujet de l'initiative UDC sur l'immigration de masse. Après le Brexit, ça ressemble à un faux départ pour la Suisse... J'ai joint Didier Burkhalter tout à l'heure et j'ai demandé au ministre des affaires étrangères si ce Brexit constituait un coup de frein dans les négociations entre la Suisse et l'Europe...\r\n((Sérieux coup de frein dans les négociations entre la Suisse et l'Europe?\r\nAu début de l'année vous annonciez qu'on était à 95% d'une solution avec l'Europe.... que les 5 derniers pourcentages étaient les plus difficiles à gravir... aujourd'hui on recule dans les pourcentages? \r\nComment la Suisse va-t-elle adapter sa stratégie? Comment vous-êtes vous préparé à ce scénario? \r\nOn entendait ce matin votre prédécesseuse Micheline Calmy Rey qui nous disait que si elle était ambassadrice en charge des négociations, elle ne courrerait pas à Bruxelles lundi. C'est ça la bonne méthode? Il faut temporiser?\r\nEst-ce que les rencontres entre la suisse et l'UE prévues la semaine prochaine, et partant, cet été, sont maintenues?\r\nY a t il encore une chance que l'initiative de l'UDC sur l'immigration de masse soit mise en oeuvre avant le 9 février 2017? Il faut faire une croix dessus? \r\nLa Suisse pourrait-elle imaginer une alliance avec la Grande Bretagne pour faire mieux valoir ses intérêts? \r\nL'UDC demande de stopper les négociations... finalement, si vous temporisez, vous entrez dans leur jeu... \r\nEst-ce que le Brexit favorise l'un ou l'autre scénario pour la Suisse? Une clause multilatérale négociée, l'application d'une clause unilatérale ou on repousse la solution? \r\nAvec le Brexit, lequel de ces scénarios a votre préférence? \r\nLe président de la confédération Johann Schneider Ammann s'est surtout inquiété ce matin des conséquences sur l'économie suisse. C'est ça la priorité, vraiment? ))", "alternativeExcerpt": ["Quelles seront les conséquences du Brexit sur la politique suisse? Comment adapter sa stratégie dans ses relations avec l'Europe? La Confédération avait une fenêtre de cinq semaines cet été pour négocier une solution avec l'Europe au sujet de l'initiative UDC sur l'immigration de masse. Après le Brexit, ça ressemble à un faux départ pour la Suisse. L'interview de Didier Burkhalter, conseiller fédéral en charge des Affaires étrangères."], "alternativeTitle": ["Des négociations difficiles entre la Suisse et l'UE en perspective? / FOR_2016-06-24T18:06:00_developpement-4", "Forum du 24.06.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7810367", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Ballaman, Muriel", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7810362"]}, {"publicationChannelNames": ["Espace 2"], "program": "Grand entretien", "source": "siranau", "title": "Interview de Patrick Clastres, historien : A propos de son ouvrage \"Le sport en France à l'épreuve du racisme\" (Nouveau Monde Ed., 2015)", "genres": ["Interview"], "id": "sound-9A76FE8B-3990-494A-AA78-AFD115A510F4", "thematicGeographicals": ["France"], "durationSec": 3230, "publicationDate": "2016-06-24T00:00:00Z", "mediaType": "audio", "thematicThemes": ["supporter", "racisme", "sport (compétition)", "histoire"], "excerpt": "Dans ses ouvrages, l'historien Patrick Clastres met en avant le caractère ambivalent du sport dans l'histoire: instrument à sa naissance d'une préparation des corps et des esprits à la revanche, expression de la pureté des peuples dans les idéologies d'extrême droite, terrain où se libèrent les pulsions xénophobes et racistes encore aujourd'hui, mais en même temps lieu de sociabilité, creuset d'intégration des étrangers, corps de valeurs érigé en rempart contre les mauvais instincts qui travaillent la société française. Avec l'historien Patrick Clastres, professeur associé à l'Institut des sciences du sport de l'université de Lausanne, spécialiste de l'histoire du sport et de l'olympisme envisagés sous l'angle du politique et du culturel. ", "alternativeTitle": ["Le grand entretien du 24.06.2016", "Patrick Clastres : une histoire du sport sans tabou / LGE_2016-06-24T09:06:45_le-grand-entretien", "Le grand entretien du 24.06.2016", "Patrick Clastres : une histoire du sport sans tabou / LGE_2016-06-24T09:06:45_le-grand-entretien"], "alternativeExcerpt": ["Dans ses ouvrages, lʹhistorien Patrick Clastres met en avant le caractère ambivalent du sport dans lʹhistoire: instrument à sa naissance dʹune préparation des corps et des esprits à la revanche, expression de la pureté des peuples dans les idéologies dʹextrême droite, terrain où se libèrent les pulsions xénophobes et racistes encore aujourdʹhui, mais en même temps lieu de sociabilité, creuset dʹintégration des étrangers, corps de valeurs érigé en rempart contre les mauvais instincts qui travaillent la société française.\n\nAvec l'historien Patrick Clastres, professeur associé à l'Institut des sciences du sport de l'université de Lausanne, spécialiste de lʹhistoire du sport et de lʹolympisme envisagés sous lʹangle du politique et du culturel. Il est lʹauteur de \"Le sport en France à l'épreuve du racisme\", Nouveau Monde Edition, 2015.\n\nUne émission de Laurence Difélix.", "Dans ses ouvrages, lʹhistorien Patrick Clastres met en avant le caractère ambivalent du sport dans lʹhistoire: instrument à sa naissance dʹune préparation des corps et des esprits à la revanche, expression de la pureté des peuples dans les idéologies dʹextrême droite, terrain où se libèrent les pulsions xénophobes et racistes encore aujourdʹhui, mais en même temps lieu de sociabilité, creuset dʹintégration des étrangers, corps de valeurs érigé en rempart contre les mauvais instincts qui travaillent la société française.\n\nAvec l'historien Patrick Clastres, professeur associé à l'Institut des sciences du sport de l'université de Lausanne, spécialiste de lʹhistoire du sport et de lʹolympisme envisagés sous lʹangle du politique et du culturel. Il est lʹauteur de \"Le sport en France à l'épreuve du racisme\", Nouveau Monde Edition, 2015.\n\nUne émission de Laurence Difélix."], "imageURL": "//www.rts.ch/7817282.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7792125", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "professeur associé à l'Institut des sciences du sport de l'Université de Lausanne,Spécialiste de l'histoire du sport", "name": "Clastres, Patrick", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Difélix, Laurence", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Lenoir, Patrick", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Difélix, Laurence", "type": "Participant"}]}, "variantIds": ["ece-7792125", "ece-7792124"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Feel good song", "source": "siranau", "title": "La Feel Good Song : \"Reach Out\" de George Duke", "genres": ["Commentaire"], "id": "sound-45BE59C7-3666-468F-8559-CA11B79BE0A0", "durationSec": 324, "publicationDate": "2016-06-24T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Duke, George"], "thematicThemes": ["soul music"], "alternativeTitle": ["La Feel Good Song", "La Feel Good Song / SUPER_2016-06-24T16:50:00_la-feel-good-song", "La Feel Good Song / SUPER_2016-06-24T16:50:00_la-feel-good-song"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7792250", "isOnline": true, "imageURL": "//www.rts.ch/7371880.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}]}, "variantIds": ["ece-7792250", "ece-7792241"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "Les réfugiés en Suisse, entre accueil et refoulement (5/5) : Un durcissement politique", "genres": ["Interview"], "id": "sound-637AFEAD-26F0-4B3A-9839-CA6A08D08B21", "thematicGeographicals": ["Suisse"], "durationSec": 403, "publicationDate": "2016-06-24T00:00:00Z", "mediaType": "audio", "thematicThemes": ["réfugié"], "excerpt": "[Emission composée essentiellement avec des archives RTS]. Comme plusieurs pays européens, la Suisse a progressivement durci les conditions d'admission des requérants d'asile, suite aux positions de l'UDC notamment. Pourtant, des milliers de Suissesses et de Suisses se réclament du droit humanitaire pour s'opposer à ces pratiques restrictives.", "alternativeTitle": ["Helvetica", "Les réfugiés en Suisse, entre accueil et refoulement (5/5) / MAT_2016-06-24T07:50:00_helvetica", "Les réfugiés en Suisse, entre accueil et refoulement (5/5) / MAT_2016-06-24T07:50:00_helvetica"], "alternativeExcerpt": ["UN DURCISSEMENT POLITIQUE\n\nComme plusieurs pays européens, la Suisse a progressivement durci les conditions d’admission des requérants d’asile, suite aux positions de l’UDC notamment. Pourtant, des milliers de Suissesses et de Suisses se réclament du droit humanitaire pour s’opposer à ces pratiques restrictives.\n\nPar Christophe Esseiva et Christian Ciocca ", "UN DURCISSEMENT POLITIQUE\n\nComme plusieurs pays européens, la Suisse a progressivement durci les conditions d’admission des requérants d’asile, suite aux positions de l’UDC notamment. Pourtant, des milliers de Suissesses et de Suisses se réclament du droit humanitaire pour s’opposer à ces pratiques restrictives.\n\nPar Christophe Esseiva et Christian Ciocca "], "imageURL": "//www.rts.ch/7089311.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7792202", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ciocca, Christian", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Esseiva, Christophe", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ciocca, Christian", "type": "Participant"}]}, "variantIds": ["ece-7792202", "ece-7792195"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "Rencontre avec Barbara Demeneix", "id": "sound-62E7421C-A668-4984-B2D0-D0E6810B271E", "durationSec": 2237, "publicationDate": "2016-06-24T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Demeneix, Barbara\r\nTous les vendredis, \"CQFD\" reçoit un homme ou une femme de science pour parler de son travail et de ses recherches. Aujourd'hui, Huma Khamis a invité Barbara Demeneix, une passionnée du cerveau sous un angle assez particulier, celui des perturbateurs endocriniens.\r\n\r\nTous les vendredis, \"CQFD\" reçoit un homme ou une femme de science pour parler de son travail et de ses recherches.\r\nAujourd'hui, Huma Khamis a invité Barbara Demeneix, une passionnée du cerveau sous un angle assez particulier, celui des perturbateurs endocriniens. \r\nBarbara Demeneix est professeure et directrice du département \"Régulations, Développement et Diversité moléculaire\" du Museum d'histoire naturelle de Paris. Elle s'intéresse au cerveau, mais sous un angle assez particulier: celui des perturbateurs endocriniens.\r\nBarbara Demeneix vient de publier un livre consacré à ces polluants qui brouillent les communications hormonales dans notre corps: \"Le cerveau endommagé. Comment la pollution altère notre intelligence et notre santé mentale.\", paru aux éditions Odile Jacob.\r\nDécouvrez comment ces perturbateurs peuvent faire des dégâts jusque dans notre cerveau et les solutions apportées par Barbara Demeneix pour enrayer cette menace qui plane sur l'intelligence humaine.", "alternativeExcerpt": ["Tous les vendredis, \"CQFD\" reçoit un homme ou une femme de science pour parler de son travail et de ses recherches. Aujourd'hui, Huma Khamis a invité Barbara Demeneix, une passionnée du cerveau sous un angle assez particulier, celui des perturbateurs endocriniens."], "alternativeTitle": ["Rencontre avec Barbara Demeneix / CQFD_2016-06-24T10:04:15_l-invite", "CQFD du 24.06.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7792599", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Gabioud, Stéphane", "type": "Producteur"}]}, "variantIds": ["ece-7792598"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Bibliothèque du professeur Y", "source": "siranau", "title": "La Bibliothèque du professeur Y : \"Le mercato d'hiver\" de Philip Kerr (Editions du masque)", "genres": ["Commentaire"], "id": "sound-AB48AAB1-847F-4E3A-9AE9-B89A77977EDC", "durationSec": 245, "publicationDate": "2016-06-24T00:00:00Z", "mediaType": "audio", "excerpt": "Scott Manson, entraîneur de London City, va s'improviser détective après une succession de meurtres dans le milieu du foot anglais.", "alternativeExcerpt": ["Scott Manson, entraîneur de London City, va s'improviser détective après une succession de meurtres dans le milieu du foot anglais.", "Scott Manson, entraîneur de London City, va s'improviser détective après une succession de meurtres dans le milieu du foot anglais.", "Scott Manson, entraîneur de London City, va s'improviser détective après une succession de meurtres dans le milieu du foot anglais."], "alternativeTitle": ["\"Le mercato d'hiver\" de Philip Kerr (Editions du masque)", "\"Le mercato d'hiver\" de Philip Kerr (Editions du masque) / SUPER_2016-06-24T16:30:00_la-bibliotheque-du-professeur-y", "\"Le mercato d'hiver\" de Philip Kerr (Editions du masque) / SUPER_2016-06-24T16:30:00_la-bibliotheque-du-professeur-y"], "imageURL": "//www.rts.ch/7817663.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7792249", "isOnline": true, "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Demay, Yves", "type": "Participant"}]}, "variantIds": ["ece-7792249", "ece-7792240"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Sports matin, le mag : Quand le sport dope la technologie", "id": "sound-43BBFFBF-0891-4EDE-929D-B97DCB5CD41D", "durationSec": 280, "publicationDate": "2016-06-24T00:00:00Z", "mediaType": "audio", "thematicThemes": ["application mobile"], "excerpt": "Participants hors thésaurus : Patrick Flaction un des préparateurs physique de Lara Gut;Henri Morin, professeur associé en systèmes d'information à l'Université de Genève; Rafaell Poli, responsable de l'Observatoire du centre international du sport à Neuchâtel,\r\nOn a pu voir pendant l'Euro2016 beaucoup de footballeurs équipés d'une sorte de brassière sous leurs maillots durant leurs entrainements. Ces accessoires renferment de nombreuses technologies, dont un GPS et des capteurs d'activités. Les sportifs sont de plus en plus connectés.\r\n\r\n* * Quand le sport dope la technologie (JDM Sports Matin) \r\n(SM - QUAND LA TECHNOLOGIE DOPE LE SPORT)  Sport Matin - Zoé Decker : quand la technologie dope le sport\r\nvirgule sport matin\r\nOn a pu voir pendant cet Euro beaucoup de footballeurs à l'entrainement, équipés d'une espèce de brassière sous leurs maillots...\r\nZoé Decker, bonjour!\r\nBonjour! \r\nCes accessoires, il faut le dire, ils ont intrigué pas mal de monde... ils servent à quoi finalement?\r\nA peu près à tout...ce sont des brassières qui renferment un monstre de technologie..Munies de GPS, et de capteurs intelligents, elles enregistrent puis retransmettent toutes sortes de données physiologiques sur l'athlète... mesure ses déplacements, ses frappes, ses mouvements ou encore l'intensité de ses efforts..\r\nLes footballeurs sont donc connectés Zoé?\r\nOui, et tous les sports s'appuient sur ce qu'on appelle les objets connectés..Montres, bracelets, chaussures, raquettes, vêtement e-textile, et même gélules connectées à avaler...à tel point qu'un nouveau métier est apparu « les scientifiques sportifs».Sortes de magicien de l'algorithme, croisement entre l'informaticien et l'entraineur. ils interprètent toutes ces données, et les rendent intelligibles et exploitables.Patrick Flaction est l'un des leurs. Préparateur physique de la skieuse tessinoise Lara Gut, il est fondateur de Myotest, spécialiste de l'analyse de données...\r\n  SON 1 - FLACTION 27''\r\nUne technologie de pointe, Zoé, qui dope aussi le sportif amateur...\r\nAbsolument, il constitue d'ailleurs la plus grande part de marché. Et grâce à des applications mobiles qui vont analyser ses données, son smartphone devient son entraineur personnel..en plus le sportif amateur peut partager ses efforts sur les réseaux sociaux. Un phénomène de société pour Jean-Henri Morin, professeur associé en systèmes d'information à l'Université de Genève... \r\n  SON 2 - MORIN 42''\r\nTout le monde peut donc se laisser tenter... on estime aujourd'hui à 10 millions le nombre d'objets connectés dans le monde.il va tripler d'ici 4 ans.\r\nMais cette engouement a une face cachée...\r\nJuridique notamment....parce que, qui dit object connecté, dit données numériques et exploitations commerciales...La Suisse d'ailleurs devrait se doter d'une nouvelle loi sur la protection des données fin 2017...Et puis pour Rafaell Poli, responsable de l'Observatoire du centre international du sport à Neuchâtel, il existe d'autres risques..\r\n  SON  3 - POLLI - 31''\r\nL'innovation technologie dope la pratique sportive, mais les spectateurs aussi en bénéficient...\r\nLes nouveaux stades deviennent ultra-connectés...les compétitions aussi..pendant le Tour de Suisse par exemple on a pu voir en direct les données de certains coureurs cyclistes...vitesse, pulsation, puissance...Et puis, la fiction devient réalité: cette année les brésiliens et les japonais pourront visionner une partie des jeux olympiques de Rio en réalité virtuelle. une première mondiale ! Dans 4 ans aux jeux de Tokyo, tout le monde pourra en profiter..On pourra alors suivre à 360°, Usain Bolt courir un 100 mètres à pleine vitesse comme si on y était.assis tranquillement dans son salon...\r\nDu coup, il serait peut-être temps de réviser la devise olympique...Toujours plus loin, plus haut, plus fort..et toujours plus technologique....\r\nOui mais tout le monde ne s'en réjouit pas... on se souvient d'avoir entendu dans forum il n'y a pas très longtemps l'auteur d'un livre sur les stades connectés qui y voyait lui plutôt un symbole d'aliénation... Mais c'est un autre débat! Merci Zoé Decker!\r\nPromo\r\nNéophile", "alternativeExcerpt": ["On a pu voir pendant l'Euro2016 beaucoup de footballeurs équipés d'une sorte de brassière sous leurs maillots durant leurs entrainements. Ces accessoires renferment de nombreuses technologies, dont un GPS et des capteurs d'activités. Les sportifs sont de plus en plus connectés.", "On a pu voir pendant l'Euro2016 beaucoup de footballeurs équipés d'une sorte de brassière sous leurs maillots durant leurs entrainements. Ces accessoires renferment de nombreuses technologies, dont un GPS et des capteurs d'activités. Les sportifs sont de plus en plus connectés.", "On a pu voir pendant l'Euro2016 beaucoup de footballeurs équipés d'une sorte de brassière sous leurs maillots durant leurs entrainements. Ces accessoires renferment de nombreuses technologies, dont un GPS et des capteurs d'activités. Les sportifs sont de plus en plus connectés."], "alternativeTitle": ["Quand le sport dope la technologie", "Quand le sport dope la technologie / JDM_2016-06-24T06:36:00_sport-matin", "Quand le sport dope la technologie / JDM_2016-06-24T06:36:00_sport-matin"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7810333", "isOnline": true, "imageURL": "//www.rts.ch/7677656.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Decker, Zoé", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Malik, Renaud", "type": "Participant"}]}, "variantIds": ["ece-7810333", "ece-7810314"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "La France sous le choc après l'annonce du Brexit", "id": "sound-C61ED7D3-9979-4DAC-B51C-6ED6208F4E96", "durationSec": 114, "publicationDate": "2016-06-24T00:00:00Z", "mediaType": "audio", "excerpt": "Après l'annonce des résultats, le président François Hollande a convoqué une réunion de crise. Le Front National a salué cette décision et réclame un référendum semblable en France.\r\n\r\n* * La France sous le choc après l'annonce du Brexit Et le Front  National en France n'est pas seul à exprimer ses véléités europhobes... \r\nAux Pays-Bas .. l'extrême droite réclame, elle aussi, un référendum sur une possible sortie de l'Union européenne... \r\nKatja Schaer.. \r\nLe député d'extrême droite Geert Wilders n'a pas perdu de temps. Ce matin déjà, il a réclamé un referendum. Après les volontés de Frexit de la France, s'exprime donc celle d'un Nexit pour les Pays Bas. Geert Wilders exige que le pays ait sa propre monnaie et sa propre politique d'immigration. Et pour soutenir cette exigence, il se réfère à un récent sondage réalisé par la télévision publique néerlandaise. Un sondage qui indique qu'une majorité de Néerlandais seraient favorables à une sortie de l'Union. \r\nCertains estiment que la Grande-Bretagne a compromis ses relations avec le marché intérieur européen... \r\nCet élément à lui seul suffirait à décourager d'autres exigences de référendum.. \r\nC'est ce qu'évoquait ce matin encore le président du parlement européen Martin Schulz. Il se préparait à rencontrer la chancelière allemande Angela Merkel - pour, disait-il, assurer que la réaction en chaîne espérée par les eurosceptiques ne se réalise pas. Est-ce que ce sera suffisant pour faire taire les véléités europhobes ? On peut en douter. Même en Allemagne, des voix se font entendre. Comme celle de Björn Höcke, du parti d'extrême droite AfD, qui réclame aussi un referendum. Björn Höcke salue la sortie, par le Royaume Uni, d'une hérésie collective. Et ce point de vue reflète celui non seulement de certains partis politiques, comme le parti des Cinq étoiles en Italie - mais celui aussi d'une partie de la population de plusieurs pays d'Europe. Des pays comme la Suède ou l'Autriche dans lesquels les sondages indiquent qu'une part importante de la population, rêverait , elle aussi, de voir son pays sortir de l'Union.", "alternativeExcerpt": ["Après l’annonce des résultats, le président François Hollande a convoqué une réunion de crise. Le Front National a salué cette décision et réclame un référendum semblable en France."], "alternativeTitle": ["La France sous le choc après l'annonce du Brexit / 12H30_2016-06-24T12:37:00_developpement-8", "Le 12h30 du 24.06.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7810350", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Schaer, Katja", "type": "Participant"}]}, "variantIds": ["ece-7810341"]}, {"publicationChannelNames": ["Option Musique"], "program": "Label scène", "source": "siranau", "title": "François Vé au paradis", "id": "sound-FC10ED04-9ABA-4EA5-9D07-A244762726BD", "durationSec": 3422, "publicationDate": "2016-06-24T00:00:00Z", "mediaType": "audio", "excerpt": "Vendredi 24 juin 2016 de 20h à 21h dans \"Label scène\", rendez-vous avec François Vé.\r\nSon concert a été enregistré le vendredi 3 juin 2016 à la Maison de Quartier de Chailly à Lausanne. Par Pauline Seiterle.\r\n\r\nDans son nouvel album, François Vé se voit entouré de 12 femmes. Il n'y a (presque) rien de sexuel dans cette image. Pensez plutôt à un homme entouré 12 parts féminines: de la raison, à la maturité en passant par la nature, la mer ou la mort. Chaque chanson représente une de ces facettes, dans une expérience spirituelle et organique.Pour le vernissage des Douze femmes de Frankee Vee, le chanteur vaudois a donné trois concerts à la Maison de Quartier de Chailly à Lausanne, entouré de 3 musiciens et 4 somptueuses choristes et instrumentistes. C'est l'enregistrement du premier soir que nous vous proposons dans Label scène avec Pauline Seiterle.", "alternativeTitle": ["Label scène du 24.06.2016", "Label scène du 24.06.2016", "François Vé au paradis / LSC_2016-06-24T20:03:00_label-scene", "François Vé au paradis / LSC_2016-06-24T20:03:00_label-scene"], "imageURL": "//www.rts.ch/8224101.image", "alternativeExcerpt": ["Vendredi 24 juin 2016 de 20h à 21h dans \"Label scène\", rendez-vous avec François Vé.\n\nSon concert a été enregistré le vendredi 3 juin 2016 à la Maison de Quartier de Chailly à Lausanne. Par Pauline Seiterle.", "Vendredi 24 juin 2016 de 20h à 21h dans \"Label scène\", rendez-vous avec François Vé.\n\nSon concert a été enregistré le vendredi 3 juin 2016 à la Maison de Quartier de Chailly à Lausanne. Par Pauline Seiterle."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7792334", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Seiterle, Pauline", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Schouwey, Pascal", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Brey, Cassien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Grosjean, Eric", "type": "Participant"}]}, "variantIds": ["ece-7792334", "ece-7792333"]}, {"publicationChannelNames": ["Espace 2"], "program": "Magma", "source": "siranau", "title": "L'AMR aux Cropettes", "id": "sound-540189E6-F5DA-480D-A9F9-A2A3F4799EEA", "durationSec": 717, "publicationDate": "2016-06-24T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nPour la 34ème édition du Festival des Cropettes, l'AMR propose 27 concerts du 29 juin au 3 juillet 2016 offerts dans le Parc des Cropettes à Genève. Martin Wisard, membre de la commission de programmation du festival nous en dit plus au micro de Nicolas Julliard.", "alternativeExcerpt": ["Pour la 34e édition du Festival des Cropettes, l'AMR propose 27 concerts du 29 juin au 3 juillet 2016. Des concerts offerts dans le Parc des Cropettes à Genève. \n\nMartin Wisard, membre de la commission de programmation du festival nous en dit plus au micro de Nicolas Julliard."], "alternativeTitle": ["L'AMR aux Cropettes / MAG_2016-06-24T12:06:45_invite-2", "Magma du 24.06.2016"], "imageURL": "//www.rts.ch/7828919.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7792209", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Participant"}]}, "variantIds": ["ece-7792208"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Le Brexit va-t-il inciter d'autres Etats membres à lancer des référendums?", "id": "sound-090809EF-CCAA-43BC-A748-C92ADF0E9E86", "durationSec": 97, "publicationDate": "2016-06-24T00:00:00Z", "mediaType": "audio", "excerpt": "Aux Pays-Bas l'extrême droite réclame un référendum sur une possible sortie des Pays-Bas de l'Union européenne. Les eurosceptiques espèrent que le Brexit déclenchera une réaction en chaîne, mais certains estiment que la Grande-Bretagne s'est mise dans une situation économique difficile.\r\n\r\n* * Le Brexit va-t-il inciter d'autres Etats membres à lancer des référendums? Et le Front  National en France n'est pas seul à exprimer ses véléités europhobes... \r\nAux Pays-Bas .. l'extrême droite réclame, elle aussi, un référendum sur une possible sortie de l'Union européenne... \r\nKatja Schaer.. \r\nLe député d'extrême droite Geert Wilders n'a pas perdu de temps. Ce matin déjà, il a réclamé un referendum. Après les volontés de Frexit de la France, s'exprime donc celle d'un Nexit pour les Pays Bas. Geert Wilders exige que le pays ait sa propre monnaie et sa propre politique d'immigration. Et pour soutenir cette exigence, il se réfère à un récent sondage réalisé par la télévision publique néerlandaise. Un sondage qui indique qu'une majorité de Néerlandais seraient favorables à une sortie de l'Union. \r\nCertains estiment que la Grande-Bretagne a compromis ses relations avec le marché intérieur européen... \r\nCet élément à lui seul suffirait à décourager d'autres exigences de référendum.. \r\nC'est ce qu'évoquait ce matin encore le président du parlement européen Martin Schulz. Il se préparait à rencontrer la chancelière allemande Angela Merkel - pour, disait-il, assurer que la réaction en chaîne espérée par les eurosceptiques ne se réalise pas. Est-ce que ce sera suffisant pour faire taire les véléités europhobes ? On peut en douter. Même en Allemagne, des voix se font entendre. Comme celle de Björn Höcke, du parti d'extrême droite AfD, qui réclame aussi un referendum. Björn Höcke salue la sortie, par le Royaume Uni, d'une hérésie collective. Et ce point de vue reflète celui non seulement de certains partis politiques, comme le parti des Cinq étoiles en Italie - mais celui aussi d'une partie de la population de plusieurs pays d'Europe. Des pays comme la Suède ou l'Autriche dans lesquels les sondages indiquent qu'une part importante de la population, rêverait , elle aussi, de voir son pays sortir de l'Union.", "alternativeExcerpt": ["Aux Pays-Bas l'extrême droite réclame un référendum sur une possible sortie des Pays-Bas de l'Union européenne. Les eurosceptiques espèrent que le Brexit déclenchera une réaction en chaîne, mais certains estiment que la Grande-Bretagne s'est mise dans une situation économique difficile."], "alternativeTitle": ["Le Brexit va-t-il inciter d'autres Etats membres à lancer des référendums? / 12H30_2016-06-24T12:39:00_developpement-10", "Le 12h30 du 24.06.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7810350", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Schaer, Katja", "type": "Participant"}]}, "variantIds": ["ece-7810337"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Raccourcis claviers", "source": "siranau", "title": "Les raccourcis claviers [en chansons] : CMD + M", "genres": ["Sketch"], "id": "sound-71B16E32-DD47-4D47-B6A9-D324F823928E", "durationSec": 104, "publicationDate": "2016-06-24T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Les raccourcis claviers", "Les raccourcis claviers / SUPER_2016-06-24T17:20:00_les-raccourcis-claviers", "Les raccourcis claviers / SUPER_2016-06-24T17:20:00_les-raccourcis-claviers"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7792251", "isOnline": true, "imageURL": "//www.rts.ch/6059238.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}]}, "variantIds": ["ece-7792251", "ece-7792243"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Emission spéciale en direct de Londres, 1ère partie. Les Britanniques ont voté pour une sortie de l'Union européenne (le Brexit), à l'issue d'un référendum historique", "genres": ["Interview"], "id": "sound-17CEF8A8-1D9B-4800-A7AD-04373ECC3278", "thematicGeographicals": ["Union européenne", "Ecosse", "York", "Suisse", "Grande-Bretagne"], "durationSec": 2047, "publicationDate": "2016-06-24T00:00:00Z", "mediaType": "audio", "thematicThemes": ["politique économique", "politique internationale", "indépendantisme", "mondialisation (économie politique)", "relations internationales", "référendum", "immigration", "politique"], "excerpt": "51,9 % des électeurs britanniques ont voté pour la sortie de l'UE (le Brexit) avec un taux de participation de plus de 72 %.  Les résultats montrent un pays divisé, avec Londres, l'Ecosse et l'Irlande du Nord qui voulait rester, tandis que le nord de l'Angleterre ou le Pays de Galles ont largement voté contre. Une division générationnelle aussi, les jeunes ayant voté pour le statu quo, les plus âgés pour la sortie. Résultats et réactions. ", "alternativeExcerpt": ["Les Britanniques ont voté pour une sortie de l'Union européenne, à l'issue d'un référendum historique. Emission spéciale en direct de Londres avec Alexis Lautenberg, ancien ambassadeur de Suisse en Grande-Bretagne; Philippe Marlière, professeur de sciences politiques à Londres; Jon Henley, grand reporter au Guardian; David Young, membre du parti UKIP et Laurent Christen, entrepreneur suisse à Londres."], "alternativeTitle": ["Brexit: émission spéciale, première partie / JDM_2016-06-24T07:26:00_1er-developpement", "Le Journal du matin du 24.06.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7810318", "isOnline": true, "imageURL": "//www.rts.ch/7677652.image", "contributors": {"Interviewé/e": [{"role": "correspondant RTS Palais fédéral", "name": "Bugnon, Pietro", "type": "Participant"}, {"role": "patron d'une PME (informatique) d'une centaine d'employés, entrepreneur suisse basé à Londres", "name": "Christen, Laurent", "type": "Participant"}, {"role": "grand reporter au Guardian", "name": "Henley, John", "type": "Participant"}, {"role": "envoyé spécial RTS à York", "name": "Davis, Jordan", "type": "Participant"}, {"role": "correspondante RTS Londres", "name": "Ilic, Catherine", "type": "Participant"}, {"role": "envoyé spécial RTS à Londres", "name": "Vultier, Nicolas", "type": "Participant"}, {"role": "correspondant RTS à Bruxelles", "name": "Clivaz, Romain", "type": "Participant"}, {"role": "professeur de sciences politiques à Londres", "name": "Marlière, Philippe", "type": "Participant"}, {"role": "ancien ambassadeur de Suisse en Grande-Bretagne", "name": "Lautenberg, Alexis", "type": "Participant"}, {"role": "analyste au Think Tank Open Europe", "name": "Scarpetta, Guy", "type": "Participant"}, {"role": "membre du parti UKIP, favorable au Brexit", "name": "Young, David", "type": "Participant"}], "Intervieweur/euse": [{"role": "envoyé spécial RTS à Londres", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Malik, Renaud", "type": "Participant"}]}, "variantIds": ["ece-7810301"]}, {"publicationChannelNames": ["La Première"], "program": "Paradiso (01.04.2011 -&gt;)", "source": "siranau", "title": "Paradiso : Au programme:", "id": "sound-F0435B9A-E2B4-4775-8E75-045B72FB7EF9", "durationSec": 3363, "publicationDate": "2016-06-24T00:00:00Z", "mediaType": "audio", "excerpt": "Au programme:\r\n- Guy Blakeslee en live dans \"Paradiso\"\r\n- La chronique de Jean-Marc Baehler\r\n\r\n* Infotrafic: 19:56:15-19:56:36 / * Au programme:\r\n- Guy Blakeslee en live dans \"Paradiso\"\r\n- La chronique de Jean-Marc Baehler", "alternativeTitle": ["Paradiso du 24.06.2016", "Paradiso / RAP_2016-06-24T19:04:15_radio-paradiso", "Paradiso du 24.06.2016", "Paradiso / RAP_2016-06-24T19:04:15_radio-paradiso"], "alternativeExcerpt": ["Au programme:\n\n- Guy Blakeslee en live dans \"Paradiso\"\n- La chronique de Jean-Marc Baehler", "Au programme:\n\n- Guy Blakeslee en live dans \"Paradiso\"\n- La chronique de Jean-Marc Baehler"], "imageURL": "//www.rts.ch/7829394.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7792540", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zitouni, Yann", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Zitouni, Yann", "type": "Participant"}]}, "variantIds": ["ece-7792540", "ece-7792539"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Courrier des lecteurs", "source": "siranau", "title": "Le courrier des lecteurs : Partir en vacances", "genres": ["Sketch"], "id": "sound-E24945E3-C24C-4A7C-9B27-BC8C3C686890", "durationSec": 120, "publicationDate": "2016-06-24T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Partir en vacances", "Partir en vacances / NMT_2016-06-24T07:20:12_le-courrier-des-lecteurs", "Partir en vacances / NMT_2016-06-24T07:20:12_le-courrier-des-lecteurs"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7792325", "isOnline": true, "imageURL": "//www.rts.ch/6067149.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Nouveau, Charles", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Rollman, Marina", "type": "Participant"}]}, "variantIds": ["ece-7792325", "ece-7792310"]}, {"publicationChannelNames": ["Espace 2"], "program": "Jazzz", "source": "siranau", "title": "Kenny Barron est peut-être aujourd'hui l'héritier numéro un des géants du clavier.", "genres": ["DIV"], "id": "sound-FDB18D70-D9DA-46B8-9DB9-D3B980537FDC", "durationSec": 4635, "publicationDate": "2016-06-24T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Barron, Kenny"], "thematicThemes": ["jazz", "instrumentiste", "piano"], "excerpt": "Dynamique, complet, lyrique, Kenny Barron est un phénomène de maîtrise pianistique. En mars dernier, nous avons profité d'un double concert à la Spirale de Fribourg pour immortaliser son travail actuel en trio. De grands moments en perspective.", "alternativeTitle": ["JazzZ du 24.06.2016", "Kenny Barron est peut-être aujourdʹhui lʹhéritier numéro un des géants du clavier. / JAZ_2016-06-24T22:42:45_jazzz", "JazzZ du 24.06.2016", "Kenny Barron est peut-être aujourdʹhui lʹhéritier numéro un des géants du clavier. / JAZ_2016-06-24T22:42:45_jazzz"], "alternativeExcerpt": ["Dynamique, complet, lyrique, Kenny Barron est un phénomène de maîtrise pianistique. En mars dernier, nous avons profité dʹun double concert à la Spirale de Fribourg pour immortaliser son travail actuel en trio. De grands moments en perspective… YI", "Dynamique, complet, lyrique, Kenny Barron est un phénomène de maîtrise pianistique. En mars dernier, nous avons profité dʹun double concert à la Spirale de Fribourg pour immortaliser son travail actuel en trio. De grands moments en perspective… YI"], "imageURL": "//www.rts.ch/1423783.image", "isOnline": false, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ischer, Yvan", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ischer, Yvan", "type": "Participant"}]}, "variantIds": ["ece-7792137", "ece-7792136"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "David Larible, star du Knie 2016", "id": "sound-3C92E750-B290-49C0-97CB-9BAF75AEC739", "durationSec": 371, "publicationDate": "2016-06-24T00:00:00Z", "mediaType": "audio", "excerpt": "Un géant à la place des éléphants! Pour sa tournée 2016 qui débarque en Suisse romande, Knie retrouve David Larible. Deux ans ont passé depuis son apparition triomphale sous le chapiteau du cirque national. Le clown italien est désormais omniprésent chez Knie: sur la piste, dans les gradins, sur l'affiche, sur les pin's et en famille, avec son fils David Junior le jongleur et sa fille Shirleyl'acrobate. L'homme au nez rouge fait d'ores et déjà partie de la légende du Knie, comme autrefois Dimitri. Au fait, Signor Larible, comment créez-vous un nouveau numéro de clown? \r\nRéponses au micro de Thierry Sartoretti. Et spectacle visible à Delémont, les 23 et 24 juin 2016, à La Chaux-de-Fonds du 25 au 27 juin 2016 et Neuchâtel du 28 juin au 1 juillet 2016. Le reste de la Suisse romande doit patienter jusqu'à la fin août.", "alternativeExcerpt": ["Un géant à la place des éléphants! Pour sa tournée 2016 qui débarque en Suisse romande, Knie retrouve David Larible. Deux ans ont passé depuis son apparition triomphale sous le chapiteau du cirque national. Le clown italien est désormais omniprésent chez Knie: sur la piste, dans les gradins, sur lʹaffiche, sur les pinʹs et en famille, avec son fils David Junior le jongleur et sa fille Shirleylʹacrobate. Lʹhomme au nez rouge fait dʹores et déjà partie de la légende du Knie, comme autrefois Dimitri. Au fait, Signor Larible, comment créez-vous un nouveau numéro de clown? \n\nRéponses au micro de Thierry Sartoretti. Et spectacle visible à Delémont, les 23 et 24 juin 2016, à La Chaux-de-Fonds du 25 au 27 juin 2016 et Neuchâtel du 28 juin au 1 juillet 2016. Le reste de la Suisse romande doit patienter jusquʹà la fin août."], "alternativeTitle": ["David Larible, star du Knie 2016 / MAT_2016-06-24T07:06:45_chronique-3", "Les matinales d'Espace 2 du 24.06.2016"], "imageURL": "//www.rts.ch/7820753.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7792201", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Pool, Jonas", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Rausis, Daniel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Biamonte, Francesco", "type": "Participant"}]}, "variantIds": ["ece-7792198"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Dans l'isoloir de père Alex: Alex Taylor", "id": "sound-3139CF4A-C756-4DD2-9442-07CFB12BDFE3", "durationSec": 362, "publicationDate": "2016-06-24T00:00:00Z", "mediaType": "audio", "excerpt": "Le journaliste, animateur de radio et de télévision et pénitent Alex Taylor passe à confesse. Quels livres, films ou séries inavouables consomme-t-il en douce? \r\nPar Alexandre Lemière.", "alternativeExcerpt": ["Le journaliste, animateur de radio et de télévision et pénitent Alex Taylor passe à confesse. Quels livres, films ou séries inavouables consomme-t-il en douce? \n\nPar Alexandre Lemière."], "alternativeTitle": ["Dans l'isoloir de père Alex: Alex Taylor / VER_2016-06-24T16:30:45_sequence-2", "Vertigo du 24.06.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7792589", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-7792582"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "Emission spéciale en direct de Londres, 3e partie. Les Britanniques ont voté pour une sortie de l'Union européenne (le Brexit), à l'issue d'un référendum historique", "genres": ["Commentaire", "Interview"], "id": "sound-7A463613-C47E-4896-B937-B638ABB0CBAA", "thematicGeographicals": ["Suisse", "Allemagne", "Italie", "Pays-Bas", "Grande-Bretagne", "Etats-Unis", "Union européenne"], "durationSec": 3527, "publicationDate": "2016-06-24T00:00:00Z", "mediaType": "audio", "thematicThemes": ["bureaucratie", "populisme", "référendum", "indépendantisme", "euro", "institution européenne", "politique internationale", "démocratie (idéologie)", "relations internationales", "politique"], "excerpt": "51,9 % des électeurs britanniques ont voté pour la sortie de l'UE (le Brexit) avec un taux de participation de plus de 72 %.  Les résultats montrent un pays divisé, avec Londres, l'Ecosse et l'Irlande du Nord qui voulait rester, tandis que le nord de l'Angleterre ou le Pays de Galles ont largement voté contre. Une division générationnelle aussi, les jeunes ayant voté pour le statu quo, les plus âgés pour la sortie. Résultats et réactions suisses et internationales", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "eurodéputé socialiste italienne", "name": "Bresso, Mercedes", "type": "Participant"}, {"role": "docteur en droit, avocat", "name": "Beaudoin, Christophe", "type": "Participant"}, {"role": "politologue français, professeur de sciences poliques à l'University College de Londres", "name": "Marlière, Philippe", "type": "Participant"}, {"role": "entrepreneur suisse actif dans l'informatique, résidant à Londres", "name": "Christen, Laurent", "type": "Participant"}, {"role": "eurodéputé et président de la commission des budgets du Parlement européen", "name": "Arthuis, Jean", "type": "Participant"}, {"role": "responsable de la Fondation Robert Schuman à Bruxelles", "name": "Marcilly, Charles de", "type": "Participant"}], "Intervieweur/euse": [{"role": "envoyé spécial RTS Bruxelles", "name": "Guevara-Frey, Eric", "type": "Participant"}, {"role": "envoyé spécial RTS Londres", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Présentateur/trice": [{"role": "collaboratrice RTS", "name": "Lévite, Blandine", "type": "Participant"}], "Commentateur/trice": [{"role": "correspondant RTS Bruxelles", "name": "Clivaz, Romain", "type": "Participant"}, {"role": " rédacteur en chef de l'Actu à Lausanne", "name": "Nussbaum, Patrick", "type": "Participant"}, {"role": "correspondante RTS Amsterdam", "name": "Johnson, Sonia", "type": "Participant"}, {"role": "correspondant RTS Palais fédéral", "name": "Bugnon, Pietro", "type": "Participant"}, {"role": "collaborateur RTS", "name": "Chaboudez, Patrick", "type": "Participant"}, {"role": "correspondante RTS Londres", "name": "Ilic, Catherine", "type": "Participant"}, {"role": "correspondant RTS Washington", "name": "Revaz, Philippe", "type": "Participant"}, {"role": "correspondante RTS Berlin", "name": "Milcent, Blandine", "type": "Participant"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "Clic", "source": "siranau", "title": "Clic : DTN Internet: le réseau du futur", "genres": ["Commentaire"], "id": "sound-BD285B52-59A0-4B27-BECF-AA51A92C355B", "durationSec": 145, "publicationDate": "2016-06-24T00:00:00Z", "mediaType": "audio", "excerpt": "Du côté de la NASA, on développe le réseau internet du futur: un système conçu pour tolérer les coupures et permettre les communications dans l'espace.", "alternativeExcerpt": ["Du côté de la NASA, on développe le réseau internet du futur: un système conçu pour tolérer les coupures et permettre les communications dans l'espace.", "Du côté de la NASA, on développe le réseau internet du futur: un système conçu pour tolérer les coupures et permettre les communications dans l'espace.", "Du côté de la NASA, on développe le réseau internet du futur: un système conçu pour tolérer les coupures et permettre les communications dans l'espace."], "alternativeTitle": ["DTN Internet: le réseau du futur", "DTN Internet: le réseau du futur / NMT_2016-06-24T08:35:00_clic", "DTN Internet: le réseau du futur / NMT_2016-06-24T08:35:00_clic"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7792320", "isOnline": true, "imageURL": "//www.rts.ch/3399091.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}]}, "variantIds": ["ece-7792320", "ece-7792304"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Réunion d'urgence des six pays fondateurs de l'UE après le Brexit", "id": "sound-1B528EB2-D2EA-4CFF-8946-097EB0217D61", "durationSec": 120, "publicationDate": "2016-06-24T00:00:00Z", "mediaType": "audio", "excerpt": "A Bruxelles, les six pays fondateurs de l'Union européenne se réuniront d'urgence samedi à Berlin afin de convenir d'une stratégie.\r\n\r\n* * A Bruxelles, les six pays fondateurs de l'Union européenne se réuniront d'urgence samedi à Berlin afin de convenir d'une stratégie.", "alternativeExcerpt": ["A Bruxelles, les six pays fondateurs de l'Union européenne se réuniront d'urgence samedi à Berlin afin de convenir d’une stratégie."], "alternativeTitle": ["Réunion d’urgence des six pays fondateurs de l’UE après le Brexit / 12H30_2016-06-24T12:40:00_developpement-11", "Le 12h30 du 24.06.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7810350", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "variantIds": ["ece-7810340"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Les conséquences politiques de la sortie du Royaume-Uni de l'UE", "id": "sound-9303EF23-7C84-47D5-86E3-172635A45485", "durationSec": 164, "publicationDate": "2016-06-24T00:00:00Z", "mediaType": "audio", "excerpt": "Le Premier ministre britannique David Cameron a annoncé sa démission à compter d'octobre prochain. \"Les Britanniques ont pris une décision claire (...) et je pense que le pays a besoin d'un nouveau leader pour prendre cette direction\", a-t-il déclaré. Il tire les leçons de l'échec de jeudi.\r\n\r\n* * Les conséquences politiques de la sortie du Royaume-Uni de l'UE 18h Dialogue Nicolas Vultier \r\n\"Les Britanniques ont pris une décision claire (...) et je pense que le pays a besoin d'un nouveau leader pour prendre cette direction\"... Déclaration faite très rapidement ce matin par David Cameron...\r\nNicolas Vultier, vous êtes a Londres, le Premier ministre conservateur tire les lecons de l'échec d'hier. Il s'en va... mais pas tout de suite.\r\n  SON\r\nMerci Nicolas Vultier.", "alternativeExcerpt": ["Le Premier ministre britannique David Cameron a annoncé sa démission à compter d'octobre prochain. \"Les Britanniques ont pris une décision claire (...) et je pense que le pays a besoin d'un nouveau leader pour prendre cette direction\", a-t-il déclaré. Il tire les leçons de l'échec de jeudi."], "alternativeTitle": ["Les conséquences politiques de la sortie du Royaume-Uni de l'UE / FOR_2016-06-24T18:00:00_developpement-1", "Forum du 24.06.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7810367", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vultier, Nicolas", "type": "Participant"}]}, "variantIds": ["ece-7810366"]}, {"publicationChannelNames": ["Espace 2"], "program": "Magma", "source": "siranau", "title": "50ème anniversaire de l'Opéra de Chambre de Genève", "id": "sound-A8CE3141-664B-4EB3-8E04-0E94B06ADF0A", "durationSec": 1513, "publicationDate": "2016-06-24T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nPour son 50ème anniversaire, l'Opéra de Chambre de Genève joue \" Il Signor Bruschino \" de Gioachino Rossini, sous la direction de Franco Trinca, du 5 au 9 juillet 2016 dans la Cour de l'Hôtel-de-Ville de Genève. Franco Trinca, accompagné d'un chanteur de la production, répond aux questions de Nicolas Julliard.", "alternativeExcerpt": ["Pour son 50e anniversaire, l'Opéra de Chambre de Genève joue \"Il Signor Bruschino\" de Gioachino Rossini, sous la direction de Franco Trinca, du 5 au 9 juillet 2016 dans la Cour de l'Hôtel-de-Ville de Genève. \n\nFranco Trinca, accompagné de la soprano Marion Grange, répond aux questions de Nicolas Julliard."], "alternativeTitle": ["50e anniversaire de l'Opéra de Chambre de Genève / MAG_2016-06-24T12:06:45_invite-1", "Magma du 24.06.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7792209", "isOnline": true, "imageURL": "//www.rts.ch/4201312.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Participant"}]}, "variantIds": ["ece-7792207"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Angela Merkel parle d'un coup porté à l'Europe", "id": "sound-60311440-FC96-42B3-8EE5-210702DCF09C", "durationSec": 78, "publicationDate": "2016-06-24T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : CATINFO_JUIN2016_ELIMINES\r\nLa chancelière allemande estime que l'Union européenne est suffisamment forte pour apporter les bonnes solutions après le vote en faveur du Brexit.\r\n\r\n* * Angela Merkel parle d'un coup porté à l'Europe  \r\nLe Royaume-Uni prenait à peine la mesure des conséquences de ce vote qu'un autre dossier explosif s'invitait ce matin dans les réactions post-Brexit, celui de l'Ecosse... \r\n \"Nous voyons notre avenir au sein de l'Union europenne\" a déclaré la première ministre écossaise Nicola Sturgeon... \r\n Voilà qui relance le débat sur la tenue d'un nouveau référendum sur l'indépendance, \r\nAlexandre Habay\r\nL'Ecosse qui a développé en tant que région autonome une relation forte avec les institutions européennes, cette écosse a voté en faveur du maintien à 62%. La carte électorale est claire: il faudra trouver une expression équivalente au rostigraben. Peut-être avec le hagis, cette spécialité écossaise.\r\nEn tout cas pendant toute la campagne du Brexit, la question de l'indépendance a pesé sur le débat mais de manière pas vraiment assumée. Même les indépendandistes emporisaient, ne voulaient pas lier les deux questions même si si certains soupçonnaient ces indépendandistes pro-européens de souhaiter secrètement le Brexit pour pouvoir remettre la question sur la table. \r\n***S'il y a nouveau réfrendum les indépendantistes vont-ils le gagner ?\r\nRappelons qu'il y a peine 20 mois, les Ecossais ont dit non à l'indépendnace. Les sondages avana le Brexit n'était pas plus favorables au camp de l'indépendance mais l'écart des votes entre l'Angleterre et l'Ecosse sur l'Europe est quand même très important et pourrait créer de la frustration chez beaucoup d'Ecossais. Les indépendatistes tateront sans doute l'opinion ces prochains jours. Précisons aussi que même en cas de référendum et en cas de victoire de l'indépendance, le processus de réadhésion à l'UE prendait des années. A priori, pas de traitement de faveur pour les Ecossais.\r\n**Autre débat sensible rouvert: l'irlande du Nord. \r\nLà aussi le vote est nettement pro-européen et une des conséquences du Brexiti c'est la réaparition d'une frontière entre la République d'Irlande  et l'Irlande du Nord. De quoi passeblement énervé les nationalistes partisans d'une réunfification de l'Irlande. Le Sinn Féin, l'ex-vitrine politique de l'IRA appelle à la tenue d'un référendum sur la question. De quoi potentiellement rallumer un brasier mal éteint. Enfin, même si c'est plus anecdotique, 95% des habitants de Gilbraltar ont voté pour le maintien dans l'Union. Madrid avec le sourire en coin a aussitôt proposé une co-souveraineté sur la presqu'île avant restitutin complète à l'Espagne. Bref, le Royaume-Uni de Grande-Bretagne pourrait dans quelques années, l 'hyppothèse n'est plus absurde - être un royaume désuni autour d'une petite angleterre.", "alternativeExcerpt": ["La chancelière allemande estime que l'Union européenne est suffisamment forte pour apporter les bonnes solutions après le vote en faveur du Brexit."], "alternativeTitle": ["Angela Merkel parle d'un coup porté à l'Europe / 12H30_2016-06-24T12:38:00_developpement-9", "Le 12h30 du 24.06.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7810350", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Habay, Alexandre", "type": "Participant"}]}, "variantIds": ["ece-7810344"]}, {"publicationChannelNames": ["La Première"], "program": "Tribu", "source": "siranau", "title": "Le tourisme va-t-il détruire les villes ?", "genres": ["Interview"], "id": "sound-F1A28135-FC9D-496A-B328-C4B360B9A187", "durationSec": 1544, "publicationDate": "2016-06-24T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Gravari-Barbas, Maria\r\nLe tourisme est devenu une ressource de développement économique majeure dans de nombreuses villes. Mais l'expansion du tourisme de masse a un impact important sur les espaces urbains et sur la vie des résidents qui peut engendrer conflits et tensions. A Barcelone notamment, les habitants du quartier historique se rebellent contre l'afflux toujours plus grand des touristes. \r\nOn décrypte le phénomène avec Maria Gravari Barbas, professeure de géographie à l'Université de Paris 1.\r\n\r\n* * Le tourisme est devenu une ressource de développement économique majeure dans de nombreuses villes. Mais l'expansion du tourisme de masse a un impact important sur les espaces urbains et sur la vie des résidents qui peut engendrer conflits et tensions. A Barcelone notamment, les habitants du quartier historique se rebellent contre l'afflux toujours plus grand des touristes. \r\nOn décrypte le phénomène avec Maria Gravari Barbas, professeure de géographie à l'Université de Paris 1.", "alternativeTitle": ["Tribu du 24.06.2016", "Tribu du 24.06.2016", "Le tourisme va-t-il détruire les villes ? / TRI_2016-06-24T11:04:15_tribu", "Le tourisme va-t-il détruire les villes ? / TRI_2016-06-24T11:04:15_tribu"], "imageURL": "//www.rts.ch/6067784.image", "alternativeExcerpt": ["Le tourisme est devenu une ressource de développement économique majeure dans de nombreuses villes. Mais lʹexpansion du tourisme de masse a un impact important sur les espaces urbains et sur la vie des résidents qui peut engendrer conflits et tensions. A Barcelone notamment, les habitants du quartier historique se rebellent contre lʹafflux toujours plus grand des touristes. \n\nOn décrypte le phénomène avec Maria Gravari Barbas, professeure de géographie à lʹUniversité de Paris 1.", "Le tourisme est devenu une ressource de développement économique majeure dans de nombreuses villes. Mais lʹexpansion du tourisme de masse a un impact important sur les espaces urbains et sur la vie des résidents qui peut engendrer conflits et tensions. A Barcelone notamment, les habitants du quartier historique se rebellent contre lʹafflux toujours plus grand des touristes. \n\nOn décrypte le phénomène avec Maria Gravari Barbas, professeure de géographie à lʹUniversité de Paris 1."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7792562", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magnollay, Julien", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Magnollay, Julien", "type": "Participant"}]}, "variantIds": ["ece-7792562", "ece-7792561"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Pl3in le poste", "source": "siranau", "title": "Showcase et interview de Samaris, groupe électro islandais. - Album de la semaine: \"The Getaway\" des Red Hot Chili Peppers", "genres": ["Interview", "Variétés"], "id": "sound-EF282369-46FD-4870-82C9-CC09E343F7B2", "durationSec": 3382, "publicationDate": "2016-06-24T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Samaris", "Red Hot Chili Peppers"], "thematicThemes": ["électro (musique)"], "excerpt": "A l'occasion de leur concert au Bleu Lézard à Lausanne ce vendredi 24 juin 2016, le trio de musique électronique originaire d'Islande est de passage dans les studios de Couleur 3 pour répondre aux questions de Benjamin et interpréter quelques titres en live.", "alternativeTitle": ["pl3in le poste du 24.06.2016", "Samaris - Red Hot Chili Peppers / PLP_2016-06-24T19:00:00_plein-le-poste", "pl3in le poste du 24.06.2016", "Samaris - Red Hot Chili Peppers / PLP_2016-06-24T19:00:00_plein-le-poste"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7792291", "isOnline": true, "imageURL": "//www.rts.ch/3906328.image", "contributors": {"Interviewé/e": [{"role": "groupe électro islandais", "name": "Samaris", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Luis, Benjamin", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Luis, Benjamin", "type": "Participant"}], "Ensemble / orchestre": [{"role": "groupe électro islandais", "name": "Samaris", "type": "Participant"}]}, "variantIds": ["ece-7792291", "ece-7792290"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "En marge de la sortie de la Grande-Bretagne de l'Union européenne : Le président de la Confédération, Johann Schneider-Ammann, s'est montré inquiet des effets du Brexit sur l'économie suisse", "genres": ["Interview"], "id": "sound-7C17108A-D143-447C-814B-663C872B4644", "thematicGeographicals": ["Europe", "Suisse"], "durationSec": 133, "publicationDate": "2016-06-24T00:00:00Z", "mediaType": "audio", "thematicThemes": ["économie"], "excerpt": "Le président de la Confédération a réagi le 23 juin 2016 à la sortie du Royaume-Uni de l'Union européenne. Le Bernois a fait part de son inquiétude quant aux conséquences négatives pour la place économique suisse.", "alternativeExcerpt": ["Le président de la Confédération a réagi vendredi à la sortie du Royaume-Uni de l'Union européenne. Le Bernois a fait part de son inquiétude quant aux conséquences négatives pour la place économique suisse."], "alternativeTitle": ["Johann Schneider-Ammann inquiet des effets du Brexit sur l’économie suisse / 12H30_2016-06-24T12:41:00_developpement-12", "Le 12h30 du 24.06.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7810350", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "président de la Confédération", "name": "Schneider-Ammann, Johann", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Bugnon, Pietro", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7810339"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Tartare", "source": "siranau", "title": "Tartare : Jean-Jacques a des papillons dans le ventre", "genres": ["Sketch"], "id": "sound-9B1DB450-BB83-4EFF-BF09-61D4DC765B30", "durationSec": 166, "publicationDate": "2016-06-24T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Tartare", "Tartare / OTWO_2016-06-24T09:15:00_tartare", "Tartare / OTWO_2016-06-24T09:15:00_tartare"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7792263", "isOnline": true, "imageURL": "//www.rts.ch/5590674.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Walther, Paul", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7792263", "ece-7792256"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Reportage dans le Yorkshire qui a voté pour la sortie du Royaume-Uni", "id": "sound-A25E5000-CE57-4893-BA1A-6221071A0B03", "durationSec": 139, "publicationDate": "2016-06-24T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Dave, militant pro Remain;anonyme, pro-Brexit;anonyme, sans avis\r\nL'envie de quitter l'Union européenne s'est faite ressentir dans le Yorkshire. La ville de York a voté contre le Brexit, mais la région a manifesté de l'intérêt pour le \"out\".\r\n\r\n* * Reportage dans le Yorkshire qui a voté pour la sortie du Royaume-Uni On va maintenant entendre des électeurs britanniques.. \r\nL'envie de quitter l'Union européenne s'est également fait ressentir dans le Yorkshire. ..\r\nSi la ville de York a voté pour le Remain... la région a manifesté de l'intérêt pour le Brexit. \r\nYork où le magazine Quinze Minutes en immersion depuis le début de la semaine. Nicolae Schiau s'est promené en ville ce matin pour prendre le pouls de la population...", "alternativeExcerpt": ["L'envie de quitter l'Union européenne s'est faite ressentir dans le Yorkshire. La ville de York a voté contre le Brexit, mais la région a manifesté de l'intérêt pour le \"out\"."], "alternativeTitle": ["Reportage dans le Yorkshire qui a voté pour la sortie du Royaume-Uni / 12H30_2016-06-24T12:34:00_developpement-5", "Le 12h30 du 24.06.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7810350", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Schiau, Nicolae", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7810338"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Journal de 6h : Présenté par Sandra Viscardi", "id": "sound-ECD9C487-1F0D-46F2-BC97-D1B1F1FBD8F2", "durationSec": 914, "publicationDate": "2016-06-24T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Renaudat Christine;Oskar Freysinger, conseiller d'état valaisan UDC; Bernhard Pulver, directeur bernois de l'instruction publique;Jean-Pascal Fournier, président des verts valaisans;Alain Sutter, ancien joueur international de foot;Yann Sommer, gardien de but de l'équipe suisse de football;Maiorana, Marie-José\r\n\r\n\r\n* * Présenté par Sandra Viscardi (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(JDM JOURNAL FIN TAPIS) \r\n(JDM JOURNAL FIN TAPIS) \r\n(6H(1) BREXIT) Brexit or not brexit....that's the question...lentement les résultats tombent...villes après villes, circonscription après circonscription...le Out semble devant...Catherine Ilic...les média britanniques donnent le out vainqueur....vous nous le confirmé, vous qui êtres à Londres?\r\nExtro:\r\nEt les bookmakers qui misaient jusqu'ici sur un maintien du Royaume Uni dans l'Union européenne viennent de changer d'avis et donnent le brexit vainqueur...\r\nUne perspective qui affole les marchés financiers...à Tokyo la bourse plonge de près de 8%....la livre perd 10% face au $...et le franc prend l'ascenseur....\r\n(6H(2) D3 ACCORD HISTORIQUE A CUBA) ***La commuanuté internationale félicite la Colombie pour l'accord trouvé avec les forces révolutionnaires....\r\nAccord de cessez-le-feu qui ouvre la voie à la paix...paraphé hier à la Havane...Didier Burkhalter applaudit...notre ministre des affaires étrangères est bien conscient que tout n'est pas encore réglé...il propose donc toujours de mettre l'expertise de la Suisse en matière de paix, au service des belligérants. \r\nPour les Colombiens, l'accoed signé ouvre la porte au désarmement de la guérilla...après 50 ans de guerre civile....Christine Renaudat....\r\nEn Méditerranée 43 opérations de secours hier....elles ont permis de sauver 5'000 migrants qui tentaient de traverser en direction de l'Europe, pour la plupart sur des cannots pneumatiques...beaucoup d'entre eux étaient littéralement paniqués à l'idée de chavirer..Médecins sans frontières décrit des migrants qui sautent littéralement sur les bateaux de secours... \r\nLes mémoires des deux boîtes noires de l'Airbus d'EgyptAir qui s'est abîmé en Méditerranée il y a un mois seront envoyées la semaine prochaine en France pour être réparées. Les enquêteurs espèrent en tirer les explications de la disparition de l'appareil des écrans radars le 19 mai dernier. 66 personnes ont perdu la vie....\r\n(6H(3) 02 SOUTIEN AUX VICTIMES DE L'AMIANTE) ***En Suisse, les victimes de l'amiante devraient recevoir rapidement un soutien financier et psychologique. \r\nUn compromis a été trouvé et il reste maintenant à réunir les fonds pour financer le projet: il est question d'une centaine de millions de francs jusqu'en 2025. Avec ces indemnités, toutes les victimes de l'amiante seraient sur un pied d'égalité, Alexandra Richard.\r\nTrès friands du passeport des musées suisses...nos hôtes étrangers...la demande a progressé l'an dernier de près de 50%...globalement 800'000 entrées ont été réglées avec cette carte...au palmarès des édifices les plus visités avec ce pass...le château de Chillon suivi du jardin alpin de Lucerne et du musée du Cervin à Zermatt.\r\n(6H(4) D1 RENCONTRE SUR L'ENSEIGNEMENT DU FRANCAIS) ***Passer des années à apprendre le français à l'école, mais ne pas pouvoir aligner trois mots dans la langue de Molière...la réalité dépasse la fiction!\r\nBilan tiré hier par les 6 directeurs de l'instruction publique des cantons passepartout...les cantons bilingues ou frontaliers de la Suisse romande...un bilan pas tendre avec les nouveaux moyens d'enseignement du français, très critiqué Outre-Sarine. Alain Arnaud .\r\nVW s'apprêterait à payer plus de 10 milliards de francs aux autorités américaines pour régler le scandale des moteurs diesel aux émissions polluantes truquées...ni le constructeur automobile allemand ni l'agence américaine de protection de l'environnement ne confirment le montant...ils doivent s'entendre d'ici mardi prochain...et VW devra en outre faire face à plusieurs plaintes au civil qui pourraient faire enfler la facture!\r\n(6H(5) 05 RECOURS BSI CONTRE VERDICT FINMA) ***La BSI saisit le tribunal admninistratif fédéral....\r\nImpliquée dans un scandale de blanchiment d'argent, la banque tessinoise fait recours contre la décision de la FINMA du 24 mai dernier. Elle conteste le verdict de l'Autorité de surveillance des marchés financiers, qui ouvre la voie à la dissolution -à terme- de la BSI via son rachat par la banque zurichoise EFG International. Olivier Schorderet\r\nEt Deustche Bank va finalement supprimer 3'000 emplois et fermer 200 agences...c'est moins que ce qu'annoncé en octobre dernier. La restructuration vise à améliorer la rentabilité de l'établissement...la plupart des postes sera biffée dans la division bancaire des clients particuliers et entreprises.\r\n(6H(6) 08 GE GRAND CONSEIL CRITIQUE GESTION DE L'ETAT) ***Pas vraiment ravi de la gestion du gouvernement...les députés genevois!\r\nIls l'ont fait vertement savoir hier, lors du début de l'examen des comptes 2015 du canton....en se penchant sur la gestion par le gouvernement des différentes politiques publiques dont il est chargé. Les comptes a proprement parler seront discutés aujourd'hui en fin de journée...Tania Zaspinar...\r\nEt le projet d'extension du musée d'art et d'histoire désignée mercredi soir...Genferei d'or par les journalistes de la république...\r\n(6H(7) 04 VS RETRAIT CANDIDATURE ROSSINI CE) Les critiques de Stéphane Rossini contre la ministre socialiste valaisanne Esther Waeber Kalbermatten sont mal comprises à gauche. L'ancien conseiller national très fâché de voir la ministre haut-valaisanne se représenter pour un nouveau mandat...lui coupant l'herbe sous les pieds...il a donc dénoncà hier un \"putsch\" arrogant de la part de la section du Haut-Valais et s'en est pris au bilan d'Ester Waeber Kalbermatten. \r\nUn avis qui n'est pas partagé par le président des verts valaisans, Jean-Pascal Fournier.\r\nJean-Pascal Fournier avec Etienne Kocher.\r\n(6H(8) D2 EURO - EQUIPE DE SUISSE) En football, c'est peut-être l'avion de la gloire qui décollera ce matin à 11h du tarmac de Montpellier pour amener l'équipe de Suisse à St.-Etienne...Lieu du huitième de finale entre Helvètes et Polonais demain après-midi. Une victoire suisse serait historique. Bernardin Allemann...\r\nStairway to heaven...c'est bien le tube de Led Zeppelin...et de personne d'autre...verdict après 7 jours de procès...d'un jury de Los Angeles qui écarte les prétentions pour plagiat du groupe californien spirit...prétentions astronomiques...entre 3 mio et demi et 13 mio et demi de francs...du jamais vu pour une telle affaire.\r\n(6H FIN) Soleil et chaleur au menu aujourd'hui. Cet après-midi des nuages se développeront sur les reliefs...dans leurs bagages des averses et des orages....d'abord en montagne puis en soirée jusqu'en plaine. 31°, jusqu'à 34° en Valais.\r\nLa nuit prochaine et demain, orages et averses se prolongeront. Retour du soleil dimanche mais plus frais.\r\n(SOUS LA BARRE) \r\n(Météo Renaud) La journée sera chaude et ensoleillée, mais des averses et des orages pourront atteindre les reliefs dans l'après-midi, puis les régions de plaine en soirée. Les températures atteindront des maximas de l'ordre de 31°, et jusqu'à 34° en Valais. Demain les orages et les averses se prolongeront et atteindront toutes les régions. Le soleil ne fera que de brèves apparitions... Il fera 24 à 28° en plaine. Dimanche, quelques dernières averses en début de journée, puis des éclaircies dans l'après-midi.\r\nroute", "alternativeTitle": ["Présenté par Sandra Viscardi", "Présenté par Sandra Viscardi / JDM_2016-06-24T06:00:00_le-journal-de-6h", "Présenté par Sandra Viscardi / JDM_2016-06-24T06:00:00_le-journal-de-6h"], "imageURL": "//www.rts.ch/7824239.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7810323", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Kocher, Etienne", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Viscardi, Sandra", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Allemann, Bernardin", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Arnaud, Alain", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Viscardi, Sandra", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ilic, Catherine", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Sazpinar, Tania", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Richard, Alexandra", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Schorderet, Olivier", "type": "Participant"}, {"role": "Correspondant", "name": "Renaudat, Christine", "type": "Participant"}]}, "variantIds": ["ece-7810323", "ece-7810306"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "Cully Classique devient Lavaux Classic - 13e édition", "id": "sound-F8BC15EE-C017-4870-8FEA-73637B045AD7", "durationSec": 773, "publicationDate": "2016-06-24T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : De Vries, Jean-Christophe\r\nAprès 12 ans et à l'occasion de sa 13e édition, Cully Classique change de nom et étend désormais ses frontières à toute la région de Lavaux. Sous le nouveau nom de Lavaux Classic, le festival a lieu du 24 juin au 3 juillet 2016 et porte la thématique \"Hors limites\". Véritable plateforme de création et de partage, le festival séduit chaque année plus de 7'000 festivaliers et accueille artistes à la renommée internationale et jeunes musiciens de talent. Sa marque de fabrique est une proximité de tous les instants, avec des salles à taille humaine, des artistes logés chez les habitants de la région et des rencontres privilégiées entre le public et les musiciens. \r\nRencontre avec Jean-Christophe de Vries, directeur du festival.", "alternativeExcerpt": ["Après 12 ans et à l'occasion de sa 13e édition, Cully Classique change de nom et étend désormais ses frontières à toute la région de Lavaux. Sous le nouveau nom de Lavaux Classic, le festival a lieu du 24 juin au 3 juillet 2016 et porte la thématique \"Hors limites\". Véritable plateforme de création et de partage, le festival séduit chaque année plus de 7'000 festivaliers et accueille artistes à la renommée internationale et jeunes musiciens de talent. Sa marque de fabrique est une proximité de tous les instants, avec des salles à taille humaine, des artistes logés chez les habitants de la région et des rencontres privilégiées entre le public et les musiciens. \n\nRencontre avec Jean-Christophe de Vries, directeur du festival."], "alternativeTitle": ["Cully Classique devient Lavaux Classic - 13e édition  / MAT_2016-06-24T07:06:45_l-invite", "Les matinales d'Espace 2 du 24.06.2016"], "imageURL": "//www.rts.ch/7828955.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7792201", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Producteur"}]}, "variantIds": ["ece-7792196"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "En marge de la sortie de la Grande-Bretagne de l'Union européenne : Le Brexit relance les velléités indépendantistes de l'Ecosse", "genres": ["Commentaire"], "id": "sound-BE33FBD3-1ECF-4ABE-8A0B-73D3F79BCE25", "thematicGeographicals": ["Ecosse", "Grande-Bretagne"], "durationSec": 135, "publicationDate": "2016-06-24T00:00:00Z", "mediaType": "audio", "thematicThemes": ["intégration européenne"], "excerpt": "Le Royaume-Uni prenait à peine la mesure des conséquences du vote du Brexit que la Première ministre écossaise déclarait voir l'avenir de l'Ecosse au sein de l'Union européenne. Le débat sur la tenue d'un nouveau référendum sur l'indépendance écossaise est relancé.", "alternativeExcerpt": ["Le Royaume-Uni prenait à peine la mesure des conséquences du vote du Brexit que la Première ministre écossaise déclarait voir l'avenir de l'Ecosse au sein de l'Union européenne. Le débat sur la tenue d'un nouveau référendum sur l'indépendance écossaise est relancé."], "alternativeTitle": ["Le Brexit relance les velléités indépendantistes de l'Ecosse / 12H30_2016-06-24T12:35:00_developpement-6", "Le 12h30 du 24.06.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7810350", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Habay, Alexandre", "type": "Participant"}]}, "variantIds": ["ece-7810342"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "Rien ne presse", "id": "sound-312D85BF-8EBD-4E0C-87E7-BDDD446BE898", "durationSec": 384, "publicationDate": "2016-06-24T00:00:00Z", "mediaType": "audio", "excerpt": "La revue de presse culturelle internationale d'Isabelle Carceles.", "alternativeExcerpt": ["La revue de presse culturelle internationale d'Isabelle Carceles."], "alternativeTitle": ["Rien ne presse / MAT_2016-06-24T07:06:45_chronique-2", "Les matinales d'Espace 2 du 24.06.2016"], "imageURL": "//www.rts.ch/4620943.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7792201", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Biamonte, Francesco", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Pool, Jonas", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Rausis, Daniel", "type": "Participant"}]}, "variantIds": ["ece-7792197"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Virtual Gloss Magazine", "source": "siranau", "title": "Virtual Gloss Magazine : Testeuses de produits anti-rides", "genres": ["Sketch"], "id": "sound-E4E6AAC8-E28C-48D3-9779-C0C7789D2CA0", "durationSec": 142, "publicationDate": "2016-06-24T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Virtual Gloss Magazine", "Virtual Gloss Magazine / OTWO_2016-06-24T10:30:00_virtual-gloss-magazine", "Virtual Gloss Magazine / OTWO_2016-06-24T10:30:00_virtual-gloss-magazine"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7792264", "isOnline": true, "imageURL": "//www.rts.ch/7010096.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Doquin De Saint Preux, Julien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}]}, "variantIds": ["ece-7792264", "ece-7792257"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Soins dentaires insuffisants en EMS", "id": "sound-6A278FD7-5950-46C7-9B39-C18FF713F62A", "durationSec": 554, "publicationDate": "2016-06-24T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Schnegg, Olivier\r\nL'hygiène buccale est peu considérée par le personnel soignant dans les EMS et parfois par les résidents eux-mêmes. Pourtant, une bouche mal entretenue, favorable à la prolifération de bactéries, peut être à l'origine non seulement de problèmes de dentition, mais aussi de pneumonie, de diabète et même d'accident vasculaire cérébral. Faut-il ouvrir des cabinets dentaires au sein même des EMS? Réponses d'Olivier Schnegg, directeur d'EMS à Neuchâtel et président de la commission d'éthique de l'association neuchâteloise des institutions pour personnes âgées (ANEMPA), au micro d'Yves-Alain Cornu.\r\n\r\n* * L'hygiène buccale est peu considérée par le personnel soignant dans les EMS et parfois par les résidents eux-mêmes. Pourtant, une bouche mal entretenue, favorable à la prolifération de bactéries, peut être à l'origine non seulement de problèmes de dentition, mais aussi de pneumonie, de diabète et même d'accident vasculaire cérébral. Faut-il ouvrir des cabinets dentaires au sein même des EMS? Réponses d'Olivier Schnegg, directeur d'EMS à Neuchâtel et président de la commission d'éthique de l'association neuchâteloise des institutions pour personnes âgées (ANEMPA), au micro d'Yves-Alain Cornu.", "alternativeExcerpt": ["L'hygiène buccale est peu considérée par le personnel soignant dans les EMS et parfois par les résidents eux-mêmes. Pourtant, une bouche mal entretenue, favorable à la prolifération de bactéries, peut être à l’origine non seulement de problèmes de dentition, mais aussi de pneumonie, de diabète et même d’accident vasculaire cérébral. Faut-il ouvrir des cabinets dentaires au sein même des EMS? Réponses d'Olivier Schnegg, directeur d'EMS à Neuchâtel et président de la commission d'éthique de l'association neuchâteloise des institutions pour personnes âgées (ANEMPA), au micro d'Yves-Alain Cornu."], "alternativeTitle": ["Soins dentaires insuffisants en EMS / OEP_2016-06-24T08:36:45_sequence-1", "On en parle du 24.06.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7792575", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Producteur"}]}, "variantIds": ["ece-7792567"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Conseils de sécurité de la 3", "source": "siranau", "title": "Les Conseils de Sécurité de la 3 : Compost humain", "genres": ["Sketch"], "id": "sound-B4C1936B-7FBE-4E13-BC04-B4FD17196882", "durationSec": 120, "publicationDate": "2016-06-24T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Compost humain", "Compost humain / NMT_2016-06-24T07:52:57_les-conseils-de-securite-de-la-3", "Compost humain / NMT_2016-06-24T07:52:57_les-conseils-de-securite-de-la-3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7792323", "isOnline": true, "imageURL": "//www.rts.ch/6653684.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Nouveau, Charles", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Rollman, Marina", "type": "Participant"}]}, "variantIds": ["ece-7792323", "ece-7792307"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Hotline", "source": "siranau", "title": "Hotline : Pourquoi les vieux portent-ils une montre ?", "genres": ["Sketch"], "id": "sound-C18AC571-D24A-48E7-9FD3-57AAD8A68293", "durationSec": 117, "publicationDate": "2016-06-24T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Hotline", "Hotline / OTWO_2016-06-24T09:50:00_hotline", "Hotline / OTWO_2016-06-24T09:50:00_hotline"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7792261", "isOnline": true, "imageURL": "//www.rts.ch/7015957.image", "contributors": {"Auteur du texte": [{"role": "collaborateur RTS", "name": "Charlet, Didier", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Charlet, Didier", "type": "Participant"}, {"role": "collaboratrice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}]}, "variantIds": ["ece-7792261", "ece-7792255"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Prolonge ton week-end", "source": "siranau", "title": "Prolonge ton week-end : Paul Pogba", "genres": ["Commentaire"], "id": "sound-3B7B5B65-312D-4481-A0D7-B3C2E2AA11A4", "durationSec": 161, "publicationDate": "2016-06-24T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Paul Pogba", "Paul Pogba  / NMT_2016-06-24T07:55:00_prolonge-ton-week-end", "Paul Pogba  / NMT_2016-06-24T07:55:00_prolonge-ton-week-end"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7792326", "isOnline": true, "imageURL": "//www.rts.ch/6072781.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Grosjean, Eric", "type": "Participant"}]}, "variantIds": ["ece-7792326", "ece-7792311"]}, {"publicationChannelNames": ["La Première"], "program": "Dicodeurs", "source": "siranau", "title": " 24.06.2016", "id": "sound-F97BA334-7B46-41A5-A848-A0CEAE2F76AE", "durationSec": 3583, "publicationDate": "2016-06-24T00:00:00Z", "mediaType": "audio", "excerpt": "Les Dicodeurs sont en compagnie de Pierre Constantin, président de l'Association Lémanique Galère La Liberté\r\nL'émission se déroule depuis le Club des Navigateurs d'Ouchy, chemin des Pêcheurs 7, 1007 Lausanne (VD).\r\n\r\n* Infotrafic: 12:06:04-12:06:21 / * Les Dicodeurs sont: Daniel Rausis, Didier Gendraud, Thierry Romanens, Sabine Carron, Olivier Magaroto (synthé), Laurence Bisang (animation), Dominique Stalder (réalisation), Stéphane Tornare et Hervé Mermillod (réalisation), Eloïse Nussbaum et Valérie Dentan (assistantes), Gérard Mermet et Jean-Luc Sudan (production).", "alternativeTitle": ["Les Dicodeurs du 24.06.2016", "Saison d'été de \"La Galère\" (5/5) / DIC_2016-06-24T11:30:45_les-dicodeurs", "Les Dicodeurs du 24.06.2016", "Les Dicodeurs: exercice de style / DIC_2016-06-24T11:41:45_les-dicodeurs-exercice-de-style", "Saison d'été de \"La Galère\" (5/5) / DIC_2016-06-24T11:30:45_les-dicodeurs"], "alternativeExcerpt": ["Les Dicodeurs sont en compagnie de Pierre Constantin, président de l'Association Lémanique Galère La Liberté\n\nL'émission se déroule depuis le Club des Navigateurs d'Ouchy, chemin des Pêcheurs 7, 1007 Lausanne (VD).", "Les Dicodeurs sont en compagnie de Pierre Constantin, président de l'Association Lémanique Galère La Liberté\n\nL'émission se déroule depuis le Club des Navigateurs d'Ouchy, chemin des Pêcheurs 7, 1007 Lausanne (VD)."], "imageURL": "//www.rts.ch/7809560.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7792547", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Mermet, Gérard", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Bisang, Laurence", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bisang, Laurence", "type": "Participant"}]}, "variantIds": ["ece-7792547", "ece-7792545"]}, {"publicationChannelNames": ["La Première"], "program": "Vacarme", "source": "siranau", "title": "Foot suisse: le combat des femmes pour gagner du terrain (5/5) : QUAND LES FEMMES CREVERONT L'ECRAN ", "id": "sound-579DF118-116E-484D-8CE2-67A8EA513B86", "durationSec": 1579, "publicationDate": "2016-06-24T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Viola, Marie-Laure;Blattner, Pascale\r\nQUAND LES FEMMES CREVERONT L'ECRAN \r\nAu sein de la rédaction sportive de la RTS, les femmes représentent moins de 20% des effectifs chez les journalistes. Rencontre avec Marie-Laure Viola et Pascale Blattner qui, en ce moment, produisent et animent l'émission de foot \"Au cour de l'Euro\". Mais il y a un exercice qui n'a encore jamais été confié à une femme à la télévision romande: le commentaire, en direct, d'un match de football. Allez savoir pourquoi...\r\n\r\n* * QUAND LES FEMMES CREVERONT L'ECRAN \r\nAu sein de la rédaction sportive de la RTS, les femmes représentent moins de 20% des effectifs chez les journalistes. Rencontre avec Marie-Laure Viola et Pascale Blattner qui, en ce moment, produisent et animent l'émission de foot \"Au cour de l'Euro\". Mais il y a un exercice qui n'a encore jamais été confié à une femme à la télévision romande: le commentaire, en direct, d'un match de football. Allez savoir pourquoi...", "alternativeTitle": ["Vacarme du 24.06.2016", "Vacarme / VAC_2016-06-24T13:04:15_vacarme", "Vacarme du 24.06.2016", "Vacarme / VAC_2016-06-24T13:04:15_vacarme"], "alternativeExcerpt": ["QUAND LES FEMMES CREVERONT L'ECRAN \n\nAu sein de la rédaction sportive de la RTS, les femmes représentent moins de 20% des effectifs chez les journalistes. Rencontre avec Marie-Laure Viola et Pascale Blattner qui, en ce moment, produisent et animent l’émission de foot \"Au cœur de l’Euro\". Mais il y a un exercice qui n’a encore jamais été confié à une femme à la télévision romande: le commentaire, en direct, d’un match de football. Allez savoir pourquoi...", "QUAND LES FEMMES CREVERONT L'ECRAN \n\nAu sein de la rédaction sportive de la RTS, les femmes représentent moins de 20% des effectifs chez les journalistes. Rencontre avec Marie-Laure Viola et Pascale Blattner qui, en ce moment, produisent et animent l’émission de foot \"Au cœur de l’Euro\". Mais il y a un exercice qui n’a encore jamais été confié à une femme à la télévision romande: le commentaire, en direct, d’un match de football. Allez savoir pourquoi..."], "imageURL": "//www.rts.ch/7699137.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7792553", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "journaliste sportive RTS", "name": "Viola, Marie-Laure", "type": "Participant"}, {"role": "journaliste sportive RTS", "name": "Blattner, Pascale", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Giouse, Marc", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Giouse, Marc", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Participant"}]}, "variantIds": ["ece-7792553", "ece-7792552"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Vendredi noir pour les marchés financiers après le Brexit", "id": "sound-50C6C7FA-BE5C-4618-9D85-D6E1C44E5AA0", "durationSec": 532, "publicationDate": "2016-06-24T00:00:00Z", "mediaType": "audio", "excerpt": "Le Brexit a provoqué une onde de choc sur les marchés. Les Bourses, et notamment les valeurs bancaires, ont décroché et le franc suisse s'est envolé. L'intervention de la Banque nationale a permis de limiter l'appréciation de la monnaie helvétique, mais jusqu'à quand? L'interview de Michel Juvet, associé à la banque Bordier.\r\n\r\n* * Vendredi noir pour les marchés financiers après le Brexit 18h Dialogue Fabrice Gaudiano\r\nC'est un vendredi noir pour les marchés financiers européens: le Brexit a provoqué une onde de choc. Récit de cette journée boursière pas comme les autres, Fabrice Gaudiano...\r\nTout s'est emballé la nuit dernière déjà... lorsque les projections ont commencé à donner le Brexit gagnant... \r\nTokyo a dégringolé de 8%... et la livre sterling a littéralement piqué du nez... plus de 10%... du jamais vu depuis 31 ans!\r\n*** Naturellement... dans le sillage de la devise anglaise... le franc suisse s'est envolé...\r\nOui... \r\nTôt ce matin... le franc suisse a enregistré sa plus forte hausse... depuis la levée du taux plancher... en janvier 2015. \r\nAlors... je vous raconte le polar...\r\nPeu après minuit... alors que les 1ères projections donnaient le camp anti-Brexit vainqueur... le taux de change était confortablement installé à 1 franc 10 pour 1 euro. \r\nEnsuite... patatras... et tôt ce matin... la devise suisse flambait à 1 franc 06. Mais pas de panique: très rapidement... la main invisible de la banque nationale a pris le relais... \r\nEt selon les observations faites tout au long de la journée... il semblerait que la BNS ait fixé un de taux plancher invisible à 1 franc 08... même si elle ne l'admettra jamais!\r\nD'ailleurs... à l'instant où je vous parle... le taux de change en est toujours à 1 franc 08 pour 1 euro.\r\n*** La BNS est donc intervenue massivement?\r\nOui... mais impossible de connaître les chiffres.\r\nOn ne le saura que le mois prochain.\r\nCe que l'on peut néanmoins dire... c'est que la facture sera salée: rien que pour le mois de mai, la banque nationale a dépensé 14 milliards et demi... pour permettre au franc suisse de résister aux vents contraires du Brexit.\r\n*** Et côté bourse, comment à réagi la Bourse suisse?\r\nElle a bien limité la casse!\r\nA la clôture... l'indice des principales valeurs côtées a bouclé à - 4%.\r\nPour le reste des places européennes... l'ampleur de la baisse a été freinée par l'ourverture pas catastrophique de la bourse américaine.\r\nAinsi... Londres a terminé à - %... alors que Paris et Francfort ont cédé x et %.  \r\nNaturellement... toutes places financières confondues... ce sont les valeurs bancaires qui ont le plus bu la tasse...\r\nNotamment... UBS et Crédit Suisse ont chuté... respectivement de - 9% et -12%.", "alternativeExcerpt": ["Le Brexit a provoqué une onde de choc sur les marchés. Les Bourses, et notamment les valeurs bancaires, ont décroché et le franc suisse s'est envolé. L'intervention de la Banque nationale a permis de limiter l'appréciation de la monnaie helvétique, mais jusqu'à quand? L'interview de Michel Juvet, associé à la banque Bordier."], "alternativeTitle": ["Vendredi noir pour les marchés financiers après le Brexit / FOR_2016-06-24T18:04:00_developpement-3", "Forum du 24.06.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7810367", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gaudiano, Fabrice", "type": "Participant"}]}, "variantIds": ["ece-7810361"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Avis de recherche", "source": "siranau", "title": "Avis de recherche : Qui sont les femmes qui dirigent la Suisse? (5/5)", "genres": ["Interview"], "id": "sound-06A90009-9AB7-413B-B212-D88797FA74A8", "durationSec": 135, "publicationDate": "2016-06-24T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Qui sont les femmes qui dirigent la Suisse? (5/5)", "Qui sont les femmes qui dirigent la Suisse? (5/5) / NMT_2016-06-24T07:15:00_avis-de-recherche", "Qui sont les femmes qui dirigent la Suisse? (5/5) / NMT_2016-06-24T07:15:00_avis-de-recherche"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7792324", "isOnline": true, "imageURL": "//www.rts.ch/7015953.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Schneiter, Jonas", "type": "Participant"}]}, "variantIds": ["ece-7792324", "ece-7792309"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "RTSreligion : En Colombie, l'Eglise a contribué à un accord entre le gouvernement et les FARC", "id": "sound-A165A713-25F7-4B66-AC86-3C8E7DE83E88", "durationSec": 116, "publicationDate": "2016-06-24T00:00:00Z", "mediaType": "audio", "excerpt": "Un accord historique sur un cessez-le-feu définitif entre le gouvernement de Bogota et les Forces armées révolutionnaires de Colombie (FARC) a été signé jeudi à La Havane. L'Eglise a été et reste un partenaire essentiel pour la paix dans ce pays.\r\n\r\n* * En Colombie, l'Eglise a contribué à un accord entre le gouvernement et les FARC (COLOMBIE : LES EGLISES ONT PESÉ POUR ARRIVER A UN ACCORD) 6h27, la chronique de RTS religion... c'est avec vous Gabrielle Desarzens : un accord historique sur un cessez-le-feu définitif entre le gouvernement de Bogota et les Farc, les Forces armées révolutionnaires de Colombie a été signé hier à La Havane. Gabrielle,  l'Eglise a été et reste un partenaire essentiel pour la paix dans ce pays.\r\n((Oui, l'Eglise catholique s'est largement engagée dans le processus de réconciliation nationale en Colombie. Elle a \r\n- d'une part facilité la rencontre et le dialogue entre les parties en conflit. \r\n- et d'autre part, collecté le témoignage et défendu le droit des victimes de cette guerre  qui a officiellement fait 260'000 morts, 45'000 disparus et 6,6 millions de déplacés depuis plus de 50 ans. ))\r\n*** Et quel va être le rôle de l'Eglise maintenant?\r\n((Elle va justement continuer à jouer un rôle-clé dans l'accompagnement de ces victimes puisque, dans bien des situations, celles-ci sont isolées, démunies. et que les paroisses représentent la seule présence institutionnelle à même de jouer un rôle d'intégration communautaire.\r\nLa communauté catholique Sant'Egidio, très présente sur le terrain,  va aussi accompagner les jeunes dans ses « Ecoles de la paix », des lieux qu'elle a créés pour éduquer à la non-violence les générations montantes. \r\nLe directeur de Caritas Colombie qui a participé aux négociations a d'ailleurs dit à ce propos que l'Eglise pouvait aider au changement profond des mentalités pour que, je cite, « le peuple comprenne qu'il n'y a pas besoin d'être violent pour être reconnu. » ))\r\n*** Quels sont les gros défis à venir ?\r\n((Les négociations de paix portent sur la réduction des inégalités. sur l'assurance que les guérilleros qui quittent les armes pourront travailler. sur la cessation du trafic de la drogue. Mais l'Eglise s'est d'ores et déjà annoncée vigilante à ce que les conflits apparus plus récemment autour de l'extraction minière et pétrolière soient également pris en compte. Des exploitations qui ont aussi et qui peuvent encore. financer des groupes armés. ))\r\nGabrielle Desarzens, merci...\r\n6h27, c'est la chronique de RTS religion... avec vous, bla bla!\r\n6h29: météo en direct\r\n6h30 virgule\r\n\"6h30, les informations, julien bangarter!\"\r\n6h35... Merci julien bangarter! \r\nvirgule sport matin", "alternativeExcerpt": ["Un accord historique sur un cessez-le-feu définitif entre le gouvernement de Bogota et les Forces armées révolutionnaires de Colombie (FARC) a été signé jeudi à La Havane. L’Eglise a été et reste un partenaire essentiel pour la paix dans ce pays.", "Un accord historique sur un cessez-le-feu définitif entre le gouvernement de Bogota et les Forces armées révolutionnaires de Colombie (FARC) a été signé jeudi à La Havane. L’Eglise a été et reste un partenaire essentiel pour la paix dans ce pays.", "Un accord historique sur un cessez-le-feu définitif entre le gouvernement de Bogota et les Forces armées révolutionnaires de Colombie (FARC) a été signé jeudi à La Havane. L’Eglise a été et reste un partenaire essentiel pour la paix dans ce pays."], "alternativeTitle": ["En Colombie, l'Eglise a contribué à un accord entre le gouvernement et les FARC", "En Colombie, l'Eglise a contribué à un accord entre le gouvernement et les FARC / JDM_2016-06-24T06:27:00_rtsreligion", "En Colombie, l'Eglise a contribué à un accord entre le gouvernement et les FARC / JDM_2016-06-24T06:27:00_rtsreligion"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7810319", "isOnline": true, "imageURL": "//www.rts.ch/8051050.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Malik, Renaud", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Desarzens, Gabrielle", "type": "Participant"}]}, "variantIds": ["ece-7810319", "ece-7810302"]}, {"publicationChannelNames": ["La Première"], "program": "PEntagruel", "source": "siranau", "title": "Les 5 déchets qui mettent le plus de temps à se décomposer", "id": "sound-4A2D161F-8617-4F85-9A56-436888A3D143", "durationSec": 1577, "publicationDate": "2016-06-24T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* *", "alternativeTitle": ["Pentagruel du 24.06.2016", "Les 5 déchets qui mettent le plus de temps à se décomposer / PEN_2016-06-24T16:04:15_pentagruel", "Pentagruel du 24.06.2016", "Les 5 déchets qui mettent le plus de temps à se décomposer / PEN_2016-06-24T16:04:15_pentagruel"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7792559", "isOnline": true, "imageURL": "//www.rts.ch/4197886.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Participant"}]}, "variantIds": ["ece-7792559", "ece-7792558"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Supplément du nourjal", "source": "siranau", "title": "Le supplément du Nourjal : café pipe", "genres": ["Sketch"], "id": "sound-168755B0-E8BB-4436-A938-442339C58040", "durationSec": 165, "publicationDate": "2016-06-24T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["café pipe", "café pipe / SUPER_2016-06-24T17:10:17_le-supplement-du-nourjal", "café pipe / SUPER_2016-06-24T17:10:17_le-supplement-du-nourjal"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7792252", "isOnline": true, "imageURL": "//www.rts.ch/6059250.image", "contributors": {"Auteur du texte": [{"role": "collaborateur RTS", "name": "Matter, Frank", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur RTS", "name": "Michoud, Raphaël", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-7792252", "ece-7792244"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Go !", "source": "siranau", "title": "Go ! : #rencontre - Plan les Ouates", "genres": ["Interview"], "id": "sound-5A4B21E3-D5D7-483A-8E94-3D242DB44ADB", "durationSec": 183, "publicationDate": "2016-06-24T00:00:00Z", "mediaType": "audio", "excerpt": "La compagnie Ciemulator Dance Theatre lance les 25 et 26 juin 2016 la série de spectacle #rencontre qui questionne le rapport à l'autre à travers le monde numérique et le monde réel. Réseaux sociaux vs vraie vie? Ce week end, la question se posera sur la scène du Vélodrome entre projections et performance live.", "alternativeExcerpt": ["La compagnie Ciemulator Dance Theatre lance les 25 et 26 juin 2016 la série de spectacle #rencontre qui questionne le rapport à l'autre à travers le monde numérique et le monde réel. Réseaux sociaux vs vraie vie? Ce week end, la question se posera sur la scène du Vélodrome entre projections et performance live.", "La compagnie Ciemulator Dance Theatre lance les 25 et 26 juin 2016 la série de spectacle #rencontre qui questionne le rapport à l'autre à travers le monde numérique et le monde réel. Réseaux sociaux vs vraie vie? Ce week end, la question se posera sur la scène du Vélodrome entre projections et performance live.", "La compagnie Ciemulator Dance Theatre lance les 25 et 26 juin 2016 la série de spectacle #rencontre qui questionne le rapport à l'autre à travers le monde numérique et le monde réel. Réseaux sociaux vs vraie vie? Ce week end, la question se posera sur la scène du Vélodrome entre projections et performance live."], "alternativeTitle": ["#rencontre - Plan les Ouates", "#rencontre - Plan les Ouates\t / NMT_2016-06-24T08:05:00_go", "#rencontre - Plan les Ouates\t / NMT_2016-06-24T08:05:00_go"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7792318", "isOnline": true, "imageURL": "//www.rts.ch/6067137.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Schneiter, Jonas", "type": "Participant"}]}, "variantIds": ["ece-7792318", "ece-7792302"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Qui va succéder à David Cameron?", "id": "sound-B70FF6BE-559E-4882-BD89-502ADABAB22F", "durationSec": 165, "publicationDate": "2016-06-24T00:00:00Z", "mediaType": "audio", "excerpt": "David Cameron a a déclaré qu'il transmettait le divorce avec l'Union européenne à son successeur. Boris Johnson est le favori des bookmakers pour lui succéder.\r\n\r\n* * Qui va succéder à David Cameron? Catherine Ilic, vous êtes en direct de Londres.\r\nDavid Cameron a annoncé qu'il partait en octobre. il transmet donc le divorce avec l'Union européenne à son successeur.\r\nDIRECT\r\n*** Boris Johnson, le favori des bookmakers pour succéder à David Cameron... est-ce qu'il s'est exprimé depuis le résultat ce matin?\r\nDIRECT\r\nFin", "alternativeExcerpt": ["David Cameron a a déclaré qu'il transmettait le divorce avec l’Union européenne à son successeur. Boris Johnson est le favori des bookmakers pour lui succéder."], "alternativeTitle": ["Qui va succéder à David Cameron? / 12H30_2016-06-24T12:31:00_developpement-2", "Le 12h30 du 24.06.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7810350", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ilic, Catherine", "type": "Participant"}]}, "variantIds": ["ece-7810348"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "La belle vidéo de Stéphane Laurenceau : \"Geometry\" de Henning M. Lederer", "genres": ["Commentaire"], "id": "sound-1334843C-104F-4736-B1A2-4045EFCFB5E9", "durationSec": 150, "publicationDate": "2016-06-24T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nGEOMETRY from Henning M. Lederer on Vimeo.", "alternativeTitle": ["\"Geometry\" de Henning M. Lederer", "\"Geometry\" de Henning M. Lederer / HAP_2016-06-24T18:20:00_la-belle-video-de-stephane-laurenceau", "\"Geometry\" de Henning M. Lederer / HAP_2016-06-24T18:20:00_la-belle-video-de-stephane-laurenceau"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7792273", "isOnline": true, "imageURL": "//www.rts.ch/5630112.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7792273", "ece-7792268"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Néophiles : \"Internet n'oublie pas\" - Privately", "id": "sound-A296FF46-8897-4CB7-87FB-2401ECE727CD", "durationSec": 289, "publicationDate": "2016-06-24T00:00:00Z", "mediaType": "audio", "thematicThemes": ["application mobile"], "excerpt": "Participants hors thésaurus : Deepak Tewari, fondateur de la startup Privately\r\nLe contenu publié sur les réseaux sociaux est destiné à être lu, vu et partagé. Lorsque l'on efface un \"post\" il disparaît, mais reste dans les serveurs du réseau social. Le droit à l'oubli sur internet a donné une idée à Deepak Tewari. Il a fondé Privately, une startup, qui propose de crypter vos \"posts\" sur les réseaux sociaux.\r\n\r\n* * \"Internet n'oublie pas\" - Privately (NEOPHILE INDIC) \r\n(NEOPHILE INDIC) \r\n(NEO 24.06 \"Internet n'oublie pas \" - Privately) (( NEO INDIC ))\r\nOn retrouve Néophiles et Loïs Siggen Lopez. Bonjour Loïs! Ce matin, nous parlons réseaux sociaux... et confidentialité. \r\nDeux notions à priori antinomiques... \r\nVous utilisez, comme beaucoup d'entre nous, les réseaux sociaux... et le contenu que vous publiez... est destiné à être lu, vu et partagé. \r\nPar plus ou moins de personnes... selon vos préférences ou les réglages de ces réseaux. \r\n****** C'est un fait...\r\nCe qu'on sait moins... c'est que lorsqu' on efface un \"post\"... il disparaît pour nos \"amis\" mais il reste dans les serveurs du réseau social - de l'entreprise. \r\nLe \"Droit à l'oubli\"... sur internet... ce débat, a donné une idée à Deepak Tewari. \r\n  NEO 24.06 \"Internet n'oublie pas\" - Privately I \r\nIl a fondé Privately, une startup, qui propose de crypter vos posts... sur les réseaux sociaux... \r\n****** Si je résume... L'idée c'est que ces posts soient visible par vos \"amis\" mais pas par les serveurs de Facebook, par exemple? \r\nC'est exactement cela. Une idée... assez brillante... qui a en tout cas séduit les acteurs et les médias spécialisés du monde entier... au moment de la création de la startup lausannoise Privately.. c'était il y a deux ans. \r\nDeepak Tewari\r\n  NEO 24.06 \"Internet n'oublie pas\" - Privately II\r\n****** Et donc leur innovation n'a pas marché? \r\nTechniquement oui, cela fonctionne... mais... le souci se situe au niveau du marché... \r\nLes utilisateurs n'étaient pas prêt. \r\n  NEO 24.06 \"Internet n'oublie pas\" - Privately III\r\nLa startup privately a donc du changer... non pas d'état d'esprit mais de produit. \r\nEn tentant... d'éduquer le marché vis à vis de cette problématique... des données, de leur confidentialité toute relative. \r\nPascal Bauermeister a co-fondé Privately \r\n  NEO 24.06 \"Internet n'oublie pas\" - Privately IV\r\nUne équation qu'ils ont choisis de résoudre... comment éduquer ses enfants dans leur comportement sur ces réseaux sociaux... sans contrôler de manière omnisiciente ce qu'ils y postent... \r\n****** Et bien je vous le demande... comment? \r\nGrâce à des algorithmes... et une application Yoty. \r\nYoty, c'est un petit robot, qui analyse les messages postés par l'enfant. Il va ensuite, crééer le dialogue - plutôt que d'avertir les parents. \r\n   NEO 24.06 \"Internet n'oublie pas\" - Privately V\r\nUn robot au service de l'éducation et du droit à l'oubli... sur internet. \r\nLa startup arrive sur le marché avec ce produit cet été... \r\nNouveau départ donc... et n'oubliez pas... si vous ne vous y retrouvez pas trop... dans ces histoires de données publiques ou privées... \r\nComme on dit: quand le service est gratuit... \r\nC'est vous le produit. \r\nPas toujours très flatteur... Loïs Siggen-Lopez... merci! c'était néophile.", "alternativeExcerpt": ["Le contenu publié sur les réseaux sociaux est destiné à être lu, vu et partagé. Lorsque l'on efface un \"post\" il disparaît, mais reste dans les serveurs du réseau social. Le droit à l'oubli sur internet a donné une idée à Deepak Tewari. Il a fondé Privately, une startup, qui propose de crypter vos \"posts\" sur les réseaux sociaux.", "Le contenu publié sur les réseaux sociaux est destiné à être lu, vu et partagé. Lorsque l'on efface un \"post\" il disparaît, mais reste dans les serveurs du réseau social. Le droit à l'oubli sur internet a donné une idée à Deepak Tewari. Il a fondé Privately, une startup, qui propose de crypter vos \"posts\" sur les réseaux sociaux.", "Le contenu publié sur les réseaux sociaux est destiné à être lu, vu et partagé. Lorsque l'on efface un \"post\" il disparaît, mais reste dans les serveurs du réseau social. Le droit à l'oubli sur internet a donné une idée à Deepak Tewari. Il a fondé Privately, une startup, qui propose de crypter vos \"posts\" sur les réseaux sociaux."], "alternativeTitle": ["\"Internet n'oublie pas\" - Privately", "\"Internet n'oublie pas\" - Privately / JDM_2016-06-24T06:40:00_neophiles", "\"Internet n'oublie pas\" - Privately / JDM_2016-06-24T06:40:00_neophiles"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7810320", "isOnline": true, "imageURL": "//www.rts.ch/7677654.image", "contributors": {"Interviewé/e": [{"role": "journaliste - Radio Télévision Suisse", "name": "Siggen Lopez, Loïs", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Malik, Renaud", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Siggen Lopez, Loïs", "type": "Participant"}]}, "variantIds": ["ece-7810320", "ece-7810303"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "La presse 1 : Par Esther Coquoz et Dominique Choffat", "id": "sound-8DF05165-066D-4592-8B46-02B408416375", "durationSec": 409, "publicationDate": "2016-06-24T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* * Par Esther Coquoz et Dominique Choffat (Revue de presse alémanique) La presse, Esther Coquoz, Dominique Choffat,  *** Dilma Roussef, la présidente du Brésil écartée de son fauteuil, est en grande interview dans la TG et 24 heures ...\r\nDilma - 24 heures\r\nJour J pour le Brexit, même si les quotidiens papier ne connaissaient pas encore le résultat du vote sur le Brexit, ils sont encore nombreux ce matin à évoquer ce thème, en prenant un peu de hauteur, Esther Coquoz\r\nLe coup de semonce des britanniques, c'est le titre du commentaire en une de l'Argauerzeitng: le climat autour de ce vote montre que depuis la crise financière, l'Occident n'est pas parvenu à retrouver la croissance. La promesse de voir la globalisation profiter à tout le monde n'a pas été tenue. ( Pour la première fois selon le prix nobel de la paix Angus Deaton, les  Nord-Américains blancs voient leur espérance de vie diminuer). La globalisation est remise en cause par des pays comme les Etats-Unis ou l'Angleterre, qui ont construit pourtant sur elle leur richesse: voilà qui doit amener la Suisse, plus que tout autre pays, à réfléchir, La suisse dont l'économie est fortement ouverte sur l'étranger. Le fondement de son succès menace de s'effriter. \r\nLe Tagesanzeiger parle du rêve éternel de la grandeur de l'empire britannique: aucun gouvernement britannique, qu'il soit de droite ou de gauche, n'a considéré l'Union européenne comme un développement positif. \r\nTTIP -express\r\n*** A Zurich, la police agit contre les coups de klaxon des fans ...\r\nA Zurich, la police s'en est pris à à une cinquantaine de fans de football dimanche dernier, qui faisait rugir leurs klaxons après el match albanie roumanie. 80 automibilistes ont été amendés balbla\r\nla suisse gagnante -  le matin\r\n***  La mise en place d'une hotline pour les proches des jeunes radicalisés, à Genève, inspire d'autres cantons ...\r\nLes proches des futurs candidats au Djihad sont souvent les premiers alertés, estime Anne speckhard, spécialiste américain de la radicalisation islamiste. Mais les conseils ne doivent pas être prodigués par la police, mais par des spécialistes de la prévention de la violence. A la suite des attentats de paris, Genèv a mis ce tyèe de hotline en place, rappelle ce matin le tagesanzeiger. Winthertur pourrait suivre son exemple, Winthertur qui a vu 12 jeunes radicalisés de son cantom partir pour le djihad.le présient de la ville estime même qu'une telle hotline devrait être installée au nivea national.  Anne speckhard, la spécialiste américainje du djihadisme revient aussi sur la tête pensante de la cellule islamiste de Withertur, désormais en prison. Il faisait office de figure paternelle pour certains jeunes musulmans, déclare-telle, , il représentait pour eux la sécurité et la force.\r\n*** Dès le 1er juillet, les pharmas veulent montrer patte blanche ...\r\nle Temps\r\nCette mesure qui se veut une offensive de charme n'est en fait qu'un tigre de papier, dénonce ce matin le Bund. Une étude internationale a montré que les médecins qui reçoivent des avantages des entreprises pharmaceutiques prescrivent plus souvent leurs médicaments, même si ils sont plus chers. un tigre de papier pourquoi ?  parce que ls pharmas ne dévoilent pas tout: par exemple les sommes mises dans les études, menées clairement à des fins de marketing,  resteront cachées. Cette farce de communication a une raison:  la transparence ne profite ni aux médecins, ni aux pharmas, mais seulement aux patients. \r\n*** Les Suisses n'aiment pas les têtes qui dépassent: la preuve par l'acte dans le Matin\r\n(Revue de presse romande) ***On s'intéresse maintenant à la presse avec vous, Esther Coquoz, Dominique Choffat. Dilma Roussef, la présidente du Brésil écartée de son fauteuil, est en grande interview dans la TG et 24 heures ...\r\nDOM Je lutterai jusqu'à la fin.\r\nOn perçoit une Dilma Rousseff combative, déterminée dans ses propos.\r\nLa présidente destituée se montre très critique face au nouveau gouvernement de Michel Temer.\r\nVous ne pouvez pas casser un programme électoral voté par 54 millions de personnes.\r\nLe gouvernement a d'abord éliminé le ministère de la culture, avant de revenir en arrière. Il veut réformer les pensions, privatiser Pétrobras. S'attaquer à la santé et à l'éducation. Alors qu'il n'a pas de légitimité, selon elle.\r\nDilma Rousseff prépare donc sa défense devant le sénat, où un scrutin à son sujet devrait avoir lieu à la mi-août.\r\nCe n'est pas seulement pour en finir avec les parasites de la démocratie, comme elle les appelle, mais c'est une question d'histoire. L'histoire est en train de se faire. Elle le clame haut et fort, Dilma Rousseff. C'est son mandat qui est légitime, et pas celui du nouveau gouvernement.\r\n*** Jour J pour le Brexit, même si les quotidiens papier ne connaissaient pas encore le résultat du vote sur le Brexit, ils sont encore nombreux ce matin à évoquer ce thème, en prenant un peu de hauteur, Esther Coquoz\r\nLe coup de semonce des britanniques, c'est le titre du commentaire en une de l'Argauerzeitng: le climat autour de ce vote montre que depuis la crise financière, l'Occident n'est pas parvenu à retrouver la croissance. La promesse de voir la globalisation profiter à tout le monde n'a pas été tenue. ( Pour la première fois selon le prix nobel de la paix Angus Deaton, les  Nord-Américains blancs voient leur espérance de vie diminuer). La globalisation est remise en cause par des pays comme les Etats-Unis ou l'Angleterre, qui ont construit pourtant sur elle leur richesse: voilà qui doit amener la Suisse, plus que tout autre pays, à réfléchir, La suisse dont l'économie est fortement ouverte sur l'étranger. Le fondement de son succès menace de s'effriter. \r\nLe Tagesanzeiger parle du rêve éternel de la grandeur de l'empire britannique: aucun gouvernement britannique, qu'il soit de droite ou de gauche, n'a considéré l'Union européenne comme un développement positif. \r\nDOM L'Europe est la première puissance économique mondiale, mais c'est un nain politique. Un nain qui doit se réveiller.\r\nCe cri du coeur, il émane de l'éditorialiste de l'Express.\r\nEt il ne concerne pas le Brexit, mais le traité de libre-échange transatlantique, entre les Etats-Unis et l'Union européenne.\r\nOui, parce que l'administration Obama continue d'exercer un pression pour contraindre, c'est le terme utilisé par l'éditorialiste, pour contraindre l'Europe à signer cet accord commercial.\r\nL'Express s'inquiète ce matin, de la portée de cet accord, qui comprendrait une instance de juges non élus, siégeant à huit clos, des juges qui réagiraient aux plaintes des entreprises. \r\nUn dispositif contraire à l'état de droit, dénonce l'éditorial. Un vrai marché de dupes, si on l'écoute.\r\n*** A Zurich, la police agit contre les coups de klaxon des fans ...\r\nA Zurich, la police s'en est pris à à une cinquantaine de fans de football dimanche dernier, qui faisait rugir leurs klaxons après el match albanie roumanie. 80 automibilistes ont été amendés\r\n balbla\r\nDes claxons, il pourrait y en avoir après le match demain entre la Suisse et la Pologne.\r\nCe sera donc le match des huitièmes de finale.\r\nEt six experts sur huit donnent l'équipe de Petkovic favorite.\r\nMais oui. Ces experts se livrent dans le Matin.\r\nLa Suisse a étonné Alain Giresse.\r\nLa vraie star de la Suisse, c'est l'équipe, nous dit Gilbert Gress.\r\nLes joueurs sont soudés, de l'avis de Patrick Muller.\r\nDe quoi rester optimistes. \r\n***  La mise en place d'une hotline pour les proches des jeunes radicalisés, à Genève, inspire d'autres cantons ...\r\nLes proches des futurs candidats au Djihad sont souvent les premiers alertés, estime Anne speckhard, spécialiste américain de la radicalisation islamiste. Mais les conseils ne doivent pas être prodigués par la police, mais par des spécialistes de la prévention de la violence. A la suite des attentats de paris, Genèv a mis ce tyèe de hotline en place, rappelle ce matin le tagesanzeiger. Winthertur pourrait suivre son exemple, Winthertur qui a vu 12 jeunes radicalisés de son cantom partir pour le djihad.le présient de la ville estime même qu'une telle hotline devrait être installée au nivea national.  Anne speckhard, la spécialiste américainje du djihadisme revient aussi sur la tête pensante de la cellule islamiste de Withertur, désormais en prison. Il faisait office de figure paternelle pour certains jeunes musulmans, déclare-telle, , il représentait pour eux la sécurité et la force.\r\n*** Dès le 1er juillet, les pharmas veulent montrer patte blanche ...\r\nDOM 50 entreprises suisses du petit monde pharmaceutique publieront les cadeaux qu'elles offrent aux médecins.\r\nUne mesure plébiscitée par 78% des Suisses. \r\nUne initiative qui vise surtout à renforcer les confiance du public, dans le secteur de la santé, comme l'explique le Temps ce matin.\r\nEt le mot est lâché: ce sera la transparence.\r\nLa transparence sur les rémunérations versées aux médecins pour leurs conférences, les conseils, la réalisation de leurs études, ou encore les invitations reçues pour des congrès médicaux. \r\nChacun pourra donc voir quel montant a perçu tel ou tel médecin.\r\nSauf, sauf les rabais usuels, ou les repas offerts, jusqu'à 150 francs, une pratique admise par la branche.\r\nCette mesure qui se veut une offensive de charme n'est en fait qu'un tigre de papier, dénonce ce matin le Bund. Une étude internationale a montré que les médecins qui reçoivent des avantages des entreprises pharmaceutiques prescrivent plus souvent leurs médicaments, même si ils sont plus chers. un tigre de papier pourquoi ?  parce que ls pharmas ne dévoilent pas tout: par exemple les sommes mises dans les études, menées clairement à des fins de marketing,  resteront cachées. Cette farce de communication a une raison:  la transparence ne profite ni aux médecins, ni aux pharmas, mais seulement aux patients. \r\n*** Les Suisses n'aiment pas les têtes qui dépassent: la preuve par l'acte dans le Matin\r\nDOM Et pourtant, il y aurait de quoi bomber le torse. \r\nSolar Impulse, parce qu'il s'agit bien de cette performance, Solar Impulse est entré dans la légende de l'aviation. \r\nTel est le titre de 24 Heures et de la tribune de Genève.\r\nSeulement voilà. Cet exploit ne passionne pas les Suisses. \r\nLe Matin a pu le percevoir sur son site internet hier, où les réactions se situent quelque part entre l'intérêt mou  et le mépris poli. \r\nDe l'avis du directeur de présence suisse, Nicolas Bideau, c'est donc le caractère des Suisses qui expliquent cette attitude. On n'aime pas les têtes qui dépassent. Il parle de Bertrand Piccard en disant ça.", "alternativeTitle": ["Par Esther Coquoz et Dominique Choffat", "Par Esther Coquoz et Dominique Choffat / JDM_2016-06-24T06:44:00_revue-de-presse", "Par Esther Coquoz et Dominique Choffat / JDM_2016-06-24T06:44:00_revue-de-presse"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7810334", "isOnline": true, "imageURL": "//www.rts.ch/7677651.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Malik, Renaud", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Choffat, Dominique", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Coquoz, Esther", "type": "Participant"}]}, "variantIds": ["ece-7810334", "ece-7810316"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "David Cameron démissionne après sa défaite sur le Brexit", "id": "sound-81BB8138-7336-4110-9784-E382E8E9B8BE", "durationSec": 102, "publicationDate": "2016-06-24T00:00:00Z", "mediaType": "audio", "excerpt": "Quelques minutes après l'annonce des résultats définitifs concernant la sortie du Royaume-Uni de l'Union européenne, le Premier ministre britannique David Cameron a annoncé qu'il démissionnera d'ici octobre.\r\n\r\n* * David Cameron démissionne après sa défaite sur le Brexit Catherine Ilic, vous êtes en direct de Londres.\r\nDavid Cameron a annoncé qu'il partait en octobre. il transmet donc le divorce avec l'Union européenne à son successeur.\r\nDIRECT\r\n*** Boris Johnson, le favori des bookmakers pour succéder à David Cameron... est-ce qu'il s'est exprimé depuis le résultat ce matin?\r\nDIRECT\r\nFin", "alternativeExcerpt": ["Quelques minutes après l'annonce des résultats définitifs concernant la sortie du Royaume-Uni de l'Union européenne, le Premier ministre britannique David Cameron a annoncé qu'il démissionnera d'ici octobre."], "alternativeTitle": ["David Cameron démissionne après sa défaite sur le Brexit / 12H30_2016-06-24T12:30:00_developpement-1", "Le 12h30 du 24.06.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7810350", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ilic, Catherine", "type": "Participant"}]}, "variantIds": ["ece-7810347"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Arts visuels: Hervé Di Rosa, artiste", "id": "sound-AD98DBEC-D295-458B-A99B-E17281BC4115", "durationSec": 387, "publicationDate": "2016-06-24T00:00:00Z", "mediaType": "audio", "excerpt": "Rencontre avec l'artiste Hervé Di Rosa, président et fondateur du MIAM - le musée international des arts modestes de Sète - à l'occasion de son passage à Lausanne pour participer à la célébration des 40 ans de la Collection de l'Art Brut. A découvrir également sur une heure d'interview pour marquer la toute dernière émission de la \"La tête à l'envers\", samedi 25 juin 2016 à midi, sur Espace 2. \r\nHervé Di Rosa est au micro de Marlène Métrailler.", "alternativeExcerpt": ["Rencontre avec l'artiste Hervé Di Rosa, président et fondateur du MIAM - le musée international des arts modestes de Sète - à l'occasion de son passage à Lausanne pour participer à la célébration des 40 ans de la Collection de l'Art Brut. A découvrir également sur une heure d'interview pour marquer la toute dernière émission de la \"La tête à l'envers\", samedi 25 juin 2016 à midi, sur Espace 2. \n\nHervé Di Rosa est au micro de Marlène Métrailler."], "alternativeTitle": ["Arts visuels: Hervé Di Rosa, artiste / VER_2016-06-24T16:30:45_sequence-3", "Vertigo du 24.06.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7792589", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-7792584"]}]}}