{"response": {"numFound": 31344, "start": 18100, "docs": [{"publicationChannelNames": ["La Première"], "program": "Chacun pour tous", "source": "siranau", "title": "Chacun pour tous", "id": "sound-B58AD3C5-EA9E-47AB-9B9E-C80233655867", "durationSec": 133, "publicationDate": "2016-05-24T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Richard, Jean-Marc (Animateur, Lausanne)\r\nAfin de recruter de nouveaux répondants bénévoles, la section vaudoise de la Main Tendue, qui fête ses 50 ans cette année, organise une soirée d'information publique le jeudi  26 mai 2016 à 20h à la Haute Ecole de travail social et de la santé (EESP) à Lausanne.\r\n\r\n* * L'association suisse La Main Tendue est une association faîtière qui regroupe 12 organisations indépendantes, ancrées régionalement et localement. Depuis sa création en 957, cette structure a pour but de promouvoir les services d'aide par téléphone (et par emails depuis quelques années).En Suisse, les soucis ne semblent pas diminuer: les problèmes relationnels et la souffrance psychique étaient en 2014 de loin les thèmes les plus fréquents rencontrés au téléphone par les 630 collaborateurs bénévoles de La Main Tendue. Le téléphone a sonné plus de 226'000 fois en 2014! 6'000 entretiens par jour, ce qui représente une hausse de 3% par rapport à l'année précédente.Dans le canton de Vaud l'an dernier, 57 répondants bénévoles se sont relayés pour répondre à plus de 33'000 appels provenant du canton de Vaud et à plus de 200 emails. Une augmentation de 9% qui pousse ses responsables à constamment rechercher de nouveaux répondants. Ces chiffres démontrent une nouvelle progression du nombre de témoignages, de demandes d'écoute et de soutien pour recevoir une écoute attentive, empreinte d'empathie, non-jugeante, et respectueuse de la confidentialité et de l'anonymat.Les personnes qui appellent le 143 vivent des situations difficiles au quotidien ou de manière ponctuelle avec, en toile de fonds, la solitude pour faire face à leurs problèmes. Ils recherchent bien souvent une possibilité de parler des difficultés qu'ils vivent, face un interlocuteur neutre, tout en préservant leur entourage. Cela leur permet, par ce dialogue, de voir leurs soucis sous un autre angle, d'envisager des solutions ou tout simplement d'accepter ce qui est en mettant moins d'énergie à résister.La Main Tendue Vaud organise prochainement une nouvelle volée de formation et recherche des candidats répondants bénévoles pour assurer sa permanence téléphonique 24h sur 24 et tous les jours de l'an.Si écouter avec empathie, faire don de votre temps et de votre personne vous parle, n'hésitez pas à aller assister à la séance d'information publique organisée le jeudi 26 mai prochain à 20h à la Haute Ecole de travail social et de la santé (EESP) au chemin des Abeilles 14 à Lausanne.", "alternativeExcerpt": ["Afin de recruter de nouveaux répondants bénévoles, la section vaudoise de la Main Tendue, qui fête ses 50 ans cette année, organise une soirée d’information publique le jeudi  26 mai 2016 à 20h à la Haute Ecole de travail social et de la santé (EESP) à Lausanne. ", "Afin de recruter de nouveaux répondants bénévoles, la section vaudoise de la Main Tendue, qui fête ses 50 ans cette année, organise une soirée d’information publique le jeudi  26 mai 2016 à 20h à la Haute Ecole de travail social et de la santé (EESP) à Lausanne. ", "Afin de recruter de nouveaux répondants bénévoles, la section vaudoise de la Main Tendue, qui fête ses 50 ans cette année, organise une soirée d’information publique le jeudi  26 mai 2016 à 20h à la Haute Ecole de travail social et de la santé (EESP) à Lausanne. "], "alternativeTitle": ["Chacun pour tous du 24.05.2016", "Chacun pour tous du 24.05.2016", "Chacun pour tous / CPT_2016-05-24T09:29:00_chacun-pour-tous", "Chacun pour tous / CPT_2016-05-24T09:29:00_chacun-pour-tous"], "imageURL": "//www.rts.ch/1380924.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7714272", "isOnline": true, "variantIds": ["ece-7714272", "ece-7714271"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Hotline", "source": "siranau", "title": "Hotline : Changer de jambe", "genres": ["Sketch"], "id": "sound-7653E6B1-A910-49E5-B147-7705D3BE12B2", "durationSec": 132, "publicationDate": "2016-05-24T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Changer de jambe", "Changer de jambe / OTWO_2016-05-24T11:30:54_hotline", "Changer de jambe / OTWO_2016-05-24T11:30:54_hotline"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7710419", "isOnline": true, "imageURL": "//www.rts.ch/7015957.image", "contributors": {"Auteur du texte": [{"role": "collaborateur RTS", "name": "Charlet, Didier", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Charlet, Didier", "type": "Participant"}, {"role": "collaboratrice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}]}, "variantIds": ["ece-7710419", "ece-7710410"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "RTSreligion : Pétition en faveur de symboles chrétiens dans l'espace public", "id": "sound-4BCEBF06-3E4F-42B6-8020-D95630347162", "durationSec": 110, "publicationDate": "2016-05-24T00:00:00Z", "mediaType": "audio", "excerpt": "Un groupe de pétitionnaires en Suisse centrale se bat pour la sauvegarde de symboles chrétiens dans l'espace public, et veut porter le débat sur la scène nationale.\r\n\r\n* * Pétition en faveur de symboles chrétiens dans l'espace public (RTS RELIGION PETITION EN FAVEUR DE SYMBOLES CHRETIENS DANS L'ESPACE PUBLIC) Pétition en faveur de symboles chrétiens dans l'espace public\r\n*** La chronique RTSreligion avec vous Gabrielle Desarzens. Un groupe de pétitionnaires en Suisse centrale se bat pour la sauvegarde de symboles chrétiens dans l'espace public. Et veut porter le débat sur la scène nationale.\r\n  28''\r\nOui, des symboles comme des croix chrétiennes au sommet des montagnes ou dans les salles de classe ne doivent non seulement pas disparaître mais devraient pouvoir être mis en évidence de manière significative. C'est ce que requiert le Neuer Rütli Bund, une association proche des milieux protestants évangéliques. Dans les colonnes du Neuer Luzerner Zeitung de ce week-end, il a annoncé le lancement d'une pétition en ce sens, en précisant que cela concernait non seulement les croix, mais aussi les anges, les crucifix et les icônes.\r\n*** Quelles sont les raisons d'une telle pétition maintenant ?\r\n  24''\r\nEh bien la raison principale, c'est Lucerne. Cette ville doit justement se prononcer sur la présence de symboles chrétiens dans l'espace public en septembre. La décision des autorités de rendre une chapelle du cimetière Friedental « confessionnellement neutre » a suscité en effet une vive émotion et un référendum a été lancé demandant à ce que les symboles chrétiens, justement, ne disparaissent pas de ses lieux de recueillement.\r\n*** Ce référendum est-il le fait de ces mêmes pétitionnaires du Rütli  Bund ?\r\n  36''\r\nSelon Pirmin Müller, conseiller d'Etat lucernois UDC, le comité référendaire n'a rien à voir avec l'organisation du Rütli Bund, même si lui-même fait partie des deux. \r\nLa démarche des pétitionnaires du Rütli Bund a cependant ceci de particulier qu'elle vise le niveau national. Elle veut en effet amener cette question sur le terrain confédéral. \r\nSelon ses membres, si l'Etat doit être religieusement neutre, la tolérance à l'égard de toutes les religions et cultures ne passe pas par l'oubli des traditions suisses. Une façon pour eux de concevoir que le christianisme est constitutif de l'ADN helvétique.\r\nGabrielle Desarzens\r\n*** . Une affaire à suivre, merci Gabrielle.", "alternativeExcerpt": ["Un groupe de pétitionnaires en Suisse centrale se bat pour la sauvegarde de symboles chrétiens dans l’espace public, et veut porter le débat sur la scène nationale.", "Un groupe de pétitionnaires en Suisse centrale se bat pour la sauvegarde de symboles chrétiens dans l’espace public, et veut porter le débat sur la scène nationale.", "Un groupe de pétitionnaires en Suisse centrale se bat pour la sauvegarde de symboles chrétiens dans l’espace public, et veut porter le débat sur la scène nationale."], "alternativeTitle": ["Pétition en faveur de symboles chrétiens dans l’espace public", "Pétition en faveur de symboles chrétiens dans l’espace public / JDM_2016-05-24T06:27:00_rtsreligion", "Pétition en faveur de symboles chrétiens dans l’espace public / JDM_2016-05-24T06:27:00_rtsreligion"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7726891", "isOnline": true, "imageURL": "//www.rts.ch/8051050.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Desarzens, Gabrielle", "type": "Participant"}]}, "variantIds": ["ece-7726891", "ece-7726873"]}, {"publicationChannelNames": ["La Première"], "program": "Paradiso (01.04.2011 -&gt;)", "source": "siranau", "title": "Paradiso : Au programme:", "id": "sound-496D24BF-C66A-4876-981A-6627FC66CAE2", "durationSec": 3359, "publicationDate": "2016-05-24T00:00:00Z", "mediaType": "audio", "excerpt": "Au programme:\r\n- Pauline Seiterle a interviewé Rokia Traoré au festival Voix de Fête. Deuxième partie de cet entretien\r\n- Mathis Haug est un guitariste et chanteur qui a partagé sa vie entre l'Allemagne et la France. Il est Interviewé par Arnaud Robert à propos de blues, de musiques traditonnelles européennes et amérindiennes\r\n\r\n* Infotrafic: 19:23:45-19:24:24 / Infotrafic: 19:59:34-19:59:48 / * Au programme:\r\n- Pauline Seiterle a interviewé Rokia Traoré au festival Voix de Fête. Deuxième partie de cet entretien\r\n- Mathis Haug est un guitariste et chanteur qui a partagé sa vie entre l'Allemagne et la France. Il est Interviewé par Arnaud Robert à propos de blues, de musiques traditonnelles européennes et amérindiennes", "alternativeTitle": ["Paradiso du 24.05.2016", "Paradiso / RAP_2016-05-24T19:04:15_radio-paradiso", "Paradiso du 24.05.2016", "Paradiso / RAP_2016-05-24T19:04:15_radio-paradiso"], "alternativeExcerpt": ["Au programme:\n\n- Pauline Seiterle a interviewé Rokia Traoré au festival Voix de Fête. Deuxième partie de cet entretien\n- Mathis Haug est un guitariste et chanteur qui a partagé sa vie entre l'Allemagne et la France. Il est Interviewé par Arnaud Robert à propos de blues, de musiques traditonnelles européennes et amérindiennes", "Au programme:\n\n- Pauline Seiterle a interviewé Rokia Traoré au festival Voix de Fête. Deuxième partie de cet entretien\n- Mathis Haug est un guitariste et chanteur qui a partagé sa vie entre l'Allemagne et la France. Il est Interviewé par Arnaud Robert à propos de blues, de musiques traditonnelles européennes et amérindiennes"], "imageURL": "//www.rts.ch/7415456.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7714308", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zitouni, Yann", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Zitouni, Yann", "type": "Participant"}]}, "variantIds": ["ece-7714308", "ece-7714307"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "Sophie Guyot - Exposition \"Archisalé\"", "id": "sound-A9C95D27-AFAF-4BCE-B310-5BDB4BF0F878", "durationSec": 699, "publicationDate": "2016-05-24T00:00:00Z", "mediaType": "audio", "excerpt": "Une installation spectaculaire investit l'entier de l'espace d'exposition, et exprime des traces invisibles de l'histoire gruérienne. Atmosphère sensorielle pour une bascule dans l'infime. Une ville tour à tour phosphorescente, lunaire, qui craque, soupire, vibre. Une ville soudain révélée en pleine lumière, les façades brillantes de cristaux de sel, traversées par des voix qui chuchotent, qui invitent, qui interpellent. Exposition au Musée gruérien du 22 mai au 31 juillet.\r\nRencontre avec Sophie Guyot", "alternativeExcerpt": ["Une installation spectaculaire investit l'entier de l'espace d'exposition, et exprime des traces invisibles de l'histoire gruérienne. Atmosphère sensorielle pour une bascule dans l'infime. Une ville tour à tour phosphorescente, lunaire, qui craque, soupire, vibre. Une ville soudain révélée en pleine lumière, les façades brillantes de cristaux de sel, traversées par des voix qui chuchotent, qui invitent, qui interpellent. Exposition au Musée gruérien du 22 mai au 31 juillet.\n\nRencontre avec Sophie Guyot"], "alternativeTitle": ["Sophie Guyot - Exposition \"Archisalé\" / MAT_2016-05-24T07:27:15_l-invite-sophie-guyot-exposition-archisa", "Les matinales d'Espace 2 du 24.05.2016"], "imageURL": "//www.rts.ch/7736623.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7710332", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "attachée de presse pour la Collection de l'Art Brut, Lausanne,artiste", "name": "Guyot, Sophie", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Producteur"}]}, "variantIds": ["ece-7710325"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Pigé !", "source": "siranau", "title": "Pigé ! : Sommet humanitaire mondial", "genres": ["Commentaire"], "id": "sound-DD86CDC9-6A71-4B29-A910-5FDC6DE10574", "durationSec": 201, "publicationDate": "2016-05-24T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Sommet humanitaire mondial", "Sommet humanitaire mondial / NMT_2016-05-24T07:42:37_pige", "Sommet humanitaire mondial / NMT_2016-05-24T07:42:37_pige"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7710387", "isOnline": true, "imageURL": "//www.rts.ch/6067145.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Birden, Agathe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Decker, Zoé", "type": "Participant"}]}, "variantIds": ["ece-7710387", "ece-7710374"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le goût des autres : Griller ok, mais à la broche!", "id": "sound-08E6047C-8952-4186-B922-5FFFB60EBE55", "durationSec": 154, "publicationDate": "2016-05-24T00:00:00Z", "mediaType": "audio", "excerpt": "Les magazines, journaux ou autre encarts publicitaires nous le rappellent chaque jour: le temps des grillades est de retour. Des pubs pour des aliments couplés à l'achat du barbecue idéal. Dans cette masse du tout au gril, prônons la verticalité. La cuisson à la broche est bien plus saine et très goûteuse, d'une simplicité sans chichi. Pleins feux sur le tournebroche indémodable.\r\n\r\n* * Griller ok, mais à la broche! ( LE GOUT DES AUTRES INDIC) \r\n(LE GOUT DES AUTRES INDIC) \r\n(GDA GRILLER OK, MAIS À LA BROCHE)  ***Le goût des autres avec vous, Pierre-Etienne Joye. La cuisson à la broche ce matin. Les magazines, journaux ou autre encarts publicitaires nous le rappellent chaque jour: le temps des grillades est de retour. Des pubs pour des aliments couplés à l'achat du barbercue idéal. Dans cette masse du tout au gril, vous prônez la verticalité...\r\nGriller, c'est d'accord, mais à la broche! Oui cette bonne vieille broche de rôtisseur, même le modèle tout simple de camping fait l'affaire.. et quelle belle affaire, la cuisson à la broche. Pas une ligne, pas une pub pour vanter cet outil fantastique...Parce que franchement, y a pas à tortiller: On est dans un diktat du gril uniformisé. Au charbon, c'est la boule à zéro pour tous. Au gaz, ces barbecues ressemble à des semi-remorques; leur fonctionnement nécessite quasiment un brevet de pilote de ligne...\r\n***La broche c'est vraiment plus simple?\r\nOui et non. A la base, c'est quoi le gril? une grille sur un tas de braise. Et la broche? une tige métallique, un foyer, un récipient et un tournebroche... C'est un tout petit peu plus compliqué, sauf que c'est comme ça depuis toujours. C'est resté simple. mais la simplicité, évidemment ça en jette moins que les buffets brûleurs high tec de compétition... La broche moderne, elle a juste un moteur en plus...\r\n  10''\r\nAh c'est pavlov, là, rien qu'à tendre l'oreille vers ce petit bruit avenant, on sent déjà les coquelets grillés à l'estragon de papa. Attention, à ne pas confondre avec les tortues qui tondent le gazon. C'est fait le même son, mais aucun effluve pour chatouiller les narines...\r\n***Et avant le moteur, votre broche, elle marchait comment?\r\nA la main. A la Renaissance, les immenses rôtissoires, elles étaient tournées par des garçons. Les galopins, qu'on les appelait.. Ensuite, des chiens les ont remplacés, puis des systèmes d'horlogerie. Aujourd'hui, c'est la pile. Alors à nous, gigots, rôtis et jambons à la verticale.. en plus c'est bien plus sain par rapport au gril traditionnel.\r\n***Vraiment et pourquoi?\r\nC'est tout simple, une fois encore... le morceau, on le fait tourner face à la chaleur, la graisse et les sucs s'écoulent dans la lèchefrite, et on arrose...A gril, c'est souvent mal maîtrisé. Les pros du charbon vous carbonise une bidoche marinée à chaud dans une graisse saturée. Il crâne et il crame, l'as du barbeuk..Alors, plein feux sur la broche....Et puis la broche, voyez-vous, c'est aussi un véritable spectacle son et lumière, odeurs et goûts aussi. Caramélisé, brillant, craquant autant que moelleux, notre carré de veau. ça marche aussi avec le poisson...\r\n***C'était le goût des autres. A demain, Pierre-Etienne Joye", "alternativeExcerpt": ["Les magazines, journaux ou autre encarts publicitaires nous le rappellent chaque jour: le temps des grillades est de retour. Des pubs pour des aliments couplés à l'achat du barbecue idéal. Dans cette masse du tout au gril, prônons la verticalité. La cuisson à la broche est bien plus saine et très goûteuse, d’une simplicité sans chichi. Pleins feux sur le tournebroche indémodable.", "Les magazines, journaux ou autre encarts publicitaires nous le rappellent chaque jour: le temps des grillades est de retour. Des pubs pour des aliments couplés à l'achat du barbecue idéal. Dans cette masse du tout au gril, prônons la verticalité. La cuisson à la broche est bien plus saine et très goûteuse, d’une simplicité sans chichi. Pleins feux sur le tournebroche indémodable.", "Les magazines, journaux ou autre encarts publicitaires nous le rappellent chaque jour: le temps des grillades est de retour. Des pubs pour des aliments couplés à l'achat du barbecue idéal. Dans cette masse du tout au gril, prônons la verticalité. La cuisson à la broche est bien plus saine et très goûteuse, d’une simplicité sans chichi. Pleins feux sur le tournebroche indémodable."], "alternativeTitle": ["Griller ok, mais à la broche!", "Griller ok, mais à la broche! / JDM_2016-05-24T07:27:00_le-gout-des-autres", "Griller ok, mais à la broche! / JDM_2016-05-24T07:27:00_le-gout-des-autres"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7726900", "isOnline": true, "imageURL": "//www.rts.ch/7677645.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Joye, Pierre-Etienne", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7726900", "ece-7726883"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Le RBI est-il compatible avec l'ADN suisse?", "id": "sound-226E6432-5CEA-4AEF-9DBA-60A033101746", "durationSec": 632, "publicationDate": "2016-05-24T00:00:00Z", "mediaType": "audio", "excerpt": "Le revenu de base inconditionnel (RBI) sur lequel le peuple suisse se prononcera le 5 juin est-il réellement compatible avec les valeurs suisses, notre ADN, notre culture et notre rapport très protestant au travail? L'interview de François Dermange, professeur d'éthique à la Faculté de théologie de l'Université de Genève.\r\n\r\n* * Le RBI est-il compatible avec l'ADN suisse? Le revenu de base inconditionnel sur lequel on vote le 5 juin prochain pour faire face à la 4e révolution industrielle qui nous attend..... est-il réellement compatible avec les valeurs suisses, notre ADN, notre culture et notre rapport très protestant au travail? \r\nLes initiants n'ont-il pas sous-estimé notre besoin de reconnaissance dans le travail? A savoir qu'on touche un salaire pour un travail réalisé. Avec une certaine fierté et un plaisir à se lever le matin pour ce faire. \r\nToute l'histoire du mouvement ouvrier va d'ailleurs dans ce sens. C'est ce que nous rappelait le président du Conseil d'Etat vaudois Pierre-Yves Maillard l'autre matin sur notre antenne avec Simon Mathey-Doret. Ecoutez:\r\nDIGAS 49'\r\n Bonsoir François Dermange!\r\nProfesseur d'éthique à la faculté de théologie de l'UNIGE\r\n- le revenu de base inconditionnel est-il vraiment compatible avec l'ADN suisse? \r\n- historiquement à l'encontre de toute la lutte ouvrière, l'erreur du RBI n'est-elle pas de ne pas tenir compte de la fierté helvétique de travailler, de trouver sa reconnsaissance par le travail et du coup par le salaire?\r\n- cela fait penser au livre de Max Weber \"L'éthique protestante et l'esprit du capitalisme\".... il y a un lien entre notre culture protestante, le capitalisme et notre rapport au travail et au salaire mérité?\r\n- le RBI conviendrait mieux à des cultures plus latine et catholiques?\r\n- vous y croyez malgré tout? L'idée devra faire son chemin mais finira par s'imposer?", "alternativeExcerpt": ["Le revenu de base inconditionnel (RBI) sur lequel le peuple suisse se prononcera le 5 juin est-il réellement compatible avec les valeurs suisses, notre ADN, notre culture et notre rapport très protestant au travail? L’interview de François Dermange, professeur d'éthique à la Faculté de théologie de l'Université de Genève."], "alternativeTitle": ["Le RBI est-il compatible avec l'ADN suisse? / FOR_2016-05-24T18:10:00_developpement-6", "Forum du 24.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7726936", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "Professeur d'éthique, économiste", "name": "Dermange, François", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Belzer, Sylvie", "type": "Participant"}]}, "variantIds": ["ece-7726927"]}, {"publicationChannelNames": ["La Première"], "program": "PEntagruel", "source": "siranau", "title": "Les 5 journaux intimes les plus célèbres", "id": "sound-F7E54DA1-A35A-4ECE-96FF-6C13175E5994", "durationSec": 1636, "publicationDate": "2016-05-24T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* *", "alternativeTitle": ["Pentagruel du 24.05.2016", "Les 5 journaux intimes les plus célèbres / PEN_2016-05-24T16:04:15_pentagruel", "Pentagruel du 24.05.2016", "Les 5 journaux intimes les plus célèbres / PEN_2016-05-24T16:04:15_pentagruel"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7714263", "isOnline": true, "imageURL": "//www.rts.ch/4197886.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Participant"}]}, "variantIds": ["ece-7714263", "ece-7714262"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Revue de presse du web", "source": "siranau", "title": "La revue de presse du web 24.05.2016", "genres": ["Commentaire"], "id": "sound-E9E71C9B-98CD-432A-B040-739FC04810F5", "durationSec": 110, "publicationDate": "2016-05-24T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La revue de presse du web / SUPER_2016-05-24T16:45:00_la-revue-de-presse-du-web", "Supersonic du 24.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7710403", "isOnline": true, "imageURL": "//www.rts.ch/5168243.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-7710399"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Néophiles : \"Les bornes\" - GreenMotion", "id": "sound-1AD8EF56-09F9-4A4B-9AD0-B72E50373774", "durationSec": 290, "publicationDate": "2016-05-24T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus :  François Randin, co-fondateur de Green Motion\r\nAprès sept ans d'activité, la startup vaudoise GreenMotion annonce une levée de fonds et un contrat record de plusieurs dizaines de millions de francs.\r\n\r\n* * \"Les bornes\" - GreenMotion (NEOPHILE INDIC) \r\n(NEOPHILE INDIC) \r\n(NEO \"LES BORNES\" GREENMOTION) (( NEO INDIC ))\r\n Ce matin dans Néophiles, Loïs Siggen Lopez, vous volez au secours de la victoire ! \r\nUne formule empruntée.... \r\nMais avouons-le ; c'est tellement plus facile de se ranger du côté des gagnants... ou en tout cas moins risqué. Et en Suisse, on aime bien ça, les produits peu risqué. \r\nAlors.... quand après sept ans d'activité la startup vaudoise GreenMotion - annonce  une levée de fonds et un contrat record de plusieurs dizaines de millions de francs - beaucoup d'argent... \r\nEt bien tout à coup cela suscite un fort intérêt. François Randin, co-fondateur de Green Motion. \r\n   25'' NEO 24.05 \"Les bornes\" - Greenmotion I\r\nDepuis sept ans GreenMotion invente, produit et installe des bornes électriques. \r\nDes bornes pour les véhicules électriques?? \r\nC'est ça... aujourd'hui elles font partie du paysage... mais il y a sept ans... en 2009, François Randin et son associé ont été précurseurs. \r\n  24'' NEO 24.05 \"Les bornes\" - Greenmotion II\r\nEt voilà que sept ans plus tard, la startup entame ou entre dans une phase de \"Scale Up\"\r\n\"Scale Up\" ? \r\nCroissance ou évolution d'échelle, avec l'arrivée de plusieurs dizaines de millions pour le développement de ses affaires. \r\nCet argent n'est pas tombé du ciel. \r\nOn s'en doute... \r\nIl vient de Chine. La startup vaudoise, a vendu son âme... diront certains, au géant chinois. \r\nFrançois Randin\r\n   43'' NEO 24.05 \"Les bornes\" - Greenmotion III => FIN EN HAUT !!!\r\nEt cet industriel chinois a aussi investi... dans la startup... \r\nIl y aura donc des bornes \"vaudoises\" sur tout le territoire chinois... \r\nEt oui - la petite startup suisse a tiré son épingle du jeu face... au reste du monde. \r\nSept ans de travail, sept ans de patience, des centaines de bornes installées en Suisse... pour enfin, déployer le plan et la vision du co-fondateur de Greenmotion, François Randin\r\n   33'' NEO 24.05 \"Les bornes\" - Greenmotion IV\r\nUne vision globale qui prend forme maintenant. Greenmotion entame une transformation ; d'ampleur... et pourrait devenir un nouveau géant... non pas des bornes électriques... mais dans la distribution de ce carburant... électrique. \r\nA la manière d'une station service en fait ? \r\nExactement. Au-delà de cette étape, l'histoire de Greenmotion illustre deux choses sur l'innovation Suisse... \r\nLa Première... et bien c'est que la Suisse est rempli d'investisseurs qui volent au secours de la victoire. \r\nIls peinent à prendre des risques... au début. Mais sont là quand une startup a trouvé... de l'argent ou autrement dit... n'a plus besoin d'argent frais. \r\nPremier point et deuxième point? \r\nEt bien qu'en général pour entamer sa phase de \"Scale Up\"......\r\n(interrompre) De croissance d'échelle... \r\nEt bien une startup Suisse doit en général se tourner vers le reste du monde... pour trouver des investissements importants. \r\nLes entrepreneurs n'ont pas peur du risque. Mais ceux qui ont de l'argent à investir, oui. \r\nC'était le mot de la fin... on retrouve Néophiles demain !", "alternativeExcerpt": ["Après sept ans d'activité, la startup vaudoise GreenMotion annonce une levée de fonds et un contrat record de plusieurs dizaines de millions de francs.", "Après sept ans d'activité, la startup vaudoise GreenMotion annonce une levée de fonds et un contrat record de plusieurs dizaines de millions de francs.", "Après sept ans d'activité, la startup vaudoise GreenMotion annonce une levée de fonds et un contrat record de plusieurs dizaines de millions de francs."], "alternativeTitle": ["\"Les bornes\" - GreenMotion", "\"Les bornes\" - GreenMotion / JDM_2016-05-24T06:40:00_neophiles", "\"Les bornes\" - GreenMotion / JDM_2016-05-24T06:40:00_neophiles"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7726896", "isOnline": true, "imageURL": "//www.rts.ch/7677654.image", "contributors": {"Interviewé/e": [{"role": "journaliste - Radio Télévision Suisse", "name": "Siggen Lopez, Loïs", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Siggen Lopez, Loïs", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7726896", "ece-7726878"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Signature, le commentaire de... : Roger Guignard: Musée musulman de La Chaux-de-Fonds, et si on faisait confiance?", "id": "sound-ED1E4028-8A9C-4AD9-A3D8-A6958FACF35E", "durationSec": 117, "publicationDate": "2016-05-24T00:00:00Z", "mediaType": "audio", "excerpt": "Il faut parfois, confronté à des problèmes délicats, oser penser contre soi! Contre nos aprioris, nos idées toutes faites, nos peurs. A cet égard, la prochaine inauguration d'un Musée des civilisations de l'islam à La Chaux-de-Fonds a valeur de test solide.\r\n\r\n* * Roger Guignard: Musée musulman de La Chaux-de-Fonds, et si on faisait confiance? (MUSEE MUSULMAN, GUIGNARD) Musée musulman de la Chaux-de-Fonds : et si on faisait confiance ?, le commentaire de Roger Guignard.\r\n  1'45\r\n((Il faut parfois, confronté à des problèmes délicats, oser penser contre soi ! Contre nos aprioris, nos idées toutes faites, nos peurs. A cet égard, la prochaine inauguration d'un Musée des civilisations de l'islam à La Chaux-de-Fonds a valeur de test solide.  Un Musée, un projet immobilier, un couple Karmous que des voix autorisées certifient proches des Frères musulmans, des ressources financières floues, et nous voilà déjà méfiants, crispés par les risques de dérive. La tête pleine d'instantanés télévisuels en provenance d'Irak ou de Syrie, nous mettons en place les pièces d'un puzzle bigarré : la commune belge de Molenbeek se juxtapose aux exactions de Daech, le spectre du communautarisme voisine avec l'ombre d' écoles coraniques clandestines. Une combinaison d'images qui sont notre façon d'appréhender l'Islam, notre lecture du phénomène musulman. \r\nPenser contre cette représentation, c'est peut-être d'abord se réjouir que des Musulmans d'ici affirment une présence publique, eux que l'on dit si discrets. Devant la presse, Nadia Karmous a invoqué le respect des règles démocratiques et des principes républicains. Prenons cette parole au sérieux, le temps aura tôt fait de mesurer sa réelle portée. Penser contre soi, c'est encore regarder la réalité en face : plus de 300'000 Musulmans vivent en Suisse, qui ne conspirent pas, ne noyautent personne et ne font pas de vagues. Dans les Montagnes neuchâteloises, certains d'entre eux et d'entre elles ont osé une parole. A notre tour d'oser faire confiance. Et qui dit confiance dit toujours mise à l'épreuve de l'autre, ou des autres. Qu'elle se bâtisse sur une attention discrète au devenir de ce Musée, sur une forme de vigilance, rien là de contradictoire, ou de malsain. Confiance et vigilance, plutôt que fantasmes ou préjugés ! ))", "alternativeExcerpt": ["Il faut parfois, confronté à des problèmes délicats, oser penser contre soi! Contre nos aprioris, nos idées toutes faites, nos peurs. A cet égard, la prochaine inauguration d’un Musée des civilisations de l’islam à La Chaux-de-Fonds a valeur de test solide.", "Il faut parfois, confronté à des problèmes délicats, oser penser contre soi! Contre nos aprioris, nos idées toutes faites, nos peurs. A cet égard, la prochaine inauguration d’un Musée des civilisations de l’islam à La Chaux-de-Fonds a valeur de test solide.", "Il faut parfois, confronté à des problèmes délicats, oser penser contre soi! Contre nos aprioris, nos idées toutes faites, nos peurs. A cet égard, la prochaine inauguration d’un Musée des civilisations de l’islam à La Chaux-de-Fonds a valeur de test solide."], "alternativeTitle": ["Roger Guignard: Musée musulman de La Chaux-de-Fonds, et si on faisait confiance?", "Roger Guignard: Musée musulman de La Chaux-de-Fonds, et si on faisait confiance? / JDM_2016-05-24T06:51:00_signature", "Roger Guignard: Musée musulman de La Chaux-de-Fonds, et si on faisait confiance? / JDM_2016-05-24T06:51:00_signature"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7726902", "isOnline": true, "imageURL": "//www.rts.ch/7677655.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Guignard, Roger", "type": "Participant"}]}, "variantIds": ["ece-7726902", "ece-7726885"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "La société d'histoire du canton de Fribourg rend hommage aux \"Fribourgeois oubliés\" : Interview de Francis Python, historien, professeur émérite de l'Université de Fribourg", "genres": ["Interview"], "id": "sound-C0730EC4-AF2C-481E-A4FB-A727169A8C7B", "thematicGeographicals": ["Fribourg (canton)"], "durationSec": 500, "publicationDate": "2016-05-24T00:00:00Z", "mediaType": "audio", "thematicThemes": ["histoire", "biographie (forme littéraire)", "dictionnaire"], "excerpt": "La Société d'histoire du canton de Fribourg publie un \"dictionnaire des anonymes, des inconnus et des oubliés, de 1840 à nos jours\". La société marque ainsi ses 175 ans d'existence en rendant hommage à des Fribourgeois ordinaires, dont le destin n'a parfois rien à envier aux grands de ce monde. ", "alternativeExcerpt": ["La Société d’histoire du canton de Fribourg publie un “dictionnaire des anonymes, des inconnus et des oubliés, de 1840 à nos jours\". La société marque ainsi ses 175 ans d'existence en rendant hommage à des Fribourgeois ordinaires, dont le destin n'a parfois rien à envier aux grands de ce monde. L’interview de Francis Python, historien fribourgeois."], "alternativeTitle": ["Une société d’histoire rend hommage aux “Fribourgeois oubliés”  / FOR_2016-05-24T18:12:00_developpement-7", "Forum du 24.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7726936", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "historien, professeur émérite de l'Université de Fribourg", "name": "Python, Francis", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Belzer, Sylvie", "type": "Participant"}]}, "variantIds": ["ece-7726924"]}, {"publicationChannelNames": ["Espace 2"], "program": "Jazzz", "source": "siranau", "title": "30 ans de concerts à La Spirale de Fribourg, ça se fête !", "genres": ["Interview"], "id": "sound-A309B61B-A12B-43E4-B74A-BAAAAB7CCDF9", "thematicGeographicals": ["Fribourg (ville)"], "durationSec": 4653, "publicationDate": "2016-05-24T00:00:00Z", "mediaType": "audio", "thematicThemes": ["salle de concert", "jazz"], "excerpt": "Pour évoquer six lustres de bonheur musical en... Spirale à Fribourg, trois activistes-nés seront au micro ce soir : Max Jendly, Eric Steiner et Gilles Dupuis. Souvenirs, anecdotes et documents rares au programme...", "alternativeTitle": ["JazzZ du 24.05.2016", "30 ans de concerts à La Spirale de Fribourg, ça se fête ! / JAZ_2016-05-24T22:42:45_jazzz", "JazzZ du 24.05.2016", "30 ans de concerts à La Spirale de Fribourg, ça se fête ! / JAZ_2016-05-24T22:42:45_jazzz"], "imageURL": "//www.rts.ch/1423783.image", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "pianiste", "name": "Jendly, Max", "type": "Participant"}, {"role": "ancien présentateur de la Spirale", "name": "Steiner, Eric", "type": "Participant"}, {"role": "présentateur de la Spirale", "name": "Dupuis, Gilles", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ischer, Yvan", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Hiestand, Gérald", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ischer, Yvan", "type": "Participant"}]}, "variantIds": ["ece-7710296", "ece-7710295"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "La chronique Fantinstique : Les sculptures de Gavin Worth", "genres": ["Commentaire"], "id": "sound-04B9A1A2-98F2-41C6-B468-AD6368C64EDC", "durationSec": 207, "publicationDate": "2016-05-24T00:00:00Z", "mediaType": "audio", "excerpt": "Voici les métaphores \"filées\" du sculpteur autodidacte Gavin Worth. Avec le fil de fer comme seul outil, il immortalise les moments simples de la vie humaine.   \r\nCeux auxquels on ne porte même plus d'attention, mais qui sont selon lui les plus beaux car l'humain y est honnête et vulnérable.", "alternativeExcerpt": ["Voici les métaphores \"filées\" du sculpteur autodidacte Gavin Worth. Avec le fil de fer comme seul outil, il immortalise les moments simples de la vie humaine.   \n\nCeux auxquels on ne porte même plus d'attention, mais qui sont selon lui les plus beaux car l'humain y est honnête et vulnérable.", "Voici les métaphores \"filées\" du sculpteur autodidacte Gavin Worth. Avec le fil de fer comme seul outil, il immortalise les moments simples de la vie humaine.   \n\nCeux auxquels on ne porte même plus d'attention, mais qui sont selon lui les plus beaux car l'humain y est honnête et vulnérable.", "Voici les métaphores \"filées\" du sculpteur autodidacte Gavin Worth. Avec le fil de fer comme seul outil, il immortalise les moments simples de la vie humaine.   \n\nCeux auxquels on ne porte même plus d'attention, mais qui sont selon lui les plus beaux car l'humain y est honnête et vulnérable."], "alternativeTitle": ["Les sculptures de Gavin Worth", "Les sculptures de Gavin Worth / HAP_2016-05-24T18:50:00_la-chronique-fantinstique", "Les sculptures de Gavin Worth / HAP_2016-05-24T18:50:00_la-chronique-fantinstique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7710433", "isOnline": true, "imageURL": "//www.rts.ch/7416081.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur RTS", "name": "Moreno, Fantin", "type": "Participant"}]}, "variantIds": ["ece-7710433", "ece-7710428"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Musique: Le saxophone hanté de Basel Rajoub", "id": "sound-6B52CDB3-F04C-4E49-AE7D-63F3BB69753E", "durationSec": 487, "publicationDate": "2016-05-24T00:00:00Z", "mediaType": "audio", "excerpt": "Le musicien syrien Basel Rajoub mêle tradition orientale, jazz et musique classique. L'artiste se produit actuellement en Suisse, avec sa nouvelle formation Soriana Project. Un album de leurs compositions vient de sortir, il s'intitule \"The queen of turquoise\". \r\nBasel Rajoub répond aux questions de Michel Masserey.", "alternativeExcerpt": ["Le musicien syrien Basel Rajoub mêle tradition orientale, jazz et musique classique. Lʹartiste se produit actuellement en Suisse, avec sa nouvelle formation Soriana Project. Un album de leurs compositions vient de sortir, il sʹintitule \"The queen of turquoise\". \n\nBasel Rajoub répond aux questions de Michel Masserey."], "alternativeTitle": ["Musique: Le saxophone hanté de Basel Rajoub / VER_2016-05-24T16:30:45_sequence-5", "Vertigo du 24.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7714339", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Interviewé/e": [{"role": "Humoriste", "name": "Rochat, Nathanaël", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-7714333"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Tartare", "source": "siranau", "title": "Tartare : Isidore a des secrets inavouables", "genres": ["Sketch"], "id": "sound-88A537D4-31DE-4596-BE5E-67E554606F52", "durationSec": 163, "publicationDate": "2016-05-24T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Tartare", "Tartare / OTWO_2016-05-24T11:10:00_tartare", "Tartare / OTWO_2016-05-24T11:10:00_tartare"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7710416", "isOnline": true, "imageURL": "//www.rts.ch/5590674.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Walther, Paul", "type": "Participant"}]}, "variantIds": ["ece-7710416", "ece-7710408"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Swisscom amendé pour position dominante dans la diffusion de sport", "id": "sound-5A91CF62-7D77-4CCD-A207-D703B1C99263", "durationSec": 128, "publicationDate": "2016-05-24T00:00:00Z", "mediaType": "audio", "excerpt": "La Commission de la concurrence (COMCO) inflige une amende de 71,8 millions de francs à Swisscom, indique-t-elle ce mardi. L'opérateur est accusé d'occuper une position dominante dans le domaine de diffusion sportive en direct.\r\n\r\n* * Swisscom amendé pour position dominante dans la diffusion de sport  \r\n***** Swisscom écope d'une lourde amende... de la part de la Comco : \r\n72 millions de francs... \r\nLa commission de la concurrence estime que l'opérateur a abusé de sa position dominante dans le domaine de la diffusion en direct des matchs du championnat suisse de football et de hockey-sur-glace.. \r\nJoël Robert, Swisscom réfute ces accusations et annonce déjà qu'elle fera recours contre cette amende..\r\nIl faut dire que c'est un sujet sensible.. \r\nRobert direct\r\nC'est un sujet sensible et cette affaire survient au moment où les négociations des futurs droits du foot et du hockey viennent de débuter. Swisscom actuellement détient les droits exclusifs du foot et du hockey. Elle en sous traitent une partie à la SSR, mais pas à d'autres opérateurs privés. Sauf de manière ponctuelle et à des conditions stricte. C'est ce que reproche la COMCO qui estime que Swisscom a abusé de sa position dominante et s'est indûment procuré un avantage concurrentiel parmi les plateforme TV.\r\nSwiscom affirme  respecter la loi concernant la commercialisation de contenus sportifs au travers de la télévision payante.\r\nSwisscom précise aussi avoir réalisé des investissements conséquents depuis 2006 et que sa gestion est la seule manière de protéger ses investissement\r\nSwisscom fera recours auprès du tribunal administratif fédéral puis s'il le faut devant le TF\r\n**** Est ce que cela signifie qu'un autre opérateur va entrer dans le marché des droits sportifs ?\r\nRobert direct\r\nOn peut le penser en effet. D'ailleurs la plainte auprès de la COMCO a été déposé par un opérateur privé. Qui pourrait donc bien entrer dans la danse des prétendants à ces droits sportifs. Le foot et le hockey suisse pourraient donc être partagés en plusieurs lors et avec plusieurs opérateurs privés. Comme en France par exemple avec Canal Plus et BEIN. Avec au final, un télespectateurs fans de sports obligés d'avoir 2 abonnements. Ce qui pourrait aussi arriver en Suisse. Les fédérations de foot et de hockey pourraient aussi en tirer profit en recevant plus d'argent d'actuellement. Les discussions qui viennent de débuter s'annoncent en tout cas très intéressantes. La décisions des tribunaux dans le cas précis de l'amende de la COMCO contre Swisscom va à coup sûr avoir une influence sur ces futurs droits.", "alternativeExcerpt": ["La Commission de la concurrence (COMCO) inflige une amende de 71,8 millions de francs à Swisscom, indique-t-elle ce mardi. L'opérateur est accusé d'occuper une position dominante dans le domaine de diffusion sportive en direct."], "alternativeTitle": ["Swisscom amendé pour position dominante dans la diffusion de sport / 12H30_2016-05-24T12:30:00_developpement-1", "Le 12h30 du 24.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7726919", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Robert, Joël", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7726906"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Interview de Sandrine Kuster, présidente de la Rencontre du Théâtre suisse", "genres": ["Interview"], "id": "sound-7902E8F6-AF1E-4CCD-ABC6-3BF3A8A5C1C2", "thematicGeographicals": ["Suisse", "Genève (canton)"], "durationSec": 528, "publicationDate": "2016-05-24T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Théâtre de l'Arsenic (Lausanne)", "Rencontre du Théâtre suisse"], "thematicThemes": ["prix (récompense)", "art dramatique"], "excerpt": "Semaine faste et officielle pour le théâtre d'ici. A Genève, ce jeudi 26 mai 2016, le conseiller fédéral Alain Berset distribue les prix suisses du théâtre et la récompense suprême de la branche: l'anneau Hans Reinhart. Qui l'aura?\r\nThierry Sartoretti livre ses pronostics et parle avec Sandrine Kuster, la présidente de cette manifestation, de la finalité de cette Rencontre qui verra huit parmi les meilleurs spectacles suisses à l'affiche des théâtres genevois du 27 au 29 mai 2016. ", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "présidente de la Rencontre du Théâtre suisse", "name": "Kuster, Sandrine", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Sartoretti, Thierry", "type": "Participant"}]}}, {"publicationChannelNames": ["Espace 2"], "program": "D'un air entendu", "source": "siranau", "title": "Rachmaninov, la nostalgie romantique IV (2/5)", "genres": ["Documentaire"], "id": "sound-9218607D-8505-4752-BF76-424767283932", "thematicGeographicals": ["Russie (ante URSS)"], "durationSec": 3178, "publicationDate": "2016-05-24T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Rakhmaninov, Sergey"], "thematicThemes": ["compositeur", "musique classique", "opéra (oeuvre)"], "excerpt": "Défense et illustration de \"Francesca da Rimini\", le troisième opéra achevé de notre compositeur. Le biographe-exégète Jacques-Emmanuel Fousnaquer tempête contre l'ouvrage; nous, à \"D'un air entendu\", nous l'adorons. À vous d'en décider.", "alternativeTitle": ["D'un air entendu du 24.05.2016", "Rachmaninov, la nostalgie romantique IV (2/5) / DAE_2016-05-24T17:06:45_d-un-air-entendu", "D'un air entendu du 24.05.2016", "Rachmaninov, la nostalgie romantique IV (2/5) / DAE_2016-05-24T17:06:45_d-un-air-entendu"], "alternativeExcerpt": ["Défense et illustration de \"Francesca da Rimini\", le troisième opéra achevé de notre compositeur. Le biographe-exégète Jacques-Emmanuel Fousnaquer tempête contre l’ouvrage; nous, à \"D’un air entendu\", nous l’adorons. À vous d’en décider…\n\nNouvelle diffusion de l'émission du 4 février 2014.", "Défense et illustration de \"Francesca da Rimini\", le troisième opéra achevé de notre compositeur. Le biographe-exégète Jacques-Emmanuel Fousnaquer tempête contre l’ouvrage; nous, à \"D’un air entendu\", nous l’adorons. À vous d’en décider…\n\nNouvelle diffusion de l'émission du 4 février 2014."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7710305", "isOnline": true, "imageURL": "//www.rts.ch/1423779.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Robellaz, Daniel", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Robellaz, Daniel", "type": "Participant"}]}, "variantIds": ["ece-7710305", "ece-7710304"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Rencontre du théâtre suisse", "id": "sound-F6AAD06E-03AE-4471-8EEF-42EA5375D644", "durationSec": 353, "publicationDate": "2016-05-24T00:00:00Z", "mediaType": "audio", "excerpt": "Semaine faste et officielle pour le théâtre d'ici. A Genève, ce jeudi 26 mai 2016, le conseiller fédéral Alain Berset distribue les prix suisses du théâtre et la récompense suprême de la branche: l'anneau Hans Reinhart. Qui l'aura? \r\nThierry Sartoretti livre ses pronostics et parle avec Sandrine Kuster, la présidente de cette manifestation, de la finalité de cette Rencontre qui verra huit parmi les meilleurs spectacles suisses à l'affiche des théâtres genevois du 27 au 29 mai 2016.", "alternativeExcerpt": ["Semaine faste et officielle pour le théâtre dʹici. A Genève, ce jeudi 26 mai 2016, le conseiller fédéral Alain Berset distribue les prix suisses du théâtre et la récompense suprême de la branche: lʹanneau Hans Reinhart. Qui lʹaura? \n\nThierry Sartoretti livre ses pronostics et parle avec Sandrine Kuster, la présidente de cette manifestation, de la finalité de cette Rencontre qui verra huit parmi les meilleurs spectacles suisses à lʹaffiche des théâtres genevois du 27 au 29 mai 2016."], "alternativeTitle": ["Rencontre du théâtre suisse / VER_2016-05-24T16:30:45_sequence-2", "Vertigo du 24.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7714339", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Interviewé/e": [{"role": "Humoriste", "name": "Rochat, Nathanaël", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-7714331"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Lunch box party", "id": "sound-0B578643-6582-44A1-A171-4D38BB1D0D56", "durationSec": 181, "publicationDate": "2016-05-24T00:00:00Z", "mediaType": "audio", "excerpt": "En 2009, huit Français sur dix déclaraient acheter \"un repas à emporter\" au moins une fois par mois. Depuis, la malbouffe et les difficultés économiques sont passées par là et de plus en plus de consommateurs cuisinent leur plats à emporter eux-mêmes. Christophe Canut vous emmène dans le monde de la lunch box, la boite à repas. Témoignage de Laure Espié, une trentenaire qui travaille à Lausanne, et analyse de Laurence Margot, diététicienne, collaboratrice auprès de Fourchette verte Vaud.\r\n\r\n* * En 2009, huit Français sur dix déclaraient acheter \"un repas à emporter\" au moins une fois par mois. Depuis, la malbouffe et les difficultés économiques sont passées par là et de plus en plus de consommateurs cuisinent leur plats à emporter eux-mêmes. Christophe Canut vous emmène dans le monde de la lunch box, la boite à repas. Témoignage de Laure Espié, une trentenaire qui travaille à Lausanne, et analyse de Laurence Margot, diététicienne, collaboratrice auprès de Fourchette verte Vaud.", "alternativeExcerpt": ["En 2009, huit Français sur dix déclaraient acheter \"un repas à emporter\" au moins une fois par mois. Depuis, la malbouffe et les difficultés économiques sont passées par là et de plus en plus de consommateurs cuisinent leur plats à emporter eux-mêmes. Christophe Canut vous emmène dans le monde de la lunch box, la boite à repas. Témoignage de Laure Espié, une trentenaire qui travaille à Lausanne, et analyse de Laurence Margot, diététicienne, collaboratrice auprès de Fourchette verte Vaud."], "alternativeTitle": ["Lunch box party / OEP_2016-05-24T08:36:45_sequence-2", "On en parle du 24.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7714325", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Interviewé/e": [{"role": "Diététicienne", "name": "Margot, Laurence", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}]}, "variantIds": ["ece-7714323"]}, {"publicationChannelNames": ["La Première"], "program": "Entre nous soit dit", "source": "siranau", "title": "Elizabeth Gouslan, les femmes de Truffaut", "genres": ["Interview"], "id": "sound-1CCBBF09-31B4-4B6E-9378-4E1182CA0460", "durationSec": 3343, "publicationDate": "2016-05-24T00:00:00Z", "mediaType": "audio", "excerpt": "\"Truffaut et les femmes\" le délicieux jeu de pistes amoureux signé de la journaliste Elizabeth Gouslan (Editions Grasset). Le réalisateur de \"Baisers volés\" et de \"Dernier métro\" ne cachait pas son jeu: \"Le cinéma, disait-il, c'est l'art de faire faire de jolies choses à de jolies femmes\". Il ne se priva jamais de mêler la vie, l'image, la fiction, le scénario, la réalité. Il y avait ainsi, d'un côté, le Truffaut rive droite, cravaté et sanglé; et, de l'autre, l'individu pétri d'émotions et soumis à son tumultueux désordre intérieur. \r\nLa femme idéale n'existant pas, il la modela à l'image de ses fantasmes: fatale, magnétique, audacieuse, tendre, intouchable. Du cinéma à ses propres battements de cour, ce fut donc, pour ce merveilleux artistes, un tourbillon dans lequel les actrices seront chacune, un vertige spécifique: amoureux de son épouse, Madeleine, fou de Jeanne Moreau, de \"Framboise\" Dorléac, amusé par Claude Jade, aimanté par Catherine Deneuve, envoûté par Fanny Ardent. Son existence et ses films finirent par se confondre afin de ne faire plus qu'un.\r\n\r\n* * \"Truffaut et les femmes\" le délicieux jeu de pistes amoureux signé de la journaliste Elizabeth Gouslan (Editions Grasset). Le réalisateur de \"Baisers volés\" et de \"Dernier métro\" ne cachait pas son jeu: \"Le cinéma, disait-il, c'est l'art de faire faire de jolies choses à de jolies femmes\". Il ne se priva jamais de mêler la vie, l'image, la fiction, le scénario, la réalité. Il y avait ainsi, d'un côté, le Truffaut rive droite, cravaté et sanglé; et, de l'autre, l'individu pétri d'émotions et soumis à son tumultueux désordre intérieur. \r\nLa femme idéale n'existant pas, il la modela à l'image de ses fantasmes: fatale, magnétique, audacieuse, tendre, intouchable. Du cinéma à ses propres battements de cour, ce fut donc, pour ce merveilleux artistes, un tourbillon dans lequel les actrices seront chacune, un vertige spécifique: amoureux de son épouse, Madeleine, fou de Jeanne Moreau, de \"Framboise\" Dorléac, amusé par Claude Jade, aimanté par Catherine Deneuve, envoûté par Fanny Ardent. Son existence et ses films finirent par se confondre afin de ne faire plus qu'un.", "alternativeTitle": ["Entre nous soit dit du 24.05.2016", "Elizabeth Gouslan, les femmes de Truffaut / ENSD_2016-05-24T14:04:15_entre-nous-soit-dit", "Entre nous soit dit du 24.05.2016", "Elizabeth Gouslan, les femmes de Truffaut / ENSD_2016-05-24T14:04:15_entre-nous-soit-dit"], "alternativeExcerpt": ["\"Truffaut et les femmes\" le délicieux jeu de pistes amoureux signé de la journaliste Elizabeth Gouslan (Editions Grasset). Le réalisateur de \"Baisers volés\" et de \"Dernier métro\" ne cachait pas son jeu: \"Le cinéma, disait-il, cʹest lʹart de faire faire de jolies choses à de jolies femmes\". Il ne se priva jamais de mêler la vie, lʹimage, la fiction, le scénario, la réalité. Il y avait ainsi, dʹun côté, le Truffaut rive droite, cravaté et sanglé; et, de lʹautre, lʹindividu pétri dʹémotions et soumis à son tumultueux désordre intérieur. \n\nLa femme idéale nʹexistant pas, il la modela à lʹimage de ses fantasmes: fatale, magnétique, audacieuse, tendre, intouchable. Du cinéma à ses propres battements de cœur, ce fut donc, pour ce merveilleux artistes, un tourbillon dans lequel les actrices seront chacune, un vertige spécifique: amoureux de son épouse, Madeleine, fou de Jeanne Moreau, de \"Framboise\" Dorléac, amusé par Claude Jade, aimanté par Catherine Deneuve, envoûté par Fanny Ardent. Son existence et ses films finirent par se confondre afin de ne faire plus quʹun.", "\"Truffaut et les femmes\" le délicieux jeu de pistes amoureux signé de la journaliste Elizabeth Gouslan (Editions Grasset). Le réalisateur de \"Baisers volés\" et de \"Dernier métro\" ne cachait pas son jeu: \"Le cinéma, disait-il, cʹest lʹart de faire faire de jolies choses à de jolies femmes\". Il ne se priva jamais de mêler la vie, lʹimage, la fiction, le scénario, la réalité. Il y avait ainsi, dʹun côté, le Truffaut rive droite, cravaté et sanglé; et, de lʹautre, lʹindividu pétri dʹémotions et soumis à son tumultueux désordre intérieur. \n\nLa femme idéale nʹexistant pas, il la modela à lʹimage de ses fantasmes: fatale, magnétique, audacieuse, tendre, intouchable. Du cinéma à ses propres battements de cœur, ce fut donc, pour ce merveilleux artistes, un tourbillon dans lequel les actrices seront chacune, un vertige spécifique: amoureux de son épouse, Madeleine, fou de Jeanne Moreau, de \"Framboise\" Dorléac, amusé par Claude Jade, aimanté par Catherine Deneuve, envoûté par Fanny Ardent. Son existence et ses films finirent par se confondre afin de ne faire plus quʹun."], "imageURL": "//www.rts.ch/7728006.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7714237", "isOnline": true, "contributors": {"Interviewé/e": [{"name": "Gouslan, Elizabeth", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Croubalian, Mélanie", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaboratrice RTS", "name": "Croubalian, Mélanie", "type": "Participant"}]}, "variantIds": ["ece-7714237", "ece-7714236"]}, {"publicationChannelNames": ["La Première"], "program": "Vacarme", "source": "siranau", "title": "Les paradoxes de la solitude (2/5) : DANS LA CUISINE DU PHILOSOPHE", "id": "sound-A456E5EA-4066-40C2-A184-4F29227D6386", "durationSec": 1646, "publicationDate": "2016-05-24T00:00:00Z", "mediaType": "audio", "excerpt": "DANS LA CUISINE DU PHILOSOPHE\r\nQu'est-ce que la philosophie peut nous apprendre sur la solitude? Pour le savoir, rendez-vous dans la cuisine de Gabriel Dorthe membre du groupe vaudois de philosophie.\r\n\r\n* * DANS LA CUISINE DU PHILOSOPHE\r\nQu'est-ce que la philosophie peut nous apprendre sur la solitude? Pour le savoir, rendez-vous dans la cuisine de Gabriel Dorthe membre du groupe vaudois de philosophie.", "alternativeTitle": ["Vacarme du 24.05.2016", "Les paradoxes de la solitude (2/5) / VAC_2016-05-24T13:04:15_vacarme", "Vacarme du 24.05.2016", "Les paradoxes de la solitude (2/5) / VAC_2016-05-24T13:04:15_vacarme"], "alternativeExcerpt": ["DANS LA CUISINE DU PHILOSOPHE\n\nQu’est-ce que la philosophie peut nous apprendre sur la solitude? Pour le savoir, rendez-vous dans la cuisine de Gabriel Dorthe membre du groupe vaudois de philosophie.", "DANS LA CUISINE DU PHILOSOPHE\n\nQu’est-ce que la philosophie peut nous apprendre sur la solitude? Pour le savoir, rendez-vous dans la cuisine de Gabriel Dorthe membre du groupe vaudois de philosophie."], "imageURL": "//www.rts.ch/7125713.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7714240", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "organisateur des  Etats  généraux de la philosophie,Doctorant Faculté des géosciences de l'environnement Unil et membre de NeoHumanitas", "name": "Dorthe, Gabriel", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Giouse, Marc", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Giouse, Marc", "type": "Participant"}]}, "variantIds": ["ece-7714240", "ece-7714239"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Avis de recherche", "source": "siranau", "title": "Avis de recherche : Quel est votre problème avec Monsanto? (2/5)", "genres": ["Interview"], "id": "sound-15EA91E2-038D-4CBC-9AFA-3D3EC4B4AD98", "durationSec": 289, "publicationDate": "2016-05-24T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Quel est votre problème avec Monsanto? (2/5)", "Quel est votre problème avec Monsanto? (2/5) / NMT_2016-05-24T07:15:00_avis-de-recherche", "Quel est votre problème avec Monsanto? (2/5) / NMT_2016-05-24T07:15:00_avis-de-recherche"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7710383", "isOnline": true, "imageURL": "//www.rts.ch/7015953.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Schneiter, Jonas", "type": "Participant"}]}, "variantIds": ["ece-7710383", "ece-7710370"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "2ème développement : Donald Trump, la \"divine surprise\" des suprémacistes blancs", "id": "sound-3AB217DF-0C60-4CDA-8078-3E9490DC9979", "durationSec": 301, "publicationDate": "2016-05-24T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Jared Taylor, leader des nationalistes blancs aux Etats-Unis\r\nL'ascension de Donald Trump est vue comme une \"divine surprise\" par les mouvements racistes américains. Jared Taylor est le leader des nationalistes blancs aux Etats-Unis. Il est l'idéologue de ce mouvement qui croit à l'inégalité des races et qui plaide pour une nouvelle ségrégation. Son interview.\r\n\r\n* * Donald Trump, la \"divine surprise\" des suprémacistes blancs Donald TRUMP, la divine surprise des suprémacistes blancs\r\nL'ascension de Donald TRUMP est vu comme une « divine surprise » par les mouvements racistes américains. Nous allons entendre le leader des nationalistes blancs aux Etats-Unis. Il s'appelle Jared TAYLOR, il est l'idéologue de ce mouvement qui croit à l'inégalité des races, et qui plaide pour une nouvelle ségrégation. \r\nBonjour Philippe Revaz. Vous êtes notre correspondant aux Etats-Unis. Vous avez rencontré Jared Taylor à son domicile, dans le nord de la Virginie. \r\nIntégré\r\nc'est un homme affable, aux manières elegantes, Jared taylor parle un français appris à sciences po paris. Il deteste qu'on le qualifie de « supremaciste blanc », car selon lui les ASIATIQUES sont au-dessus des blancs dans sa hierarchie des races. c'est un raciste au sens premier du terme. Il nie etre proche du ku klux klan mais ses theories alimentent de nombreux mouvements racistes aux etats-unis. l'ascension de trump leur a donné un nouvel elan reconnait jared taylor.\r\nMAG  1 inespéré 21''\r\npour taylor, l'exploit de Trump c'est d'avoir survecu politiquement en professant des theses jusque-là marginales. il leur a donné une tribune inespérée. \r\nMAG 2 tabous 50''\r\ntrump lui repete qu'il ne choisit pas les gens qui le soutiennent. mais dans le sud des etats unis, ses discours contre le politiquement correct resonnent comme un \"code de ralliement\" pour les electeurs blancs qui etaient ceux de wallace ou nixon. On voit bcp de drapeaux confédérés a ses meetings.  \r\n***Avec Trump, on se demande toujours s'il croit vraiment à ce qu'il dit. Est-ce que les mouvements racistes lui font « confiance », entre guillemets ? \r\nÀ moitié. Ils ne sont pas dupes. Comme les opposants a l'avortement, ou comme les defenseurs des armes. ils ont en quelque sorte \"choisi\" de croire à trump... \r\nMAG 3 instincts 52''\r\n***On entend Jared Taylor, c'est clairement un discours d'extrême-droite. Est-ce qu'on peut en déduire que Trump est un candidat d'extrême-droite, comme Le Pen en France ?\r\nOui et non Trump c'est le candidat aux mille visages. Et il en change. on ne sait pas lequel il portera une fois elu. Mais, certains traits du discours sont clairement comparables avec le Pen. et c'est une Comparaison flatteuse chez Jared taylor.\r\nMAG 4 Le Pen 33''\r\nça marche, au grand boheur de jared taylor et des racistes americains. cette strategie a la Le Pen ce n'est qu'un des visages de trump. mais de tous ces differents puiblics qu'il parvient a faire converger vers sa personne, les nationalistes blancs sont peutetre les plus enthousiastes.", "alternativeExcerpt": ["L’ascension de Donald Trump est vue comme une \"divine surprise\" par les mouvements racistes américains. Jared Taylor est le leader des nationalistes blancs aux Etats-Unis. Il est l’idéologue de ce mouvement qui croit à l’inégalité des races et qui plaide pour une nouvelle ségrégation. Son interview."], "alternativeTitle": ["Donald Trump, la \"divine surprise\" des suprémacistes blancs / JDM_2016-05-24T07:19:00_2eme-developpement", "Le Journal du matin du 24.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7726887", "isOnline": true, "imageURL": "//www.rts.ch/7677652.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Revaz, Philippe", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7726869"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Décrochages", "source": "siranau", "title": "Les Décrochages : Radio Gingins. Critique de \"Le général Guisan s'est échappé\", un film de Vincent Kucholl", "genres": ["Sketch"], "id": "sound-4091E285-EB89-4422-B158-2354AD851527", "durationSec": 222, "publicationDate": "2016-05-24T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Les Décrochages", "Les Décrochages / HORP_2016-05-24T17:40:00_les-decrochages", "Les Décrochages / HORP_2016-05-24T17:40:00_les-decrochages"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7710442", "isOnline": true, "imageURL": "//www.rts.ch/4288237.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Veillon, Vincent", "type": "Participant"}]}, "variantIds": ["ece-7710442", "ece-7710439"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Journal de 8h : Présenté par Blandine Levite", "id": "sound-4CD4A202-74EA-4D19-A138-DDFA5B7674DF", "durationSec": 612, "publicationDate": "2016-05-24T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Kourounis Angélique ;Joseph Zisyadis, membre du mouvement La Gauche;Mathieu Fleury, secrétaire général de la Fédération romande des consommateurs;Stanislas Wawrinka, joueur de tennis vaudois\r\n\r\n\r\n* * Présenté par Blandine Levite (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(Evacuation Idomeni) Deux cent policiers ont commencé tôt ce matin, l'évacuation du camp d'Idomeni, à la frontière entre la Grèce et la Macédonienne... 8400 personnes vivent dans des conditions sordides dans ce camp depuis trois mois... Les forces de l'ordre incitent les migrants à monter à bord de bus pour être transférés dans des centres d'accueil voisins... La presse est tenue à l'écart de ces évacuations... Elles ont lieu dans le calme assure le gouvernement qui dit ne pas vouloir user de la force...\r\nAngélique Kourounis...\r\nPapier\r\nEt dans un autre dossier, les ministres des finances de l'Eurogroupe discutent de la crise grecque cet après midi. Ils doivent se prononcer sur le déblocage d'un nouveau prêt à Athènes... après l'adoption de mesures d'austérité par le parlement grec...\r\n(Swisscom MPC Banque tessinoise)  Swisscom écope d'une amende de 71 millions de francs... Amende infligée par la Comco, la commission de la concurrence qui accuse l'opérateur d'occuper une position dominante en particulier dans le domaine de la diffusion de marchs de football et de hockey sur glace... \r\nOn l'apprend ce matin, également, le Ministère public de la Confédération a ouvert une procédure pénale à l'encontre de la banque tessinoise BSI... En toile de fond, un scandale financier, lié à un fond malaisien... \r\nLe MPC soupçonne que les infractions de blanchiment d'argent qui sous enquête enquête auraient pu être évitées par une organisation adéquate de la banque...\r\n(D1/INITIATIVE SERVICE PUBLIC : ET L'AVIS DES USAGERS? PI) Et si l'on donnait davantage de pouvoir aux usagers dans la gestion des services publics...\r\nL'idée émerge dans le débat sur l'initiative Pro Service Public, sur laquelle le peuple vote le 5 juin....\r\n\"Pro Service Public\" est combattue par tous les partis et pourtant elle séduit la population... Elle obtient 58% d'avis favorables, selon le premier sondage gfs. \r\nDes voix qu'il faudra prendre en compte et entendre, quelle que soit l'issue du vote, Alexandra Richard:\r\n  1'27\r\n(21/ LE PARTI DE POUTINE ORGANISE SES PRIMAIRES PA) On parle beaucoup des primaires aux Etats-Unis, mais la Russie a aussi les siennes...\r\nDimanche, le parti au pouvoir, de Vladimir Poutine organisait pour la première fois des primaires ouvertes à tous les citoyens. \r\nNon pas pour désigner le futur candidat à la présidentielle, ce qui semble impensable, mais pour déterminer les noms des candidats aux élections parlementaires de septembre. Isabelle Cornaz, à Moscou.\r\n  57''\r\n(10/L'ANCIEN PATRON DE BANK OF CHINA CONDAMNE POUR GESTION DELOYALE PA) L'ex-patron de Bank of China Suisse, une banque reprise il y a quatre ans par Julius Baer, a été condamné hier par le Tribunal de police de Genève à 150 jours-amendes pour gestion déloyale. \r\nJacques Méchélany s'était vu reprocher d'avoir perdu plusieurs dizaines de millions de dollars dans la chute de fonds de placement, c'était en 2010. Frédéric Mamaïs... \r\n  54''\r\n(Fifa Kattner) Un nouveau cadre de la FIFA mis en cause... \r\nL'instance du football mondial annonçait hier le renvoi de son secrétaire général par intérim... Markus Kattner, ancien directeur financier... Il vient d'être démis de ses fonctions, après une enquête interne qui a révélé des manquements dans ses responsabilités financières... En cause des bonus de plusieurs millions de dollars, tenus secrets...\r\n(08NEW/ SCANDALE DE PARIS TRUQUES A NAPLES PA) A moins de trois semaines de l'Euro de football, un nouveau scandale de paris et de matchs truqués dans le calchio italien. Hier, une dizaine de membres de la Camorra, la mafia napolitaine, ont été arrêtés. \r\nPlusieurs joueurs seraient aussi impliqués dans l'affaire, mise au jour sur la base d'écoutes téléphoniques...\r\nA Rome, une correspondance d'Eric Jozeph...\r\n 56''\r\n(12/TENNIS, ITV WAWRINKA 2 Reprise 22h30) Tennis, à Rolland Garros... Stan Wawrinka a souffert au premier tour... \r\nLe vaudois s'est qualifié en cinq manches face au tchéque Lukas Rosol. \r\nLe tenant du titre mené une manche à 0, puis deux manches à une est finalement parvenu à renverser un match très compromis.\r\nStan Wawrincka interrogé par Hervé Borsier... \r\n  55''\r\nStan Wawrinka sera aux prises lors du deuxième tour avec le japonais Daniel Taro nonante troisième mondial\r\nEt Timea Bascinsky entre en lice aujourd'hui face à l'espagnole Silvia Soler Espinosa... Match à suivre dès 13h sur RTS 2, et dans nos rendez-vous d'information...\r\n(SOUS LA BARRE) \r\n(France famille des victimes attentats) \r\n(Brésil) Au Brésil, à peine deux semaines après la destitution de Dilma Roussef, un ministre du tout nouveau gouvernement démissionne... \r\nLe Ministre du plan Romero Jouca démissionne temporairement après la publication par un journal d'enregistrements où il discute des moyens de faire obstruction à l'enquête sur le scandale pétrobras... \r\nIl quitte donc le gouvernement de Michel Témer pour assurer sa défense... Premier coup dur pour le nouveau chef du gouvernement qui comptait sur ce ministre pour trouver des soutiens pour ses réformes.\r\n(France déblocage Fos) En France, le dépot pétrolier de Fos Sur Mer, est accessible depuis ce matin...\r\nLa police a dégagé l'accès au plus important dépot pétrolier de France, bloqué par des syndicalistes depuis dimanche... Blocage qui a entrainé une pénurie de carbutants dans plusieurs centaines de stations du sud est...", "alternativeTitle": ["Présenté par Blandine Levite", "Présenté par Blandine Levite / JDM_2016-05-24T08:00:00_le-journal-de-8h", "Présenté par Blandine Levite / JDM_2016-05-24T08:00:00_le-journal-de-8h"], "imageURL": "//www.rts.ch/7677650.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7726888", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Borsier, Hervé", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Lévite, Blandine", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Richard, Alexandra", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Lévite, Blandine", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondant", "name": "Kourounis, Angélique", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Mamaïs, Frédéric", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Cornaz, Isabelle", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Jozsef, Eric", "type": "Participant"}]}, "variantIds": ["ece-7726888", "ece-7726870"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Les Suisses voteront probablement sur un congé paternité", "id": "sound-FFEAE39E-FFAB-49DD-A7AF-F23F8A1DE45E", "durationSec": 756, "publicationDate": "2016-05-24T00:00:00Z", "mediaType": "audio", "excerpt": "Les Suisses voteront peut-être sur un congé paternité. Une initiative le demandant a été lancée ce mardi matin. Plus de 140 associations et fédérations ont rejoint le syndicat Travail Suisse pour récolter des signatures. Leur objectif: inscrire enfin dans la loi le principe d'un congé paternité. Le débat entre Laurent Wehrli, conseiller national (PLR/VD) et Maria Bernasconi, membre du comité de l'Union syndicale suisse.\r\n\r\n* * Les Suisses voteront probablement sur un congé paternité  \r\nLes Suisses voteront peut-être sur un congé paternité. Une initiative le demandant a été lancée ce matin.\r\nPlus de 140 associations et fédérations ont rejoint le syndicat Travail Suisse pour récolter des signatures. \r\nLeur objectif: inscrire enfin dans la loi le principe d'un congé paternité. Les auteurs demandent 20 jours, en plus du congé maternité et sur le même modèle, mais plus flexible. \r\nSachant que même avec un congé paternité de 4 semaines, la Suisse reste un cancre en la matière: en Europe seules l'Albanie et l'Irlande n'ont pas légiféré. Cette proposition de Travail Suisse va-t-elle du coup assez loin?\r\nSLV Laurent Wehrli, membre du comité d'initiative, président Pro Familia, CN PLR\r\n- Vous demandez un \"congé paternité raisonnable\" (c'est le titre de votre projet d'initiative présentée ce matin)... Ce projet n'est-il pas justement trop raisonnable? Va-t-il assez loin vu ce qui se fait chez nos voisins?\r\n- Vous défendez un modèle en faveur de l'égalité. Alors pourquoi pas le congé parental, comme plusieurs pays européens, qui donne à chacun des parents un vrai rôle auprès de l'enfant?\r\n- Le parlement vient de rejeter un congé de deux semaines. Vous en demandez 4 quitte à en obtenir deux au final... \r\nUn congé paternité de 2,3 ou même 4 semaines, ce sont plutôt des vacances, un bonus, pour les papas qui vont passer un peu de temps avec leur enfant, donner un coup de main à la maman...Mais avec ce modèle, les pères jouent encore les seconds rôles... \r\n- Démarche pragmatique, par étapes... Mais le risque avec la politique des petits pas, c'est de s'arrêter au premier pas...\r\n- congé parental d'1 an par ex comme en Suède, incompatible avec notre tissu et notre culture économique?\r\n- Vous êtes libéral radical... Sur cette question, vous naviguez à contre-courant... Au CN, votre parti n'a pas voulu de la proposition Candinas (deux semaines de congé)... \r\n- Poru un congé paternité mais avec des limites à l'intervention de l'Etat?\r\nSLV Maria Bernasconi, membre du comité de l'Union syndicale suisse\r\n- on fait de trop petit pas? Les initiants pouvaient viser plus loin?\r\n- Aujourd'hui, les pères ont légalement droit à 1 ou 2 jours de congé pour la naissance... Obtenir 10 ou 20 jours, c'est déjà une amélioration non? \r\n- Une initiative raisonnable... C'est peut-être le chemin idéal. La politique des petits pas. D'abord un congé paternité et pourquoi pas un jour un congé parental? Le parlement a déjà enterré 30 fois la chose... vous pensez que le peuple réagirait totalement différemment?\r\n- Pour l'économie, c'est une solution acceptable... Vous évoquez la Suède... Un congé parental très généreux, lourd pour l'Etat et/ou les entreprises...\r\n- comment le financer? Comment le rendre acceptable par les entreprises? C'est tout un paradygme à revoir économiquement!\r\n- statistique sur les modèles familiaux sortie aujourd'hui.... on constate que les hommes travaillent encore bcp à plein temps, les femmes à temps partiel... rien n'a vraiment changé.. la preuve que les Suisses sont assez conservateurs dans leurs habitudes et leur relation au travail?\r\n- Avec un congé parental à partager, le risque c'est que ce soient les femmes qui le prennent...\r\nCe que dit le comité d'initiative:\r\nUn congé \"raisonnable\" (titre de l'initiative). Acceptable pour l'économie et l'Etat. \r\nLe but c'est de faire déjà un premier pas, de réunir une large alliance politique. Le parlement a déjà rejeté l'idée 30 fois. La dernière en avril: le CN a enterré le projet de congé paternité (plus modeste pourtant) de deux semaines. \r\nLa population veut un congé paternité. En trois heures seulement ce matin, mille signatures ont déjà été recueillies. Et selon un sondage de Travail Suisse, 80% des Suisses sont pour un congé paternité. \r\nPolitique des petits pas et du compromis (entre ceux qui veulent 10 jours et ceux qui veulent un congé parental plus large)\r\n20 jours sur un modèle flexible. Les pères pourraient prendre leur congé soit en bloc, soit en jours dispersés pendant un an après la naissance de leur enfant, ce qui leur permettrait par exemple de travailler à temps partiel. Une présence essentielle: les enfants dont les pères se sont impliqués très tôt ont plus de compétences sociales, réussisent mieux à l'école et plus stables. Essentiel pour l'égalité et l'économie aussi - les PME, qui n'ont pas toujours les moyens financiers de le faire, pourraient elles aussi proposer un congé paternité. \r\nUn congé paternité, c'est plus que le congé usuel prévu actuellement par la loi (1 à 2 jours de congé pour la naissance).\r\nCe que dit Maria Bernasconi:\r\nPour atteindre l'égalité et faire un vrai pas, il faut un congé parental, sur le modèle suédois. \r\nImportant d'avoir une part obligatoire prise par le père\r\nAvec la politique des petits pas, le risque c'est de s'arrêter à ce premier pas.\r\nUn congé paternité, surtout si au final il diminue à deux semaines, c'est juste des vacances, un petit sucre pour les papas, qui gardent un rôle secondaire. C'est la maman qui reste avec le rôle principal.", "alternativeExcerpt": ["Les Suisses voteront peut-être sur un congé paternité. Une initiative le demandant a été lancée ce mardi matin. Plus de 140 associations et fédérations ont rejoint le syndicat Travail Suisse pour récolter des signatures. Leur objectif: inscrire enfin dans la loi le principe d'un congé paternité. Le débat entre Laurent Wehrli, conseiller national (PLR/VD) et Maria Bernasconi, membre du comité de l'Union syndicale suisse."], "alternativeTitle": ["Les Suisses voteront probablement sur un congé paternité / FOR_2016-05-24T18:04:00_developpement-3", "Forum du 24.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7726936", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "Syndic, Conseiller national PLR VD, Président Pro Familia", "name": "Wehrli, Laurent", "type": "Participant"}, {"role": "Conseillère nationale PS GE", "name": "Bernasconi, Maria", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Belzer, Sylvie", "type": "Participant"}]}, "variantIds": ["ece-7726930"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Décrochages", "source": "siranau", "title": "Les Décrochages : Michel Alexi interprète \"On s'attache\" et Valentine Cucu reprend \"Toi plus moi\"", "genres": ["Sketch"], "id": "sound-1654C70F-298F-402E-A318-F476CD51145E", "durationSec": 193, "publicationDate": "2016-05-24T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Les Décrochages 2", "Les Décrochages 2 / HORP_2016-05-24T17:50:00_les-decrochages", "Les Décrochages 2 / HORP_2016-05-24T17:50:00_les-decrochages"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7710443", "isOnline": true, "imageURL": "//www.rts.ch/4288237.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Veillon, Vincent", "type": "Participant"}]}, "variantIds": ["ece-7710443", "ece-7710440"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Que deviennent les vieilles chaussures?", "id": "sound-AA2CAA10-266B-48E3-BD7F-F4A5C4CA7FF2", "durationSec": 330, "publicationDate": "2016-05-24T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Pralong, Grégoire;Imhoff, Anne-Claude;Rhyner, Pascal\r\n40 millions de paires de chaussures sont vendues chaque année en Suisse. Que deviennent-elles une fois hors d'usage? Sont-elles jetées à la poubelle ou recyclées? Xavier Bloch a mené l'enquête.\r\n\r\n* * 40 millions de paires de chaussures sont vendues chaque année en Suisse. Que deviennent-elles une fois hors d'usage? Sont-elles jetées à la poubelle ou recyclées? Xavier Bloch a mené l'enquête.", "alternativeExcerpt": ["De plus en plus de personnes préparent leurs plats à emporter à la maison. Le contenu de ces boites à repas est-il pour autant équilibré? L'analyse et les conseils de Laurence Margot, diététicienne, collaboratrice auprès de Fourchette verte Vaud."], "alternativeTitle": ["La lunch box côté diététique / OEP_2016-05-24T08:36:45_sequence-4", "On en parle du 24.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7714325", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}]}, "variantIds": ["ece-7714324"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Le scandale de corruption en Malaisie a eu raison de la BSI", "id": "sound-ED064271-AA45-4AD5-9F5E-E6DE7311DB17", "durationSec": 478, "publicationDate": "2016-05-24T00:00:00Z", "mediaType": "audio", "excerpt": "La Banque de la Suisse italienne (BSI) est placée sous enquête pénale pour son rôle dans un vaste scandale de corruption en Malaisie. Et en raison de son implication dans cette affaire, la FINMA ordonne la dissolution de la banque dès son prochain rachat par le groupe zurichois EFG International. L'interview de Paolo Bernasconi, ancien procureur du Tessin.\r\n\r\n* * Le scandale de corruption en Malaisie a eu raison de la BSI Sylvie: 6h46, ce matin: une banque suisse s'écroule... \r\nVal: Coup sur coup, les communiqués du Ministère public de la Confédération et la FINMA, le gendarme financier ont sonné le glas pour la BSI. \r\nLa Banque de la Suisse italienne est placée sous enquête pénale pour son rôle dans un vaste scandale de corruption en Malaisie. Et en raison de son implication dans cette affaire, la FINMA, de son côté, ordonne la dissolution de la BSI dès son prochain rachat par le zurichois EFG International. \r\n L'ancien procureur du Tessin est avec nous, bonsoir Paolo Bernasconi!\r\n** 64\r\n- ces révélations sur la banques BSI.... c'est un choc ce soir pour le Tessin?\r\n- Le ton employé ce matin par la FINMA est très dur. Mark Branson, son directeur, a déclaré : \"La cupidité a conduit la banque à sa perte\". C'est assez rare venant de cette instance?\r\n- La situation était donc si grave?\r\n- D'après la FINMA, la BSI avait déjà reçu des avertissements en automne 2013. Elle les aurait ignorés et continué à entretenir des relations de clientèle avec des personnes politiquement exposées (PPE). Vous êtes effarés d'apprendre cela? Après toute la révolution opérée dans les banques suisses depuis 2008, les US sur le dos, le contrôle politique, l'affaire UBS.... ça parait fou de tenir encore de telles positions en 2016!\r\n- L'étau s'est resserré depuis l'été dernier autour de la BSI. Puisque le MPC enquête depuis l'été dernier sur les ramifications suisses de cette affaire. Deux ressortissants des Emirats ont été inculpés le mois dernier pour escroquerie et corruption. C'était inévitable que la banque se retrouve dans le collimateur?\r\n- elle a fait une véritable fuite en avant!\r\n- La BSI est en mains portugaises, on savait que EFG International allait la racheter prochainement. Mais tout de même, pour le Tessin, c'est tout un symbole qui est mis à mort aujourd'hui, non? \r\n- Parlons d'avenir: à chaque fois qu'un scandale frappe la place financière helvétique, il s'en suit toute une vague de réformes volontaires ou imposées de l'extérieur. On l'a vu avec UBS et le secret bancaire. Quels sont les enseignements que l'on pourrait tirer de cette affaire BSI?", "alternativeExcerpt": ["La Banque de la Suisse italienne (BSI) est placée sous enquête pénale pour son rôle dans un vaste scandale de corruption en Malaisie. Et en raison de son implication dans cette affaire, la FINMA ordonne la dissolution de la banque dès son prochain rachat par le groupe zurichois EFG International. L’interview de Paolo Bernasconi, ancien procureur du Tessin."], "alternativeTitle": ["Le scandale de corruption en Malaisie a eu raison de la BSI / FOR_2016-05-24T18:00:00_developpement-1", "Forum du 24.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7726936", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "Ancien procureur général du TI, avocat, prof doit commercial et bancaire ", "name": "Bernasconi, Paolo", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Belzer, Sylvie", "type": "Participant"}]}, "variantIds": ["ece-7726931"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Journal de 6h : Présenté par Blandine Levite", "id": "sound-F1BFC851-5764-4947-ABD2-F170F15305AC", "durationSec": 862, "publicationDate": "2016-05-24T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : GiordaniLu;Alexander Van der Bellen, (nouveau) président autrichien;Joseph Zisyadis, membre du mouvement La Gauche;Mathieu Fleury, secrétaire général de la Fédération romande des consommateurs;Kocher, Etienne;Dominique Gachoud, directeur du Groupe E;HarariAn;Monica, étudiante à l'Academy Plus;Adrian Tanasescu, directeur de l'Academy Plus;Michel Thétaz, fondateur de IAM Cycling\r\n\r\n\r\n* * Présenté par Blandine Levite (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(JDM JOURNAL FIN TAPIS) \r\n(JDM JOURNAL FIN TAPIS) \r\n(20/ MULTI ELECTIONS AUTRICHE - REACTION DU VAINQUEUR ITV VAN DER BELLEN) Il s'appelle Alexander Van der Bellen... Il est le nouveau président Autrichien... Un Vert écologiste.... fils et petit fils de réfugié... Il l'emporte d'une courte tête; 30 mille voix d'avance sur son rival d'extrême droite Norbert Hofert...\r\nAlexander Van der Vellen, professeur d'économie de 72 ans veut être un président au dessus des partis et mettre fin aux clivages de la société autrichienne... Il l'a dit en tous cas hier conférence de presse hier soir... \r\n  42''\r\n(18/ MULTI ELECTIONS AUTRICHE  - REACTIONS BRUXELLES PA) Le nouveau président Autrichien Alexander Van der Bellen... vainqueur avec 50,3 des suffrages... contre 49,7% pour son rival du Parti de la Liberté... le FPO... Parti très eurosceptique qui a convaincu un électeur autrichien sur deux...\r\nCette courte victoire est tout de même vécue comme un soulagement à Bruxelles... Romain Clivaz...\r\n  1'01\r\n(Brésil) Au Brésil, à peine deux semaines après la destitution de Dilma Roussef, un ministre du tout nouveau gouvernement démissionne... \r\nLe Ministre du plan Romero Jouca démissionne temporairement après la publication par un journal d'enregistrements où il discute des moyens de faire obstruction à l'enquête sur le scandale pétrobras... \r\nIl quitte donc le gouvernement de Michel Témer pour assurer sa défense... Premier coup dur pour le nouveau chef du gouvernement qui comptait sur ce ministre pour trouver des soutiens pour ses réformes.\r\n(22/KATTNER DEMIS DE SES FONCTIONS PA Reprise 22h30) Un nouveau cadre de la FIFA mis en cause... \r\nLa fédération internationale de football annonçait hier le renvoi de son secrétaire général par intérim... Markus Kattner, ancien directeur financier de la FIFA vient d'être démis de ses fonctions après une enquête interne qui a révélé des manquements dans ses responsabilités financières... Explications... Jean De Preux... \r\n  49''\r\n(D1/INITIATIVE SERVICE PUBLIC : ET L'AVIS DES USAGERS? PI) Et si l'on donnait davantage de pouvoir aux usagers dans la gestion des services publics...\r\nL'idée émerge dans le débat sur l'initiative Pro Serbice Public, sur laquelle le peuple vote le 5 juin....\r\n\"Pro Service Public\" est combattue par tous les partis et pourtant elle séduit la population... Elle obtient 58% d'avis favorables, selon le premier sondage gfs. \r\nDes voix qu'il faudra prendre en compte et entendre, quelle que soit l'issue du vote, Alexandra Richard:\r\n  1'27\r\n((Les Suisses tiennent à leurs services publics - c'est leur poste, leurs chemins de fer... Et ils les veulent de qualité. C'est peut-être le message à retenir dans ce débat. Et pour Joseph Zisyadis, du mouvement La Gauche, favorable à l'initiative, il faut donner à ce pouvoir citoyen qui émerge la possibilité de s'affirmer, s'exprimer davantage, via un modèle participatif:\r\nSON\r\nS'il est opposé à l'initiative, Mathieu Fleury, secrétaire général de la Fédération romande des consommateurs, adhère pleinement à cette idée d'un modèle de gestion qui intègre vraiment l'usager, un peu à l'image des SRT (ces sociétés d'auditeurs/téléspectateurs qui veillent sur la SSR et ses programmes). Pour lui, les avocats actuels des usagers - Monsieur Prix, La Poste Comm ou la ComCom - ne suffisent pas:\r\nSON\r\nPlus qu'une \"caisse d'enregistrement\": un modèle participatif... L'idée pourrait bien être relancée au lendemain du 5 juin, peu importe l'issue du vote.))\r\n(05/VD POLE MUSEAL, PLATEFORME DIX PA) A Lausanne, le futur pôle muséal s'appelera désormais \"Plateforme 10\". \r\nLa ville et le canton ont dévoilé hier la nouvelle identité de ce lieu qui doit réunir le Musée cantonal des beaux-arts, le Musée de l'Elysée et le Musée d'Art et d'Histoire. \r\nPlateforme 10 sera tout près de la gare, là où se trouvent les anciennes halles CFF. \r\nUn héritage qui devrait rester au centre du nouveau complexe, Etienne Kocher.\r\n  48''\r\n((Plateforme 10, c'est un hommage à la gare. Celle de Lausanne compte neuf quaisizh. Un dixième donc, pour la culture. Avec un nom multilingue et un logo prenant la forme des bâtiments existants, les responsables du pôle muséal veulent allier l'histoire au rayonnement culturel et à l'ambition pour l'avenir. Car cette plateforme des arts deviendra aussi une plateforme digitale. Les trois musées ont dévoilé un projet de numérisation de leurs collections. Projet réalisé par une start-up de l'EPFL et financé à hauteur de 900'000 francs par Migros. Une manière de faire patienter les visiteurs avant l'ouverture du lieu. Car si le nouveau Musée des Beaux-arts devrait être prêt fin 2018, les deux autres institutions n'ouvriront pas leurs portes avant 2020, voir 2022.))\r\n(D2/GROUPE E, UNE STRATEGIE A SUCCES PI) Le contexte est toujours très tendu sur le marché de l'électricité... avec des prix au kilowatteur très bas, venus du marché libre européen... \r\nConséquence deux géants Alpiq et Axpo perdent de l'argent... Ce n'est pas le cas des entreprises locales, qui s'en sortent mieux que les grands groupes. Exemple avec Groupe E. La firme fribourgeoise affiche une forme insolente.. Elle a publié hier ses chiffres... un bénéfice net de 37 millions de francs pour 2015, Delphine Gendre...\r\n  1'34\r\n((Une bonne santé qui constraste avec les grosses pertes d'Alpiq..géant de l'électricité, comme Axpo, qui subit les turbulences du marché libre européen, alors que le Groupe E, lui, peut vendre son électricité à des particuliers, des clients captifs, sur un marché local protégé...Autre réussite de Groupe fribourgeois, ne pas mettre tous ses oeufs dans le même panier et ne pas bouder la distribution par le réseau d'électricité, un secteur florissant. Peut-on parler d'une stratégie prudente? la réponse de Dominique Gachoud, directeur du Groupe E:\r\nSON\r\nEt pour l'avenir, Dominique Gachoud reste confiant:\r\nSON\r\nGrâce à ses très bons résultats en 2015, Groupe E a même pu absorber les 64 milllions de francs de perte due à l'important déficit d'Alpiq, dont il est un actionnaire indirect.))\r\n(D3/FUTUR(E)S INFORMATICIEN(NES) FORMES A CLUJ (ROUMANIE) RE) Direction la Roumanie, à présent... au nord ouest du pays... La ville de Clouj devenue en peu de temps le paradis des solutions informatiques... mais qui souffre d'une pénurie de main d'oeuvre dans ce secteur... Elle n'est d'ailleurs pas la seule... Le soucis est européen... Selon la commission européenne, d'ici 2020, un million d'informaticiens pourraient manquer en Europe. \r\nDes entrepreneurs de la région de Clouj en Roumanie ont donc décidé de fonder l'Academy Plus, nouveau type de formation, orienté vers la pratique. Reportage Antoine Harari.\r\n  1'40\r\n((Dans les bureaux en open space de l'Academy Plus, les ordinateurs. les tables de travail. s'étalent à perte de vue/ Affairée sur l'un d'entre eux.Monica est occupée à résoudre un exercice. En deuxième année du programme et âgée d'à peine 18 ans, elle a raflé tous les prix/ Elle nous explique le concept de l'école/\r\nSON : Monica \r\n(TRAD Ici nous n'avons pas de notes et nous n'avons pas de professeurs.\r\nTout est basé sur l'apprentissage par soi-même ou avec l'aide de camarades. Et si l'on apprend à travailler avec ses collègues, l'intégration dans une entreprise est beaucoup plus facile ensuite. En plus cela permet d'être plus autonome et de se rendre compte que l'on a besoin de personne pour apprendre. C'est la chose la plus importante qu'Academy plus nous enseigne.)\r\n.......\r\nSON: ADRIAN TANASESCU\r\n....... ))\r\n(13/CYCLISME, IAM ITV THETAZ) En cyclisme, la Suisse va perdre sa seule équipe de première division. \r\nL'équipe yam a fait savoir qu'elle cessera ses activités à la fin de la saison. \r\nDans le peloton depuis 2013, yam a connu une progression rapide... Elle a accédé au World Tour il y a deux ans... Mais depuis elle doit se contenter de places d'honneur... et elle n'est pas parvenue à trouver un co-sponsor pour viser mieux...\r\nMichel Thétaz est le fondateur de yam Cycling.\r\n   39''\r\nMichel Thétaz avec Jérôme Jeannin.\r\n(Rolland Garros) Tennis, à Rolland Garros... Stan Wawrincka a dû batailler sec, pour ne pas sortir au premier tour... Il a fini par s'imposer face au tchèque Lukas Rosol, en cinq sets et plus de trois heures de jeu... Score: 4-6, 6-1, 3-6, 6-3, 6-4... Au deuxième tour le vaudois défiera le japonais Taro Daniel... \r\nEt Timea Bascinsky entre en lice qujourd'hui face à l'espagne Silvia Soler Espinosa... Match à 13h...\r\n(Météo) Il fera gris ce matin, plus ensoleillé cet après midi sur le Plateau... Avec encore des averses en matinée sur le Jura et les Préalpes... En Valais, mis à part quelques nuages sur les crêtes, une journée assez ensoleillée. \r\nTempératures en plaine, elles sont toujours fraiches, 8 degrés le matin, 16 au maximum cet après midi...\r\n(SOUS LA BARRE) \r\n(actu) \r\n(METEO SIMON) RTS - Bulletin MétéoSuisse de 5h du mardi 24 mai\r\nRésumé :\r\nAmélioration en cours de journée. Temps devenant assez ensoleillé en plaine, mais restant plus\r\nnuageux en montagne avec encore quelques averses résiduelles en matinée.\r\nPrévision jusqu'à mercredi 25 mai 2016 et tendance\r\nLe temps se remettra peu à peu aujourd'hui. Les nuages seront encore bien présents en début de\r\nmatinée, puis les premières éclaircies s'ouvriront sur le Plateau et en Valais central. L'embellie se\r\npoursuivra et le temps deviendra assez ensoleillé en plaine cet après-midi. En montagne en\r\nrevanche les nuages seront plus tenaces et des averses se produiront encore sur le Jura et les\r\nPréalpes en début de journée. Il fera entre 16 et 18 degrés l'après-midi. Dès mercredi, retour d'un\r\nsoleil plus franc avec des températures en hausse.", "alternativeTitle": ["Présenté par Blandine Levite", "Présenté par Blandine Levite / JDM_2016-05-24T06:00:00_le-journal-de-6h", "Présenté par Blandine Levite / JDM_2016-05-24T06:00:00_le-journal-de-6h"], "imageURL": "//www.rts.ch/7677648.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7726897", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Richard, Alexandra", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Lévite, Blandine", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Jeannin, Jérôme", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Gendre, Delphine", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Lévite, Blandine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Clivaz, Romain", "type": "Participant"}, {"role": "Correspondant", "name": "Giordani, Lucien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "De Preux, Jean", "type": "Participant"}, {"role": "Correspondant", "name": "Harari, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7726897", "ece-7726879"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "L'invité: Nathanaël Rochat, humoriste", "id": "sound-9ADAC6B1-493B-457F-94F5-DDA3B0E2E139", "durationSec": 2612, "publicationDate": "2016-05-24T00:00:00Z", "mediaType": "audio", "excerpt": "Lauréat en juin 2014 du prix du meilleur jeune humoriste romand au festival Morges-sous-rire, le Vaudois Nathanaël Rochat est à l'affiche du Maxi-Rire Festival, le 25 mai 2016, festival à suivre du 24 au 29 mai 2016 à Champéry (VS).\r\nIl est l'invité de Pierre Philippe Cadert.", "alternativeExcerpt": ["Lauréat en juin 2014 du prix du meilleur jeune humoriste romand au festival Morges-sous-rire, le Vaudois Nathanaël Rochat est à lʹaffiche du Maxi-Rire Festival, le 25 mai 2016, festival à suivre du 24 au 29 mai 2016 à Champéry (VS).\n\nIl est l'invité de Pierre Philippe Cadert."], "alternativeTitle": ["L'invité: Nathanaël Rochat, humoriste / VER_2016-05-24T16:30:45_sequence-1", "Vertigo du 24.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7714339", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Interviewé/e": [{"role": "Humoriste", "name": "Rochat, Nathanaël", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-7714336"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "Etudier l'architecture", "id": "sound-5C539B69-7F79-4E26-9161-EC838E5E57F7", "durationSec": 1135, "publicationDate": "2016-05-24T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Tilbury, Eric\r\nInstallés dans une des salles-ateliers de l'HEIA où les étudiants préparent des maquettes, Anne Baecher et Silvio Dolzan s'intéresse à l'enseignement de l'architecture. De quoi sont faites les études d'architecte? Quel est le programme d'études? En combien de temps devient-on architecte? Les réponses d'Eric Tilbury, architecte EPFL, professeur responsable de la filière architecture de l'HEIA.", "alternativeExcerpt": ["Installés dans une des salles-ateliers de l'HEIA où les étudiants préparent des maquettes, Anne Baecher et Silvio Dolzan s'intéresse à l'enseignement de l'architecture. De quoi sont faites les études d’architecte? Quel est le programme d’études? En combien de temps devient-on architecte? Les réponses d'Eric Tilbury, architecte EPFL, professeur responsable de la filière architecture de l'HEIA."], "alternativeTitle": ["Etudier l'architecture / CQFD_2016-05-24T10:04:15_dossier", "CQFD du 24.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7714294", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Gabioud, Stéphane", "type": "Producteur"}]}, "variantIds": ["ece-7714293"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Courrier des lecteurs", "source": "siranau", "title": "Le courrier des lecteurs : Tenir sa promesse", "genres": ["Sketch"], "id": "sound-E1D25005-E0D1-4328-AFCA-9DD85393E113", "durationSec": 118, "publicationDate": "2016-05-24T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Tenir sa promesse", "Tenir sa promesse / NMT_2016-05-24T07:25:27_le-courrier-des-lecteurs", "Tenir sa promesse / NMT_2016-05-24T07:25:27_le-courrier-des-lecteurs"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7710389", "isOnline": true, "imageURL": "//www.rts.ch/6067149.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Rollman, Marina", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Nouveau, Charles", "type": "Participant"}]}, "variantIds": ["ece-7710389", "ece-7710376"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "La lunch box côté diététique", "id": "sound-BE50ED48-0AFB-48BA-8233-7F835F6AD75D", "durationSec": 635, "publicationDate": "2016-05-24T00:00:00Z", "mediaType": "audio", "excerpt": "De plus en plus de personnes préparent leurs plats à emporter à la maison. Le contenu de ces boites à repas est-il pour autant équilibré? L'analyse et les conseils de Laurence Margot, diététicienne, collaboratrice auprès de Fourchette verte Vaud.\r\n\r\n* * De plus en plus de personnes préparent leurs plats à emporter à la maison. Le contenu de ces boites à repas est-il pour autant équilibré? L'analyse et les conseils de Laurence Margot, diététicienne, collaboratrice auprès de Fourchette verte Vaud.", "alternativeExcerpt": ["40 millions de paires de chaussures sont vendues chaque année en Suisse. Que deviennent-elles une fois hors d’usage? Sont-elles jetées à la poubelle ou recyclées? Xavier Bloch a mené l'enquête."], "alternativeTitle": ["Que deviennent les vieilles chaussures? / OEP_2016-05-24T08:36:45_sequence-3", "On en parle du 24.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7714325", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Interviewé/e": [{"role": "Diététicienne", "name": "Margot, Laurence", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}]}, "variantIds": ["ece-7714320"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Grosse mytho", "source": "siranau", "title": "La Grosse Mytho : Le Domovoï ", "genres": ["Sketch"], "id": "sound-9D00CE65-76CD-464D-8731-8DB1FB65CA05", "thematicGeographicals": ["Europe de l'Est"], "durationSec": 137, "publicationDate": "2016-05-24T00:00:00Z", "mediaType": "audio", "thematicThemes": ["mythologie"], "alternativeTitle": ["La Grosse Mytho", "La Grosse Mytho / OTWO_2016-05-24T10:50:00_la-grosse-mytho", "La Grosse Mytho / OTWO_2016-05-24T10:50:00_la-grosse-mytho"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7710420", "isOnline": true, "imageURL": "//www.rts.ch/5137697.image", "contributors": {"Auteur du texte": [{"role": "collaboratrice RTS", "name": "Di Marzo, Crystel", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur RTS", "name": "Charlet, Didier", "type": "Participant"}, {"role": "collaboratrice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}]}, "variantIds": ["ece-7710420", "ece-7710412"]}, {"publicationChannelNames": ["La Première"], "program": "Dicodeurs", "source": "siranau", "title": " 24.05.2016", "id": "sound-5A658B73-BDE4-4A04-88F4-7A25BD47B11F", "durationSec": 3579, "publicationDate": "2016-05-24T00:00:00Z", "mediaType": "audio", "excerpt": "Les Dicodeurs sont en compagnie d'Isabelle Pannatier, directrice du Centre artistique et culturel de la Ferme-Asile, à l'occasion de leurs 20 ans d'existence.\r\nL'émission se déroule depuis la Ferme-Asile à Sion (VS).\r\n\r\n* Infotrafic: 12:05:57-12:06:12 / * Les Dicodeurs sont: Frédéric Gérard, Nicolas Haut, Thierry Romanens, Blaise Bersinger, Sandrine Viglino (synthé), Laurence Bisang (animation), Dominique Stalder (réalisation), Laurent Déchanez et Stéphane Tornare (réalisation), Francine Dind et Valérie Dentan (assistantes), Gérard Mermet et Jean-Luc Sudan (production).", "alternativeTitle": ["Les Dicodeurs du 24.05.2016", "Les 20 ans de la Ferme-Asile (2/5) / DIC_2016-05-24T11:30:45_les-dicodeurs", "Les Dicodeurs du 24.05.2016", "Les Dicodeurs: exercice de style / DIC_2016-05-24T11:41:45_les-dicodeurs-exercice-de-style", "Les 20 ans de la Ferme-Asile (2/5) / DIC_2016-05-24T11:30:45_les-dicodeurs"], "alternativeExcerpt": ["Les Dicodeurs sont en compagnie d'Isabelle Pannatier, directrice du Centre artistique et culturel de la Ferme-Asile, à l'occasion de leurs 20 ans d'existence.\n\nL'émission se déroule depuis la Ferme-Asile à Sion (VS).", "Les Dicodeurs sont en compagnie d'Isabelle Pannatier, directrice du Centre artistique et culturel de la Ferme-Asile, à l'occasion de leurs 20 ans d'existence.\n\nL'émission se déroule depuis la Ferme-Asile à Sion (VS)."], "imageURL": "//www.rts.ch/7735205.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7714305", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bisang, Laurence", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Mermet, Gérard", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bisang, Laurence", "type": "Participant"}]}, "variantIds": ["ece-7714305", "ece-7714304"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "Le football, sport roi en Espagne", "id": "sound-ABAE5799-19C1-4749-9C02-5970368D65AA", "durationSec": 351, "publicationDate": "2016-05-24T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : deux commentateurs sportifs;Ramón Llopis, sociologue spécialiste du sport, professeur à l'université de Valence;Diego Torres. Argentin, responsable au quotidien El País des informations sur le Real Madrid\r\nLa finale de la Ligue des Champions se déroulera samedi à Milan, entre deux équipes espagnoles de la même ville: le Real Madrid et l'Atlético Madrid. L'occasion de tenter de comprendre pourquoi le football est le roi du sport en Espagne.\r\n\r\n* * Le football, sport roi en Espagne LANCEMENT 2 / ESPAGNE - FOOT\r\n***Nous allons maintenant parler football et Espagne... ce qui revient parfois au même. Exemple: la finale de la Ligue des Champions se déroulera samedi à Milan, entre deux équipes ESPAGNOLES de la MEME ville: le Real Madrid et l'Atlético Madrid.\r\nValérie Demon, vous êtes notre correspondante à Madrid. Nous allons tenter de comprendre avec vous pourquoi le football est le roi du sport, en Espagne. Déjà, pour définir sa place en quelques mots, qu'est ce que vous me répondez ?\r\n DIR RNIS\r\nJe vais vous répondre en fait par un petit rappel sonore, souvenez-vous c'était le 11 juillet 2010, en Afrique du Sud, pour la finale de la coupe du Monde, entre l'Espagne et les Pays-Bas. nous sommes à la 116ème minute et le joueur Iniesta de l'équipe espagnole, est sur le point de marquer le but gagnant et de remporter pour la première fois le mondial.. Ecoutez la réaction des deux commentateurs..\r\n SON Digas (Attention cela hurle un peu..  à décider combien de temps on le laisse).\r\n***Sur l'échelle du hurlement des commentateurs sportifs, ils cassent la baraque ! \r\nC'est une expérience presque électrique le football, ici. J'ai demandé à Ramón Llopis, sociologue spécialiste du sport, professeur à l'université de Valence, pourquoi le football occupe autant de place en Espagne.\r\n SON 1 RAMON LLOPIS. \r\nMais le football occupe aussi une grande place dans d'autres pays, par exemple l'Italie. Mais Ramon Llopis assure que d'autres facteurs renforcent encore plus ce sport en Espagne.\r\n SON 2\r\n***Oui d'ailleurs la devise du Barça illustre bien ce propos: «plus qu'un club». Religion et politique donc pour expliquer l'omniprésence du football. Cela va beaucoup plus loin que le sport, Valérie ?\r\nOui et je vous propose d'aller encore plus loin avec Diego Torres. Il est Argentin et responsable au quotidien El País des informations sur le Real Madrid. \r\n SON 3  \r\nDe fait, les programmes sur le football sont quotidiens à la radio et à la télévison. Tous les soirs à partir de minuit, jusqu'à 2 voire 3h du matin, on parle foot. Difficile d'y échapper comme l'explique Diego Torres.\r\n SON 4  \r\n***Mais l'Espagne compte pourtant des champions dans d'autres sports: Rafael Nadal en tennis, Marc Marquez en moto, Fernando Alonso en Formule 1 ?\r\nOui tout à fait mais un élément les différencie du football. On écoute à nouveau Diego Torres.\r\n SON 5 \r\nLe sociologue Ramon Llopis estime aussi que les autres sports restent derrière le football.\r\n SON 6 \r\nDeux chiffres Eric pour montrer cette supériorité absolue du football. Plus de 800 000 licences pour ce sport et 400 000 licences pour le deuxième sport, le basket.", "alternativeExcerpt": ["La finale de la Ligue des Champions se déroulera samedi à Milan, entre deux équipes espagnoles de la même ville: le Real Madrid et l’Atlético Madrid. L'occasion de tenter de comprendre pourquoi le football est le roi du sport en Espagne."], "alternativeTitle": ["Le football, sport roi en Espagne / TUM_2016-05-24T08:15:00_sequence-2", "Tout un monde du 24.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7726859", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondant", "name": "Demon, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7726854"]}, {"publicationChannelNames": ["Espace 2"], "program": "Magma", "source": "siranau", "title": "La chronique de Jean-Pierre Amann", "id": "sound-9F9FBF2D-64D6-48FD-95F3-EB70E144FFEE", "durationSec": 865, "publicationDate": "2016-05-24T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n-\tDécès de la claveciniste Huguette Dreyfus\r\n<http://slippedisc.com/2016/05/few-traces-left-of-huguettes-recorded-legacy/>\r\n-\tLe coup de gueule du compositeur britannique Oliver Knussen¨\r\n<http://slippedisc.com/2016/05/bbc-treats-living-composers-as-pond-life/>\r\n-\tDGG a son nouveau Karajan en la personne d'Andris Nelsons\r\n<http://slippedisc.com/2016/05/official-andris-nelsons-is-dgs-new-karajan/>\r\n-\tL'Opéra-Comique de Paris s'offre une maîtrise\r\n<http://www.francemusique.fr/actu-musicale/l-opera-comique-s-offre-une-maitrise-131769>\r\n-\tMieux connaître le jazz\r\n<http://www.salon.com/2016/05/18/to_know_bowie_kendrick_and_gaga_you_have_to_know_your_jazz_there_is_an_artisan_movement_going_on_in_music_now_just_as_there_is_in_food/>", "alternativeExcerpt": ["- Décès de la claveciniste Huguette Dreyfus\n- Le coup de gueule du compositeur britannique Oliver Knussen\n- DGG a son nouveau Karajan en la personne d'Andris Nelsons\n- L'Opéra-Comique de Paris s'offre une maîtrise\n- Mieux connaître le jazz"], "alternativeTitle": ["La chronique de Jean-Pierre Amann / MAG_2016-05-24T12:06:45_chronique-1", "Magma du 24.05.2016"], "imageURL": "//www.rts.ch/4720654.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7710340", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Participant"}]}, "variantIds": ["ece-7710337"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Conseils de sécurité de la 3", "source": "siranau", "title": "Les Conseils de Sécurité de la 3 : Tiramimort", "genres": ["Sketch"], "id": "sound-BAF104B9-C014-4ABB-AAEE-F957CE5218E9", "durationSec": 263, "publicationDate": "2016-05-24T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Tiramimort", "Tiramimort / NMT_2016-05-24T07:50:00_les-conseils-de-securite-de-la-3", "Tiramimort / NMT_2016-05-24T07:50:00_les-conseils-de-securite-de-la-3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7710384", "isOnline": true, "imageURL": "//www.rts.ch/6653684.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Rollman, Marina", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Nouveau, Charles", "type": "Participant"}]}, "variantIds": ["ece-7710384", "ece-7710371"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Choix dans la date", "source": "siranau", "title": "Le choix dans la date [éphéméride] 24.05.2016", "genres": ["Commentaire"], "id": "sound-77C59C76-81B7-4043-BF1A-FA1AEB4F5E65", "durationSec": 234, "publicationDate": "2016-05-24T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le choix dans la date", "Le choix dans la date / SUPER_2016-05-24T17:20:00_le-choix-dans-la-date", "Le choix dans la date / SUPER_2016-05-24T17:20:00_le-choix-dans-la-date"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7710406", "isOnline": true, "imageURL": "//www.rts.ch/7015961.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Moreno, Fantin", "type": "Participant"}]}, "variantIds": ["ece-7710406", "ece-7710398"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Procédure pénale contre une banque tessinoise liée à un fonds malaisien", "id": "sound-75C86251-A38A-4F9E-81F4-FAFF406CB2C5", "durationSec": 91, "publicationDate": "2016-05-24T00:00:00Z", "mediaType": "audio", "excerpt": "Le Ministère public de la Confédération a ouvert une procédure pénale à l'encontre de la banque tessinoise BSI. Cette annonce a pour toile de fond le scandale financier lié au fonds souverain malaisien 1MDB.\r\n\r\n* * Procédure pénale contre une banque tessinoise liée à un fonds malaisien  \r\nEnquête pénale, dissolution forcée, départ immédiat de son directeur: depuis ce matin, la chute s'accélère pour la BSI, la Banque de la Suisse Italienne....\r\nLa banque tessinoise est soupçonnée d'être au coeur du vaste scandale de blanchiment du fonds souverain en Malaisie.. \r\nElle est dans le collimateur du Ministère public de la Confédération et du gendarme financier, la FINMA...\r\n Frédéric Mamaïs\r\nLe procureur général de la Confédération soupçonne \"l'existence de défaillances dans l'organisation interne de la BSI\". 1MDB, c'est l'un des plus gros scandales financiers que l'Asie ait connu. Ce fonds souverain est accusé d'avoir transféré des centaines de millions de dollars au premier ministre malaisen Najib Razak et à ses proches. \r\nDepuis l'été dernier, le MPC  enquête sur les ramifications suisses de cette affaire. Le mois dernier, deux ressortissants des Emirats ont été inculpés notamment pour escroquerie et corruption. \r\nRELANCE: De son côté, la FINMA dénonce un \"comportement particulièrement grave\"....\r\nOui, le ton de l'accusation est très sévère, ce qui est plutôt rare pour la FINMA. Le régulateur a aussi scellé l'avenir de la BSI. Il  donne son feu vert à son rachat par EFG International, la banque zurichoise en mains de Spiro Latsis. Mais avec une condition: la BSI doit être intégralement dissoute d'ici un an.\r\nDans le même temps, les autorités singapouriennes ont ordonné la fermeture de la succursale de la Cité-Etat. C'est la première fois depuis plus de trente ans que Singapour retire à une banque sa licence.\r\nLe directeur général de la BSI, Stefano Coduri, démissionne ce matin avec effet immédiat.", "alternativeExcerpt": ["Le Ministère public de la Confédération a ouvert une procédure pénale à l’encontre de la banque tessinoise BSI. Cette annonce a pour toile de fond le scandale financier lié au fonds souverain malaisien 1MDB."], "alternativeTitle": ["Procédure pénale contre une banque tessinoise liée à un fonds malaisien / 12H30_2016-05-24T12:31:00_developpement-2", "Le 12h30 du 24.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7726919", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Mamaïs, Frédéric", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7726916"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "Taxi-Dancers", "id": "sound-14B40BDE-7071-4243-A225-81BAC118D782", "durationSec": 419, "publicationDate": "2016-05-24T00:00:00Z", "mediaType": "audio", "excerpt": "Une danse et du rêve contre un peu d'argent. Le taxi-dancing est apparu aux Etats-Unis dans les années 20. Avec ses codes, son argot et ses rapports tarifés entre filles et clients qui rappellent la prostitution. La chorégraphe et danseuse romande Marie-Caroline Hominal lui rend hommage avec \"Taxi Dancers\", un spectacle à trois qui explore les rapports sensuels et ambivalents de ce monde dédié aux danses de couple. A découvrir au Théâtre de Vidy-Lausanne jusqu'au 29 mai 2016.\r\nEclairage tamisé de Marie-Caroline Hominal au micro de Thierry Sartoretti.", "alternativeExcerpt": ["Une danse et du rêve contre un peu dʹargent. Le taxi-dancing est apparu aux Etats-Unis dans les années 20. Avec ses codes, son argot et ses rapports tarifés entre filles et clients qui rappellent la prostitution. La chorégraphe et danseuse romande Marie-Caroline Hominal lui rend hommage avec \"Taxi Dancers\", un spectacle à trois qui explore les rapports sensuels et ambivalents de ce monde dédié aux danses de couple. A découvrir au Théâtre de Vidy-Lausanne jusquʹau 29 mai 2016.\n\nEclairage tamisé de Marie-Caroline Hominal au micro de Thierry Sartoretti."], "alternativeTitle": ["Taxi-Dancers / MAT_2016-05-24T07:42:15_chronique-3", "Les matinales d'Espace 2 du 24.05.2016"], "imageURL": "//www.rts.ch/7743782.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7710332", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Biamonte, Francesco", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Rausis, Daniel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Pool, Jonas", "type": "Participant"}]}, "variantIds": ["ece-7710331"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "La Lega tessinoise devient-elle conformiste?", "id": "sound-53F9B942-3937-4C9E-9CE0-0259E5758310", "durationSec": 121, "publicationDate": "2016-05-24T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : CATINFO_MAI2016\r\nLa Lega, mouvement populiste tessinois, affiche une politique de plus en plus conformiste. Dernier exemple en date: elle propose d'instaurer une nouvelle taxe sur les parkings afin de favoriser les transports publics.\r\n\r\n* * La Lega tessinoise devient-elle conformiste? On reste au Tessin où on assiste à un tournant politique. La LEGA, ce mouvement populiste qui agite le canton depuis des années, affiche une politique de plus en plus conformiste. Dernier exemple en date : la campagne en vue des votations du 5 juin. La Lega propose d'instaurer une nouvelle taxe sur les parkings afin de favoriser les transports publics. Mais les autres partis combattent ce projet et ce sont eux désormais qui utilisent les armes de la Lega pour appeler les Tessinois à voter non. \r\nNicole de la Pietra, il y a de quoi se demander si la Lega tourne désormais le dos à ses principes fondateur.   \r\nCANEVAS\r\nOui, car rappelez-vous, à ses débuts, sous la Coupole fédérale, le mouvement contestataire était associé à un certain parti ...celui des automobilistes! C'est encore la Lega, ou plutôt son fondateur, Giuliano Bignasca, qui offrait 500 frs pour tout radar routier détruit. Et enfin, la Lega s'est toujours profilée comme LE parti anti-impôts\r\nOr, aujourd'hui, le mouvement, se bat pour introduire une taxe sur les parkings pour encourager les usagers de la route, et notamment les 60'000 frontaliers, à passer aux transports publics. \r\nConcrètement, il s'agirait de taxer les propriétaires de parking de plus de 50 places, autrement dit, les entreprises et les centres commerciaux notamment. Une manne de près de 18 millions de francs par année pour le canton.\r\nUne idée soutenue par la gauche et les Verts, ennemis historiques de la Lega, et combattue par les partis bourgeois. C'est presque le monde à l'envers! \r\nRELANCE FORUM: ...et une Lega se retrouve combattue avec des méthodes qu'elle était pourtant seule à utiliser jusqu'à présent? \r\n  Absolument! Le comité contre la taxe en question, dont l'UDC, les milieux économiques et le PLR, utilise exactement la même dialectique la même communication visuelle! Des affiches qui montrent des citoyens tessinois littéralement dépouillés par l'Etat. Et ce slogan , je cite: «Ce ne sont pas les frontaliers, mais bien les Tessinois qui sont punis par cette nouvelle taxe!». Car pour le comité du NON la taxe serait forcément reportée sur l'employé et lui coûterait plus de 1000 francs par année, qu'il soit frontalier ou non.  \r\nFort de cet argument, le référendum des opposants a permis de rassembler plus de 24'000 signatures en un temps records, alors que 7'000 paraphes suffisaient. Du jamais vu pour s'opposer à un texte de la LEGA.\r\nRELANCE FORUM: \r\nFaut-il donc y voir le début de la fin pour la Lega ?\r\nCe n'est peut-être pas la fin de la Lega - qui, rappelons-le, a cartonné aux élections communales, cantonales et fédérales-, mais certainement la fin de son identité d'origine. La question qui se pose désormais, c'est quel avenir pour une Lega rangée ? Est-ce que ce sont les autres partis qui vont prendre le relais de la contestation ? Pas impossible ! En tout cas, ici, au Tessin, on sent le vent tourné FIN", "alternativeExcerpt": ["La Lega, mouvement populiste tessinois, affiche une politique de plus en plus conformiste. Dernier exemple en date: elle propose d’instaurer une nouvelle taxe sur les parkings afin de favoriser les transports publics."], "alternativeTitle": ["La Lega tessinoise devient-elle conformiste? / FOR_2016-05-24T18:22:00_developpement-12", "Forum du 24.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7726936", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "Correspondante Tessin ", "name": "Della Pietra, Nicole", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Belzer, Sylvie", "type": "Participant"}]}, "variantIds": ["ece-7726935"]}, {"program": "Tennis", "source": "gico", "title": "Roland Garros 2016 - 1er tour : Novak Djokovic (SRB) - Yen-Hsun Lu (TPE)", "genres": ["Tennis en direct"], "id": "asset-1524835", "durationSec": 6483, "publicationDate": "2016-05-24T00:00:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Commentateur": [{"name": "DROZ, Pascal", "type": "Personne physique"}], "Consultant": [{"name": "ROSSET, Marc", "type": "Personne physique"}]}}, {"program": "Tennis", "source": "gico", "title": "Roland Garros 2016 - 1er tour : Radek Stepanek (TCH) - Andy Murray (GBR)", "genres": ["Tennis en direct"], "id": "asset-1524837", "durationSec": 6169, "publicationDate": "2016-05-24T00:00:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Commentateur": [{"name": "DROZ, Pascal", "type": "Personne physique"}], "Consultant": [{"name": "ROSSET, Marc", "type": "Personne physique"}]}}, {"program": "Tennis", "source": "gico", "title": "Roland Garros 2016 - 1er tour : Silvia Soler-Espinosa (ESP) - Timea Bacsinszky (SUI)", "genres": ["Tennis en direct"], "id": "asset-1524836", "durationSec": 5273, "publicationDate": "2016-05-24T00:00:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Commentateur": [{"name": "DROZ, Pascal", "type": "Personne physique"}], "Consultant": [{"name": "ROSSET, Marc", "type": "Personne physique"}]}}, {"program": "Tennis", "source": "gico", "title": "Roland Garros 2016 - 1er tour : Jan-Lennard Struff (GER) - Jo-Wilfried Tsonga", "genres": ["Tennis en direct"], "id": "asset-1524838", "durationSec": 8550, "publicationDate": "2016-05-24T00:00:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Commentateur": [{"name": "ROSSIER, Jean-Marc", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS 1"], "program": "Couleurs locales", "source": "gico", "visualThemes": ["HORLOGERIE", "INAUGURATION", "ÉOLIENNE", "QUINCAILLERIE"], "visualGeographicals": ["MEYRIN", "VALLORBE", "DELEMONT", "GIMEL", "BULLE"], "genres": ["Actualités régionales"], "id": "asset-1516701", "durationSec": 1212, "publicationDate": "2016-05-24T00:00:00Z", "mediaType": "video", "alternativeTitle": ["Couleurs locales", "Le résumé de l'actualité romande", "GE: Meyrin accueille un campus de Haute Horlogerie inauguré par le groupe Richemont", "Les temps sont durs pour les quincailleries en Suisse romande", "Le jura vaudois va se prononcer sur un futur parc d'éoliennes près de Vallorbe", "JU: l'union fait la force aussi pour produire et consommer local", "JU: les chemins de fer diversifient leur offre touristique", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7645198", "isOnline": true, "alternativeExcerpt": ["L'espace est dédié à la recherche et l'innovation,mais aussi à la formation et  la transmission du savoir.", "Leur survie est en jeu, alors que ces commerces de proximité jouent un vrai rôle dans la vie de leur village.", "Les opposants craignent un précédent avec cette installation situées à 1,5 km du village.", "Des producteurs et des propriétaires de magasins et de restaurants se sont mis ensemble pour favoriser la consommation de produits de proximité.", "Ils ont présenté un train qui remonte le temps jusque dans les années 50."], "contributors": {"JRI": [{"role": "Duplex Delémont", "name": "PAMBIANCO CARELLA, Fabienne", "type": "Personne physique"}], "Présentateur": [{"name": "EGGER, François", "type": "Personne physique"}], "Producteur Editorial": [{"name": "BOVET, Pierre-Alain", "type": "Personne physique"}], "Réalisateur": [{"name": "SALTINI, Laurent", "type": "Personne physique"}]}, "variantIds": ["ece-7645198", "ece-7645196", "ece-7642740"]}, {"publicationChannelNames": ["RTS 1"], "program": "12h45", "source": "gico", "visualThemes": ["CENTRE D'ACCUEIL POUR RÉFUGIÉS", "TECHNIQUE AUDIOVISUELLE ET SCÉNIQUE"], "visualPersons": ["SIGG, OSWALD"], "id": "asset-1516703", "durationSec": 1815, "mediaType": "video", "visualGeographicals": ["TETE-DE-RAN", "BERNE-VILLE", "THURGOVIE", "GENEVE"], "genres": ["Téléjournal, flashes"], "publicationDate": "2016-05-24T00:00:00Z", "alternativeTitle": ["12h45", "12h45", "12h45", "France: les forces de l'ordre ont débloqué les accès de la raffinerie de Fos-sur-Mer", "La Suisse orientale pourrait accueillir la prochaine exposition nationale en 2027", "Swisscom écope d'une amende de près de 72 millions de francs", "Le meilleur de la télévision francophone vu par TV5 Monde", "Le vert \"255\" est utilisé par l’industrie du film pour des effets spéciaux", "Brésil: Romero Juca annonce sa démission temporaire", "Votation du 5 juin / RBI: la déclaration d'Oswald Sigg, Membre du comité d'initiative du RBI", "NE / Auberge reconvertie en centre d'accueil: la réaction de Jean-Nathanaël Karakash, conseiller d’Etat (NE)", "Vietnam: Barack Obama poursuit sa visite à Hanoi", "L'invité culturel: Norman Thavaud est passé du virtuel à la scène avec succès", "12h45", "12h45"], "alternativeExcerpt": ["Cette opération s'est déroulée dans un climat de violence selon le syndicat.", "Les cantons de Saint-Gall et Thurgovie voteront le 5 juin 2016 sur un crédit d'étude.", "La commission de la concurrence a infligé cette amende au géant bleu pour position dominante.", "A Genève, un atelier s’est spécialisé dans ces tournages.", "Le ministre clé du gouvernement intérimaire a pris cette décision à la suite de la publication d'enregistrements compromettants.", "Le Président a rencontré les dirigeants du pays pour renforcer les liens diplomatiques.", "L'humoriste a plus de 7 millions et demi d’abonnés sur sa chaîne YouTube."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7645232", "isOnline": true, "contributors": {"Présentateur": [{"name": "WUTHRICH, Agnès", "type": "Personne physique"}], "Chroniqueur": [{"name": "SCHENK, Christophe", "type": "Personne physique"}], "Producteur Editorial": [{"name": "CATEAU, Jean-Paul", "type": "Personne physique"}], "Réalisateur": [{"name": "GIEZENDANNER, Ludovic", "type": "Personne physique"}], "Présentateur météo": [{"name": "SBAI, Natalie", "type": "Personne physique"}]}, "variantIds": ["ece-7642780", "ece-7645232"]}, {"publicationChannelNames": ["RTS 1"], "program": "19h30", "source": "gico", "visualThemes": ["DISTRIBUTEUR D'ARGENT", "MONNAIE ÉLECTRONIQUE", "STATION-SERVICE", "SYNDICAT", "STATION-SERVICE", "PIPE-LINE", "CAMPAGNE DE VOTATION", "INITIATIVE POPULAIRE", "KIOSQUE À JOURNAUX", "MAGAZINE"], "visualPersons": ["VALLS, MANUEL", "SAPIN, MICHEL", "MEIERHANS, STEFAN", "DE BUMAN, DOMINIQUE"], "id": "asset-1516702", "durationSec": 1925, "mediaType": "video", "visualGeographicals": ["SEINE-ET-MARNE", "GENEVE", "BERNE-VILLE"], "genres": ["Téléjournal, flashes"], "publicationDate": "2016-05-24T00:00:00Z", "alternativeTitle": ["19h30", "Les troubles bipolaires restent encore largement méconnus du grand public", "Cinéma: Paul Verhoeven a fait son grand retour sur la Croisette", "Le prix des magazines étrangers vendu en Suisse est sur la sellette", "Le photographe Zalmaï met en lumière les conditions de vie des migrants à Idoméni", "Le magazine Bilan publie le palmarès des 100 plus riches", "Votations du 5 juin: un couple explique pourquoi il est favorable au DPI", "Une initiative est lancée pour demander un congé paternité de 4 semaines", "GE: le blocage des raffineries en France touche la Suisse", "France / Raffineries: le point avec Tristan Dessert depuis Paris", "France: la police est intervenue à la raffinerie en grève de Fos-sur-Mer", "Panne de Swisscom: les précisions de Melchior Oberson depuis Fribourg", "Une panne de Swisscom bouleverse le quotidien de nombreux Suisses", "19h30", "19h30", "19h30", "19h30"], "alternativeExcerpt": ["La bipolarité, appelée aussi maniaco-dépression, est une alternance de dépression et de moments d’euphorie.", "Le réalisateur néerlandais a présenté son nouveau film \"Elle\".", "La différence de prix colossale entre la Suisse et l’Union Européenne est en cause.", "Ce camp est devenu le symbole de la crise migratoire depuis la fermeture de la route des Balkans et des frontières européennes.", "En Suisse, les jeunes fortunes sont surtout des héritiers ou des héritières qui sont nés riches.", "Samantha Jufer Mugnier a appris après des tests génétiques qu'elle était porteuse d'une maladie et qu'elle l'avait transmise à son fils.", "Si elle aboutit, les citoyens seront appelés aux urnes dans 2 ans pour trancher une fois pour toute.", "Il est encore très limité, mais rappelle le lien d'approvisionnement partiel entre Fos-sur-Mer et la Suisse.", "En réponse, les syndicats ont voté la grève dans toutes les raffineries du pays, désormais menacé de pénurie d'essence.", "À Berne et à Lausanne en particulier, les paiements par carte bancaire étaient empêchés et de nombreux bancomats bloqués."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7645188", "isOnline": true, "contributors": {"Présentateur": [{"name": "ROCHEBIN, Darius", "type": "Personne physique"}], "Journaliste": [{"role": "Duplex Lausanne", "name": "OBERSON, Melchior", "type": "Personne physique"}], "Chroniqueur": [{"name": "GABRIEL, Viviane", "type": "Personne physique"}], "Producteur Editorial": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "Correspondant": [{"role": "Duplex Paris", "name": "DESSERT, Tristan", "type": "Personne physique"}], "Réalisateur": [{"name": "CIMELLI, Daniel", "type": "Personne physique"}]}, "variantIds": ["ece-7645188", "ece-7645186"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "Ogoya Nengo & The Dodo Women's Group", "id": "sound-EB1A7213-3AFC-494F-9118-82A730DF7303", "durationSec": 532, "publicationDate": "2016-05-23T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Langeset, Nina\r\nSamedi 4 juin 2016 dans les Jardins du MEG, un mois avant sa 11e édition, Ecoutes au vert et le MEG sont ravis de collaborer pour la première fois à la mise en place du concert extraordinaire de la doyenne de la musique Dodo, Ogoya Nengo. Ecoutes au vert offre chaque été depuis 2006 une manifestation conviviale et gratuite dans de nombreux espaces en plein air à Genève. \r\nRencontre avec Nina Langeset, coordinatrice du festival.", "alternativeExcerpt": ["Samedi 4 juin 2016 dans les Jardins du MEG, un mois avant sa 11e édition, Ecoutes au vert et le MEG sont ravis de collaborer pour la première fois à la mise en place du concert extraordinaire de la doyenne de la musique Dodo, Ogoya Nengo. Ecoutes au vert offre chaque été depuis 2006 une manifestation conviviale et gratuite dans de nombreux espaces en plein air à Genève. \n\nRencontre avec Nina Langeset, coordinatrice du festival."], "alternativeTitle": ["Ogoya Nengo & The Dodo Women's Group / MAT_2016-05-23T07:27:15_l-invite-boris-wastiau-amazonie-le-chama", "Les matinales d'Espace 2 du 23.05.2016"], "imageURL": "//www.rts.ch/7736800.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7707561", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Producteur"}]}, "variantIds": ["ece-7707557"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "La France est-elle au bord du chaos? : Interview de Nicolas Baverez, économiste, historien et avocat, auteur du livre \"Danser sur un volcan\" (Éd. Albin Michel, 2016)", "genres": ["Interview"], "id": "sound-D4C08A75-86DF-4082-9072-2EB1BEFB59ED", "thematicGeographicals": ["France"], "durationSec": 683, "publicationDate": "2016-05-23T00:00:00Z", "mediaType": "audio", "thematicThemes": ["crise économique", "crise politique"], "alternativeExcerpt": ["La France va-t-elle mal? L’économiste, historien et avocat Nicolas Baverez se pose la question dans un livre publié ce printemps, “Danser sur un volcan”, chez Albin Michel. A ses yeux, le pays n’a plus qu’une chance de se ressaisir, de se réformer."], "alternativeTitle": ["La France est-elle au bord du chaos? / TUM_2016-05-23T08:15:00_sequence-2", "Tout un monde du 23.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7724935", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Interviewé/e": [{"role": "économiste, historien et avocat", "name": "Baverez, Nicolas", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}]}, "variantIds": ["ece-7724930"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Clic", "source": "siranau", "title": "Clic : Knocki: toc toc toc... qui est là?", "genres": ["Commentaire"], "id": "sound-76F5C90E-96D6-4525-AADF-2EB7A3DE1B5D", "durationSec": 101, "publicationDate": "2016-05-23T00:00:00Z", "mediaType": "audio", "excerpt": "Knocki est un système de reconnaissance par vibrations qui permet de transformer n'importe quelle surface en système tactile.", "alternativeExcerpt": ["Knocki est un système de reconnaissance par vibrations qui permet de transformer n'importe quelle surface en système tactile.", "Knocki est un système de reconnaissance par vibrations qui permet de transformer n'importe quelle surface en système tactile.", "Knocki est un système de reconnaissance par vibrations qui permet de transformer n'importe quelle surface en système tactile."], "alternativeTitle": ["Knocki: toc toc toc... qui est là?", "Knocki: toc toc toc... qui est là? / NMT_2016-05-23T08:35:00_clic", "Knocki: toc toc toc... qui est là? / NMT_2016-05-23T08:35:00_clic"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7707694", "isOnline": true, "imageURL": "//www.rts.ch/3399091.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7707694", "ece-7707678"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Journal de 8h : Présenté par Blandine Levite", "id": "sound-E5BCB013-6A35-4C82-9AFA-479F32A5EDF0", "durationSec": 598, "publicationDate": "2016-05-23T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Romaric Godin, rédacteur en chef adjoint de La Tribune;Baumgartner , Georges ;Daras Marina;Daras, Marina ;Stan Wawrinka, joueur de tennis suisse\r\n\r\n\r\n* Infotrafic: 08:00:42-08:01:08 / * Présenté par Blandine Levite (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(Monsanto- Bayer) Le groupe de pharmacie allemand Bayer annonce aujourd'hui avoir fait une offre à 61 milliards de francs pour racheter Monsanto, le leader mondial des semances... Avec cet achat, Bayer vise la création d'un géant mondial des pesticides et des engrais, Jacques Alaman...\r\nBayer a fait une offre en numéraire pour acquérir toutes les actions de Monsanto au prix de 122 dollars par action pour une valeur totale de 62 milliards de dollars\" précise l'industriel allemand dans un communiqué, publiée il y a quelques minutes.\r\nBayer ne faisait pas mystère de vouloir approcher le groupe américain.\r\nCette offre est rendue publique au moment où Monsanto est plus que jamais montré du doigt par les opinions publiques.\r\nCe week-end, près 3000 personnes à Bâle et 1200 à Morges ont marché dans les rues pour soutenir une agriculture durable et demander la fin du \"diktat\" des multinationales de l'agrochimie. D'autres manifestations ont eu lieu en Europe.\r\nCes \"marches\" contre Monsanto surviennent quelques jours après l'ajournement par l'Union européenne de sa décision sur le renouvellement d'autorisation du gly-pho-sate. Cette substance controversée est utilisée notamment dans l'herbicide Round Up, produit par le groupe américain.\r\n(D3/DEVENIR ECONOMIQUE DE L'AUTRICHE) Qui du représentant de l'extrème droite Norbert Hofer ou de l'écologiste Alexander Van der Bellen sera le nouveau président autrichien?\r\nSuspense encore jusqu'en fin de journée... Puisque l'élection d'hier, second tour de la présidentielle est très serrée... et on attend encore le dépouillement des votes par correspondance, 900 mille bulletins... \r\nLe scrutin autrichien est très observé dans une Europe confrontée à la montée des populistes... Nobert Hofert serait le premier Président d'extrême droite élu dans l'Union Européenne... \r\nEn tous cas, quelque soit le nom du nouveau président, l'un de ses défis majeurs, sera d'enrayer le ralentissement économique...\r\nL'Autriche ne connaît plus de croissance depuis début 2014... Le pays est tombé de quatre places dans le classement de la compétitivité en un an... Estelle Braconnier...\r\nRésultat du deuxième tour prévu entre 17h et 19heures cet après midi...\r\n(24/ Obama itv Hiroshima) Barack Obama va devenir vendredi le premier président américain en exercice à visiter Hiroshima... Pas question toutefois d'y prononcer des excuses pour l'attaque à la bombe atomique contre la ville... Le président américain l'explique aujourd'hui dans une interview diffusée par la télévision japonaise NHK...\r\nSa visite dit-il sera un symbole des liens d'amitiés entre les deux anciens ennemis... Georges Baumgartner à Tokyo.\r\n(20/SECURITE ET SURETE AEROPORTS) Jusqu'où faut-il aller pour la sécurité des aéroports ? \r\nC'est l'objet de l'enquête de \"quinze minutes\" cette semaine. Une question qui revient régulièrement depuis les attentats de Bruxelles, depuis aussi le crash d'un avion de ligne russe dans le Sinaï en novembre dernier... \r\nUn attentat qui a soulevé des inquiétudes en matière de sécurité des appareils, lors des escales à l'étranger. \r\nSi la sécurité des aéroports israéliens est souvent citée en exemple absolu, Jordan Davis, les autorités sont tiraillées entre impératifs sécuritaires et impératifs économiques...\r\nComment les aéroports assurent-ils la sécurité des passagers.... En Suisse et en Europe... C'est le thème de l'enquête de 15 minutes cette semaine... A suivre sur notre antenne, samedi à 12h40 et dès aujourd'hui sur les réseaux sociaux, Hastag 15 RTS...\r\n(07/BREXIT - ENGAGEMENT ARTISTES BRITANNIQUES PA) Une deuxième palme d'Or pour Ken Loach... Le Jury a récompensé un film engagé hier soir à Cannes... \r\nMoi \"Daniel Blake\", raconte le quotidien d'un menuisier qui doit se battre pour obtenir une aide sociale après un accident... Le cinéaste britannique 79 ans dénonce le démentellement du système social britannique... et les dérives du libéralisme... \"Un autre monde est possible, et c'est nécessaire a-t-il dit en recevant la palme...\r\nEt le monde culturel, le monde du cinéma britannique s'engage contre le Brexit, la sortie du Royaume Unis de l'Union Européenne... Les britanniques votent fin juin sur cette question... Et près de 300 personnalités ont signé un manifeste publié dans le Daily Telegraph, et le Guardian pour soutenir la campagne pro Européenne, menée par le gouvernement... Correspondance à Londres... Marina Daras...\r\n(13/TENNIS, ROLAND GARROS ITV WAWRINKA) En tennis,\r\nStan Wawrinka entame aujourd'hui la défense de son titre à Roland Garros. \r\nLe Vaudois dispute son premier tour contre le Tchèque Lukas Rosol ce matin.\r\nStan Wawrinka qui n'a pas eu le temps de prendre ses marques à Paris; mais sa victoire samedi en finale du tournoi de Genève lui a redonné confiance. \r\n  SON \r\nDes propos recueillis par Hervé Borsier... \r\nMatch à suivre dès 11h sur RTS 2 et dans nos rendez vous d'information...\r\n(D4/ SOMMET ENNAHDA EN TUNISIE) En Tunisie, le parti Ennarda, deuxième formation politique du pays changera bel et bien de cap. \r\nEn reconduisant Rached Rannouchi à la présidence du parti islamiste tunisien, les 1200 délégués réunis en Congrès ont validé ce virage... \r\nLe parti n'utilisera plus les mosquées comme lieux de propagande. Fini les liens avec les frères musulmans. \r\nMais le parti qui a côtoyé les milieux radicaux peut-il réellement se défaire du religieux d'un coup de baguette ? \r\nMaurine Mercier a suivi le Congrès.\r\n(SOUS LA BARRE) \r\n(04/CARTE D'IDENTITE POUR SANS-PAPIERS) Offrir aux sans-papiers une carte d'identité valable dans la ville où ils résident... \r\nCette idée originale est mise en pratique depuis plus d'un an à New York. \r\nEt c'est maintenant la ville de Zurich qui s'y intéresse... Sur les bords de la Limmat, on estime à 14 mille le nombre de personnes qui n'ont aucun document d'identité. \r\nSoutenu par des citoyens, le conseil des étrangers de la ville propose de donner une réelle existence à ces milliers de personnes... Roger Guignard.", "alternativeTitle": ["Présenté par Blandine Levite", "Présenté par Blandine Levite / JDM_2016-05-23T08:00:00_le-journal-de-8h", "Présenté par Blandine Levite / JDM_2016-05-23T08:00:00_le-journal-de-8h"], "imageURL": "//www.rts.ch/7677650.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7725012", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Borsier, Hervé", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Braconnier, Estelle", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Lévite, Blandine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Baumgartner, Georges", "type": "Participant"}, {"role": "Correspondant", "name": "Mercier, Maurine", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Allaman, Jacques", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Guignard, Roger", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Davis, Jordan", "type": "Participant"}]}, "variantIds": ["ece-7725012", "ece-7724995"]}, {"publicationChannelNames": ["Espace 2"], "program": "A vue d'esprit", "source": "siranau", "title": "De la France au Brésil, l'odyssée spirite (1/5) : Comment le spiritisme est-il né", "genres": ["Interview"], "id": "sound-BE04A416-0E88-4496-822B-3153A3666DA4", "thematicGeographicals": ["France"], "durationSec": 1744, "publicationDate": "2016-05-23T00:00:00Z", "mediaType": "audio", "thematicThemes": ["spiritisme", "histoire", "fantôme", "religion et croyances"], "excerpt": "Peut-on entrer en communication avec les morts? La question a passionné l'Europe au milieu du XIXe siècle. Fabien Hünenberger se penche sur cette pratique codifiée par le Français Allan Kardec et qui connait aujourd'hui une seconde vie au Brésil. 1/5 :  Comment le spiritisme est-il né? La réponse de Guillaume Cuchet, professeur d'histoire à l'Université Paris-Est Créteil et auteur de \"Les Voix d'outre-tombe. Tables tournantes, spiritisme et société au XIXe siècle\" (Seuil, 2012).", "alternativeTitle": ["A vue d'esprit du 23.05.2016", "A vue d'esprit du 23.05.2016", "De la France au Brésil, l'odyssée spirite (1/5) / AVE_2016-05-23T16:30:45_a-vue-d-esprit", "De la France au Brésil, l'odyssée spirite (1/5) / AVE_2016-05-23T16:30:45_a-vue-d-esprit"], "imageURL": "//www.rts.ch/1785432.image", "alternativeExcerpt": ["Peut-on entrer en communication avec les morts? La question a passionné l'Europe au milieu du XIXe siècle. Fabien Hünenberger se penche sur cette pratique codifiée par le Français Allan Kardec et qui connait aujourd'hui une seconde vie au Brésil.\n\nComment le spiritisme est-il né? La réponse de Guillaume Cuchet, professeur d'histoire à l'Université Paris-Est Créteil et auteur de \"Les Voix d'outre-tombe. Tables tournantes, spiritisme et société au XIXe siècle\" (Seuil, 2012).", "Peut-on entrer en communication avec les morts? La question a passionné l'Europe au milieu du XIXe siècle. Fabien Hünenberger se penche sur cette pratique codifiée par le Français Allan Kardec et qui connait aujourd'hui une seconde vie au Brésil.\n\nComment le spiritisme est-il né? La réponse de Guillaume Cuchet, professeur d'histoire à l'Université Paris-Est Créteil et auteur de \"Les Voix d'outre-tombe. Tables tournantes, spiritisme et société au XIXe siècle\" (Seuil, 2012)."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7707581", "isOnline": true, "contributors": {"Interviewé/e": [{"role": " professeur d'histoire à l'Université Paris-Est Créteil et auteur de \"Les Voix d'outre-tombe\"", "name": "Cuchet, Guillaume", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Moret, Pierre-Yves", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Hunenberger, Fabien", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Araujo, Ottavio", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Moret, Pierre-Yves", "type": "Participant"}]}, "variantIds": ["ece-7707581", "ece-7707580"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Culture Club", "source": "siranau", "title": "Quel est le meilleur solo de sax de tous les temps?", "id": "sound-374187B5-60DE-4730-8CB2-3162B04583F9", "durationSec": 3425, "publicationDate": "2016-05-23T00:00:00Z", "mediaType": "audio", "excerpt": "Jazz, funk, punk, rock, ska et même electro . Il y a 170 ans, Adolphe Sax n'aurait certainement pas imaginé être le point central d'un hit de George Michael. Le sax, on aime ou on déteste, mais on a toutes et tous cédé une fois ou l'autre à un solo qui nous a envoûté au point de nous faire perdre la raison. Dans \"Culture Club\", on veut savoir lequel, et pourquoi?", "alternativeTitle": ["Culture Club du 23.05.2016", "Quel est le meilleur solo de sax de tous les temps? / CLC_2016-05-23T20:00:00_culture-club", "Culture Club du 23.05.2016", "Quel est le meilleur solo de sax de tous les temps? / CLC_2016-05-23T20:00:00_culture-club"], "alternativeExcerpt": ["Jazz, funk, punk, rock, ska et même electro … Il y a 170 ans, Adolphe Sax nʹaurait certainement pas imaginé être le point central dʹun hit de George Michael. Le sax, on aime ou on déteste, mais on a toutes et tous cédé une fois ou lʹautre à un solo qui nous a envoûté au point de nous faire perdre la raison. Dans \"Culture Club\", on veut savoir lequel, et pourquoi?", "Jazz, funk, punk, rock, ska et même electro … Il y a 170 ans, Adolphe Sax nʹaurait certainement pas imaginé être le point central dʹun hit de George Michael. Le sax, on aime ou on déteste, mais on a toutes et tous cédé une fois ou lʹautre à un solo qui nous a envoûté au point de nous faire perdre la raison. Dans \"Culture Club\", on veut savoir lequel, et pourquoi?"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7707664", "isOnline": true, "imageURL": "//www.rts.ch/7010106.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ichters, Ellen", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ichters, Ellen", "type": "Participant"}]}, "variantIds": ["ece-7707664", "ece-7707663"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Quelques détails de la cyberattaque contre Ruag sont connus", "id": "sound-9B64C9CD-2DD0-4801-B3A6-32DA36A3E598", "durationSec": 96, "publicationDate": "2016-05-23T00:00:00Z", "mediaType": "audio", "excerpt": "Ruag, le fabricant d'armes en mains de la Confédération, s'est vu dérober un peu plus de 20 Go de données de septembre 2014 à janvier 2016 suite à une cyberattaque. Ce lundi matin, le Conseil fédéral a rendu public un rapport de la Centrale d'enregistrement et d'analyse pour la sûreté de l'information MELANI. Le volume des données volées est désormais connu, mais toujours pas la nature exacte de ces informations.\r\n\r\n* * Quelques détails de la cyberattaque contre Ruag sont connus  \r\n*** On en sait un peu plus ce matin sur la cyber-attaque opérée par des pirates informatiques contre la firme RUAG. Le Conseil fédéral a rendu public un rapport de la Centrale d'enregistrement et d'analyse pour la sûreté de l'information MELANI... \r\nOn apprend que le fabricant d'armes, en mains de la Confédération, s'est vu dérober un peu plue de 20 giga de données de septembre 2014 à janvier de cette année...\r\n Pietro Bugnon, le volume des données volées est désormais connu, mais toujours pas la nature exactes de ces informations...\r\nDans son communiqué, le Conseil fédéral se veut rassurant... Il affirme qu'aucunes données privées n'ont été dérobées... et que les pirates ont ciblé l'annuaire de la Conférédation: nom, prénom, fonction et adresse mail des employés fédéraux.\r\nEn réalité, en l'état, ce sont des spéculations... Le rapport publié ce matin détaille uniquement le modus operandi de cette attaque qualifiée de \"très ciblée et professionnelle\"... On sait par exemple que le logiciel malveillant a connu des phases dormantes et des périodes beaucoup plus actives... exfiltrant jusqu'à 1 giga de données par jour. Par contre, comme nous l'a confirmé un porte-parole de la centrale informatique de la Confédération, on ne sait toujours pas exactement ce qui a été dérobé et par qui.\r\nLe Département de la Défense affirme que le répertoire de la Confédération fait partie du lot. En réalité, on sait uniquement que ces données ont été livrées à RUAG au moment de l'attaque. Rien ne prouve à ce stade qu'elles ont effectivement été dérobées. Rien ne prouve non plus... comme l'évoquaient plusieurs médias... que les pirates ont subtilisé des données sensibles... comme les identités de témoins protégés, d'agents infiltrés ou de membres des unités spéciales de l'armée. L'enquête confiée au service de renseignement et au ministère public se poursuit.", "alternativeExcerpt": ["Ruag, le fabricant d'armes en mains de la Confédération, s'est vu dérober un peu plus de 20 Go de données de septembre 2014 à janvier 2016 suite à une cyberattaque. Ce lundi matin, le Conseil fédéral a rendu public un rapport de la Centrale d'enregistrement et d'analyse pour la sûreté de l'information MELANI. Le volume des données volées est désormais connu, mais toujours pas la nature exacte de ces informations."], "alternativeTitle": ["Quelques détails de la cyberattaque contre Ruag sont connus / 12H30_2016-05-23T12:34:00_developpement-5", "Le 12h30 du 23.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7724975", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "Correspondant", "name": "Bugnon, Pietro", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7724965"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Cinéma: Ken Loach remporte une Palme décriée", "id": "sound-5594430B-913C-45C8-913F-482E0EB5ED19", "durationSec": 407, "publicationDate": "2016-05-23T00:00:00Z", "mediaType": "audio", "excerpt": "Dimanche 22 mai 2016 en soirée, le palmarès du 69e festival de Cannes est enfin tombé. A la surprise générale, c'est \"Moi, Daniel Blake\" de Ken Loach qui remporte la Palme d'or. Une deuxième palme pour le réalisateur anglais après \"Le vent se lève\" en 2006. Un palmarès qui a laissé l'ensemble de la presse consternée. \r\nLes jurys cannois se trompent-ils souvent et qu'attend-on d'une Palme d'or? Rafael Wolf revient sur la question.", "alternativeExcerpt": ["Dimanche 22 mai 2016 en soirée, le palmarès du 69e festival de Cannes est enfin tombé. A la surprise générale, cʹest \"Moi, Daniel Blake\" de Ken Loach qui remporte la Palme dʹor. Une deuxième palme pour le réalisateur anglais après \"Le vent se lève\" en 2006. Un palmarès qui a laissé lʹensemble de la presse consternée. \n\nLes jurys cannois se trompent-ils souvent et quʹattend-on dʹune Palme dʹor? Rafael Wolf revient sur la question."], "alternativeTitle": ["Cinéma: Ken Loach remporte une Palme décriée / VER_2016-05-23T16:30:45_sequence-4", "Vertigo du 23.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7707946", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-7707935"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Petites histoires des grandes soirées", "source": "siranau", "title": "Les petites histoires des grandes soirées : Jean-Marie Bigard", "genres": ["Sketch"], "id": "sound-E5A6E3BB-1DFD-487C-91CA-4889B3236F11", "durationSec": 15, "publicationDate": "2016-05-23T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Jean-Marie Bigard", "Jean-Marie Bigard / NMT_2016-05-23T07:50:41_petites-histoires-des-grandes-soirees", "Jean-Marie Bigard / NMT_2016-05-23T07:50:41_petites-histoires-des-grandes-soirees"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7707690", "isOnline": true, "imageURL": "//www.rts.ch/7033931.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Kominek, Alexandre", "type": "Participant"}]}, "variantIds": ["ece-7707690", "ece-7707674"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "L'exceptionnelle correspondance entre Corinna Bille et Maurice Chappaz (1/5) : Correspondance d'une ampleur extraordinaire", "genres": ["Interview"], "id": "sound-C0AE8944-7422-47BB-AFED-48E54010E5A4", "thematicGeographicals": ["Suisse romande"], "durationSec": 412, "publicationDate": "2016-05-23T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Chappaz, Maurice", "Bille, Corinna"], "thematicThemes": ["écrivain", "écrivaine", "couple (relation)", "littérature", "correspondance littéraire"], "excerpt": "[Emission composée essentiellement avec des archives RTS]. De 1942 à 1979, l'année du décès de Corinna, les deux écrivains ont échangé par moins de sept cents lettres où tous les aspects de leur vie de couple et d'artistes apparaissent entre le minuscule et le transcendant. Pierre-François Mettan nous révèle cinq grands moments de \"Jours fastes\", cette correspondance singulière, publiée dernièrement aux Editions Zoé. 1/5 : Rares sont les échanges épistoliers qui embrassent à la fois la passion amoureuse, l'attention à la nature et l'activité littéraire de manière aussi intriquée sur près de quarante ans.", "alternativeExcerpt": ["De 1942 à 1979, l’année du décès de Corinna, les deux écrivains ont échangé par moins de sept cents lettres où tous les aspects de leur vie de couple et d’artistes apparaissent entre le minuscule et le transcendant.\n\nPierre-François Mettan nous révèle cinq grands moments de \"Jours fastes\", cette correspondance singulière, publiée dernièrement aux Editions Zoé. \n\nCORRESPONDANCE D'UNE AMPLEUR EXTRAORDINAIRE.\nRares sont les échanges épistoliers qui embrassent à la fois la passion amoureuse, l’attention à la nature et l’activité littéraire de manière aussi intriquée sur près de quarante ans. \n\nAvec Pierre-François Mettan par Gilles Hausammann et Christian Ciocca", "De 1942 à 1979, l’année du décès de Corinna, les deux écrivains ont échangé par moins de sept cents lettres où tous les aspects de leur vie de couple et d’artistes apparaissent entre le minuscule et le transcendant.\n\nPierre-François Mettan nous révèle cinq grands moments de \"Jours fastes\", cette correspondance singulière, publiée dernièrement aux Editions Zoé. \n\nCORRESPONDANCE D'UNE AMPLEUR EXTRAORDINAIRE.\nRares sont les échanges épistoliers qui embrassent à la fois la passion amoureuse, l’attention à la nature et l’activité littéraire de manière aussi intriquée sur près de quarante ans. \n\nAvec Pierre-François Mettan par Gilles Hausammann et Christian Ciocca", "De 1942 à 1979, l’année du décès de Corinna, les deux écrivains ont échangé par moins de sept cents lettres où tous les aspects de leur vie de couple et d’artistes apparaissent entre le minuscule et le transcendant.\n\nPierre-François Mettan nous révèle cinq grands moments de \"Jours fastes\", cette correspondance singulière, publiée dernièrement aux Editions Zoé. \n\nCORRESPONDANCE D'UNE AMPLEUR EXTRAORDINAIRE.\nRares sont les échanges épistoliers qui embrassent à la fois la passion amoureuse, l’attention à la nature et l’activité littéraire de manière aussi intriquée sur près de quarante ans. \n\nAvec Pierre-François Mettan par Gilles Hausammann et Christian Ciocca"], "alternativeTitle": ["L’exceptionnelle correspondance entre Corinna Bille et Maurice Chappaz (1/5)", "L’exceptionnelle correspondance entre Corinna Bille et Maurice Chappaz (1/5) / MAT_2016-05-23T07:50:00_helvetica", "L’exceptionnelle correspondance entre Corinna Bille et Maurice Chappaz (1/5) / MAT_2016-05-23T07:50:00_helvetica"], "imageURL": "//www.rts.ch/3636084.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7707562", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "enseignant, éditeur de la correspondance entre Corinna Bille et Maurice Chappaz", "name": "Mettan, Pierre-François", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ciocca, Christian", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Hausammann, Gilles", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ciocca, Christian", "type": "Participant"}]}, "variantIds": ["ece-7707562", "ece-7707559"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "La presse 1 : Par Valérie Droux et Esther Coquoz", "id": "sound-B77CD863-66FC-4C2F-ADD7-8488018B3B0F", "durationSec": 462, "publicationDate": "2016-05-23T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "excerpt": "\r\n\r\n* * Par Valérie Droux et Esther Coquoz (6h45 Revue de presse) ***La revue de presse, Esther Coquoz, Valérie Droux...l'investisseur principal des cliniques privées Hirslanden fait tousser la ligue pulmonaire suisse...\r\nUne firme tabagique comme assurance vie: avec ce titre un brin provocateur,  l'Argauerzeitung s'intéresse à l'investisseur principal des cliniques  Hirslanden, le plus important groupe de cliniques privées de Suisse. Il s'agit du sud africain Johann Rupert, qui à travers ses sociétés d'investissement, détient aussi une grosse participation dans le cigarettier British American Tobacco. \r\nLa dynastie du tabac, comme  le journal argovien qualifie  la famille Ruppert, qui domine le groupe de santé Hisrlanden, connu pour ces établissements spécialisés dans les soins prodigués aux anciens fumeurs. Cette imbrication d'intérêts contradictoires fait s'étrangler la directrice de la ligue pulmonaire suisse, Sonjy Bietenhard. Elle ne montre aucune compréhension pour des investisseurs qui cherchent uniquement à faire de l'argent. A ses yeux, cette situation est cynique et totalement contraire à l'éthique . Elle demande aux cliniques Hisrlanden de s'expliquer. \r\n***Les coupes à venir dans l'aide au développement inquiètent le directeur de l'ONG Helvetas...\r\nRemo Djesou (Gesù) explique dans la Liberté, l'Express-L'Impartial, le Nouvelliste ou le Courrier, que son organisation a dû abandonner, déjà, des projets: notamment de formation professionnelle en Asie centrale... et met en garde: les jeunes qui n'ont pas de qualification sont la proie idéale des idéologies radicales, comme le groupe Etat islamique. Et à la question de savoir pourquoi ce ne sont pas les pays d'origine des réfugiés qui reçoivent le plus d'investissements pour le développement, il explique, limpide: la plupart des réfugiés viennent de pays en guerre, où on offre de l'aide humanitaire d'urgence, mais où il est difficile de faire un travail de développement sur le long terme... Car un programme peut prendre 10 à 20 ans avant d'avoir les effets escomptés.\r\nLa Baslerzeitung s'en prend ce matin aux chemins tortueux de la distribution de 35 millions de francs, versés à une cinquantaine d'ONGs du proche orient. ET critique:  le département des affaires étrangères finance des organisations unilatérales,  par l'intermédiaire d'oeuvres d'entraide. La liste des ONG est longue et s'allonge d'année en année déplore le journal, qui donne des exemples de mauvaise attribution, à ses yeux:  180'000 franc donnés l'année dernière à une organisation Islamique,  qui est interdite en Israël car elle soutient officiellement le Hamas. 80'000 francs à l'organisation Gisha, contre laquelle Israël a pris des mesures de sécurité. 70'000 francs à Adallah, une organisation qui lutte contre le calendrier hébraïque et des symboles juifs. A Bern, la résistance s'organise: 41 parlementaires de 4 partis différents ont signé une motion. Elle demande au Conseil Fédéral de faire en sorte que aucune somme ne soit versée directement ou indirectement à des organisations raciste., antisémites ou qui prônent le boycot . \r\nL'humanitaire, maintenant, avec des questionnements ce matin dans la presse romande sur le sommet mondial sur l'action humanitaire de l'ONU à Istambul. Le Temps nous explique la vision turque de l'événement: ce sont des citations: le signe de l'admiration de la communauté internationale, l'occasion de partager nos pratiques pour montrer l'exemple au monde. N'en jetez plus !\r\nOn revient sur terre avec 24h et la Tribune de Genève, qui se demandent de leur côté si cette conférence ne serait pas plutôt le sommet de l'hypocrisie...La Turquie restreint les libertés civiles, et piétéine les droits humains y compris ceux des réfugiés. \r\n***Elle est très présente dans la presse suisse, ce matin la commissaire européenne aux transports Violeta Boulk dit son enthousiasme pour le tunnel ferroviaire du Gothard...\r\nPour nous c'est vraiment important. POur Violetta Bulc, le tunnel de base du Gotthard, le plus long tunnel ferroviaire du monde, est central pouzr le fonctionnement du marché inbtérieur européen. \r\nBLABLA\r\nLa Suisse, en pointe pour les tunnels, joue plutôt en retrait dans l'industrie 4.0. Sa position favorite, en fait, dit le Temps dans son édito: pas pionnière mais précoce et bien appliquée. Editorial et grande page dans le quotidien ce matin sur cette 4ème révolution industrielle, concept qui englobe à peu près tout ce que l'Internet des objets permet d'imaginer à une échelle industrielle. Une révolution qui inquiète une partie des chefs d'entreprise suisse. Car elle promet un changement de paradigme: leur modèle d'affaire, de production, de commandes. Bref, l'industrie 4.0 ce n'est pas seulement une technique, c'est un changement culturel. \r\njamais l'armée n'a bénéficié d'autant de soutien de la part des Suisses depuis la guerre froide, et pourtant elle vogue de crise en crise. Le Tagesanzeiuger consacre ce matin une pleine page à cet étonnant paradoxe. L'armée qui historiquement a toujours étré ditigée par une consellerfédéral UDC . Mais si Ueli Maurer opérait vde manière indépendante de son parti, c'est moins le cas de Guy Parmelin qui fait l'objet d'une surveillanec renforcée du chef de groupe UDC , Adrian Amstutz. Autre raison de ces dysfonctionnements, selon le Tagesanzeiger: le comportement d'André Blattman, le chef de l'armée, qui ne supporte pas qu'on ne pense pas comme lui. Pas facile pour le nouvel chef de département Guy Parmelinb, qui fait en ce moment l'objet d'une enuqête sur la suspension du projetd e défense sol-air. Si elle conclut à une surreaction de sa part, ça e vas pas améliorer l'ambiance au sein de la vénérable institution. \r\nTout ce vous avez toujours voulu savoir sur les bénéfices du service public sans jamais oser le demander... C'est dans la liberté, le Nouvelliste et les journaux neuchâtelois ce matin. Avant la votation du 5 juin, sur l'initiative pro-service public qui dénonce justement le versement d'une part importante des bénéfices de Swisscom, la Poste et les CFF à la Confédération, au lieu d'être réinvestis.\r\nLes quotidiens détaillent de manière pédagogique pour chacune des enteprises la destinée de leurs bénéfices, et le fonctionnement de ces 3 géants: Swisscom, son service de base et ses prestations annexes, comme la publicité ou la santé. La Poste avec ses filiales courier, finance et car postal. Enfin les CFF, dont la division la plus rentable est celle de l'Immobilier. \r\n***Encore une nuit de vendalisme à Berne. Le directeur de la police de la ville appelle à prendre des mesures musclées.\r\nDes maisons tagguées, des vitres cassées et des jets de pierre contre la police ... c'est le bilan d'une fête de solidarité illégale et d'une manifetstaion qui a suivi dans les quartiers de Langgasse et de Ausserholligen, dans la nuit de samedi à dimanche. Des activistes ont protesté avec violence contre la politique d'asile et le capitalisme. Ces nouvelles violences font la une des deux journaux bernois ce matin. la Bernerzeitung montre des phorois des affrontements avec la police et des tags.   REto Nause, le directeur de la sécurité de la ville de Bern, déplore des dégâts pour une somme à 6 chiffres. Et dans le Bund, le conseiller municipal PDC  en appelle à une surveillance renforcée des casseurs, dont la brutalité n'a pas de limite. Il veut pouvoir utiliser la surveillance des téléphones portables, des e-mails mais aussi des tests ADN:; utiliser les possibilités de la nouvelle loi sur la surveillance, sur laquellele peuple doit encore se prononcer,  pour arrêter les fauteurs de trouble. \r\n***Un hommage pour terminer, aux fribourgeois anonymes qui ont aussi fait l'histoire...\r\nLes héros les plus grands ce sont les moins connus... disait la poétesse neuchâteloise Alice de Chambrier...\r\nUne résonnance dans la Liberté d'aujourd'hui: pour marquer ses 175 ans, la société d'hisoire  du canton de Fribourg publie un \"dictionnaire des anonymes, des inconnus, des oubliés. Que de vies, féminines surtout, d'abnégation, de grandeur dans l'effacement et de étermination face à une tenace adversité...Les destins des petits paysans, artisans ou ouvriers, voisinent avec les souvenirs enluminés - joliment dit - de figures villageoises.", "alternativeTitle": ["Par Valérie Droux et Esther Coquoz", "Par Valérie Droux et Esther Coquoz / JDM_2016-05-23T06:44:00_revue-de-presse", "Par Valérie Droux et Esther Coquoz / JDM_2016-05-23T06:44:00_revue-de-presse"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7725002", "isOnline": true, "imageURL": "//www.rts.ch/7677651.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Droux, Valérie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7725002", "ece-7724985"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Affichez-vous!", "id": "sound-348A98DF-9EA3-4E49-B218-5B36AE17F8D2", "durationSec": 1095, "publicationDate": "2016-05-23T00:00:00Z", "mediaType": "audio", "excerpt": "Vous désirez lancer une campagne d'affichage pour exprimer vos idées en grand! Retrouver nos conseils pour savoir à qui s'adresser, quels sont les différents formats et les nouveaux supports d'affichage et combien vous allez devoir débourser. Xavier Bloch s'est hissé en haut de l'affiche pour signer ce reportage dans les rues de Vevey, ville d'images. > Un dossier en nouvelle diffusion.\r\n\r\n* * Vous désirez lancer une campagne d'affichage pour exprimer vos idées en grand! Retrouver nos conseils pour savoir à qui s'adresser, quels sont les différents formats et les nouveaux supports d'affichage et combien vous allez devoir débourser. Xavier Bloch s'est hissé en haut de l'affiche pour signer ce reportage dans les rues de Vevey, ville d'images. > Un dossier en nouvelle diffusion.", "alternativeExcerpt": ["Vous désirez lancer une campagne d'affichage pour exprimer vos idées en grand! Retrouver nos conseils pour savoir à qui s'adresser, quels sont les différents formats et les nouveaux supports d’affichage et combien vous allez devoir débourser. Xavier Bloch s’est hissé en haut de l'affiche pour signer ce reportage dans les rues de Vevey, ville d’images. > Un dossier en nouvelle diffusion."], "alternativeTitle": ["Affichez-vous! / OEP_2016-05-23T08:36:45_sequence-3", "On en parle du 23.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7707956", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7707953"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Grosse mytho", "source": "siranau", "title": "La Grosse Mytho : Kikimora l'esprit de la maison ", "genres": ["Sketch"], "id": "sound-4D36BFAA-6446-4D6E-8DCA-FE05C3AAB9F9", "thematicGeographicals": ["Europe de l'Est"], "durationSec": 135, "publicationDate": "2016-05-23T00:00:00Z", "mediaType": "audio", "thematicThemes": ["mythologie"], "alternativeTitle": ["La Grosse Mytho", "La Grosse Mytho / OTWO_2016-05-23T10:50:00_la-grosse-mytho", "La Grosse Mytho / OTWO_2016-05-23T10:50:00_la-grosse-mytho"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7707616", "isOnline": true, "imageURL": "//www.rts.ch/5137697.image", "contributors": {"Auteur du texte": [{"role": "collaboratrice RTS", "name": "Di Marzo, Crystel", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur RTS", "name": "Charlet, Didier", "type": "Participant"}, {"role": "collaboratrice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}]}, "variantIds": ["ece-7707616", "ece-7707607"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le goût des autres : Cannibalisme passif", "id": "sound-CE92294E-6D4F-47B9-AC4A-280604B97199", "durationSec": 170, "publicationDate": "2016-05-23T00:00:00Z", "mediaType": "audio", "excerpt": "Focus sur le cannibalisme. A l'occasion d'un film qui a fait sensation au Festival de Cannes qui s'est terminé hier dimanche. \"Ma Loute\"-c'est son nom-montre des scènes d'anthropophagie. C'est de la fiction, mais des humains qui mangent des humains, c'est aussi la réalité. Du cannibalisme criminel, tribal, de survie, en passant par le  cannibalisme passif ou imagé.\r\n\r\n* * Cannibalisme passif ( LE GOUT DES AUTRES INDIC) \r\n(LE GOUT DES AUTRES INDIC) \r\n(CANNIBALISME PASSIF) ***Le goût des autres avec vous Pierre-Etienne. Cette chronique n'aura jamais aussi bien porté son nom: vous nous parlez ce matin de cannibalisme. A l'occasion d'un film qui a fait sensation au festival de Cannes qui s'est terminé hier soir. Ma loute, (Prix? palmarès dimanche soir) -c'est son nom- montre des scènes d'anthropophagie. C'est de la fiction, mais des humains qui mangent des humains, c'est aussi la réalité.\r\nça l'a été en tout cas... Mais je ne vous le conseille pas. Les amateurs modernes de chairs humaines sont sous les verrous. Laissez-moi quand même évoquer cette drôle de pratique...Il y a plusieurs stade de cannibalisme. Du hard ou du soft. Du missionnaire dévoré tout cru ou bouilli en marmite, ou cuit sur la braise au cannibalisme passif ou imagé. L'expression dévorer des yeux appartient à cette dernière catégorie. Des blagues aussi, du genre... Tu l'aimes ta soeur, oui? Alors reprends-en...De toute façon rassurez-vous , y a plus de cannibale... le dernier, je l'ai mangé hier.\r\n***Soit. Et en dehors de l'image ou de la blague, je crains le pire.\r\nEt pourtant..ça va au-delà du mythe. Il y a le cannibalisme rituel des tribus ancestrales, les sauvages mangeurs d'homme... Le cannibalisme du survie, aussi pratiqué en période de pénurie... des actes motivés par la famine...ça a eu lieu lors de guerres ou d'autres événements tragiques dnas toutes les sociétés... tenez, en 1972, les survivants d'un accident d'avion dans les Andes ont dû manger leurs camarades mort pour s'en sortir... Evidemment le cinéma s'est emparé du fait divers...\r\n***C'est pas très gai  tout ça, dites-moi... autre chose?\r\nBien sûr, les cas de déviance, dénoncé comme de la folie pure..le cannibalisme criminel. Manger volontairement tout ou partie d'un être humain, lui-même également volontaire ou non... Des affaires sordides ont défrayé la chronique...On va pas s'y arrêter. Passons plutôt, si vous le voulez bien, à la catégorie de l'anthropophagie douce, que j'appelerais donc le cannibalisme passif.\r\n***C'est quoi ça encore...\r\nL'auto-cannibalisme si vous préférez. Se manger soi-même sans avoir besoin d'être mort. Non se ronger les ongles, ça compte pas...Le fromage de lait de femme, c'est encore gentillet...Non, plus fort:  avec l'exemple de cet artiste-performeur qui a proposé dans les années 70 des tranches de boudin cuisiné avec son propore sang... Ou comme ces étudiants en médecine qui ont fait une expérience similiaire 20 ans plus tard... Une pinte de bon sang chacun pour confectionner un boudin de trois mètre 15, dégusté par tous... Bon appétit messieurs...Du sang de plusieurs personnes apprété, cuit et partagé dans l'assiette, ça c'est le goût des autres... \r\n***Je ne sais pas s'il faut boire vos paroles sur ce coup-ci. On vous retrouve demain, Pierre-Etienne Joye.", "alternativeExcerpt": ["Focus sur le cannibalisme. A l'occasion d'un film qui a fait sensation au Festival de Cannes qui s'est terminé hier dimanche. \"Ma Loute\"-c'est son nom-montre des scènes d'anthropophagie. C'est de la fiction, mais des humains qui mangent des humains, c'est aussi la réalité. Du cannibalisme criminel, tribal, de survie, en passant par le  cannibalisme passif ou imagé.", "Focus sur le cannibalisme. A l'occasion d'un film qui a fait sensation au Festival de Cannes qui s'est terminé hier dimanche. \"Ma Loute\"-c'est son nom-montre des scènes d'anthropophagie. C'est de la fiction, mais des humains qui mangent des humains, c'est aussi la réalité. Du cannibalisme criminel, tribal, de survie, en passant par le  cannibalisme passif ou imagé.", "Focus sur le cannibalisme. A l'occasion d'un film qui a fait sensation au Festival de Cannes qui s'est terminé hier dimanche. \"Ma Loute\"-c'est son nom-montre des scènes d'anthropophagie. C'est de la fiction, mais des humains qui mangent des humains, c'est aussi la réalité. Du cannibalisme criminel, tribal, de survie, en passant par le  cannibalisme passif ou imagé."], "alternativeTitle": ["Cannibalisme passif", "Cannibalisme passif / JDM_2016-05-23T07:27:00_le-gout-des-autres", "Cannibalisme passif / JDM_2016-05-23T07:27:00_le-gout-des-autres"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7724998", "isOnline": true, "imageURL": "//www.rts.ch/7677645.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Joye, Pierre-Etienne", "type": "Participant"}]}, "variantIds": ["ece-7724998", "ece-7724979"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Portrait de nouveau Premier ministre turc Binali Yildirim", "id": "sound-2B373C63-36CD-498D-B5AD-ED9F42954705", "durationSec": 65, "publicationDate": "2016-05-23T00:00:00Z", "mediaType": "audio", "excerpt": "Un sommet humanitaire mondial se tiendra jusqu'à mardi en Turquie. Ce sera l'occasion pour le nouveau premier ministre turc de se présenter. Binali Yildirim a été élu sans surprise dimanche à la tête du parti au pouvoir en Turquie, l'AKP.\r\n\r\n* * Portrait de nouveau Premier ministre turc Binali Yildirim Ce sommet humanitaire mondial se tiendra jusqu'à demain.. en Turquie... \r\nCe sera l'occasion pour le nouveau premier ministre turc de se présenter.. \r\nBinali Yildirim a été élu sans surprise hier à la tête du parti au pouvoir en Turquie.. l'AKP.. \r\nCorrespondance en Turquie... Alexandre Billette...  \r\nMAG", "alternativeExcerpt": ["Un sommet humanitaire mondial se tiendra jusqu'à mardi en Turquie. Ce sera l'occasion pour le nouveau premier ministre turc de se présenter. Binali Yildirim a été élu sans surprise dimanche à la tête du parti au pouvoir en Turquie, l'AKP."], "alternativeTitle": ["Portrait de nouveau Premier ministre turc Binali Yildirim / 12H30_2016-05-23T12:33:00_developpement-4", "Le 12h30 du 23.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7724975", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "Correspondant", "name": "Billette, Alexandre", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7724968"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "Le poète syrien Adonis publie \"Violence et islam\"", "id": "sound-6C11EDF9-663E-4BFA-BDBD-7120343E4372", "durationSec": 394, "publicationDate": "2016-05-23T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Adonis, poète arabe\r\nAdonis, en France depuis plus de 30 ans, est considéré comme le plus grand poète de langue arabe, le dernier encore vivant. A 86 ans, sa parole est toujours aussi libre. Dans son dernier ouvrage, \"Violence et islam\", l'intellectuel dénonce les dangers des religions monothéistes, une prison pour l'homme.\r\n\r\n* * Le poète syrien Adonis publie \"Violence et islam\" LANCEMENT 3 / ADONIS\r\n***Adonis, considéré comme le plus grand poète de langue arabe encore vivant... il vit en France depuis plus de 30 ans. Il en a 86. La parole toujours aussi libre. Dans son dernier ouvrage, \"Violence et Islam\", paru au Seuil, il dénonce les dangers des religions monothéistes comme une prison pour l'Homme.\r\nIl n'accorde pratiquement pas d'interview mais vous avez pu le rencontrer chez lui, à Paris. Et d'abord, Adonis... ce n'est pas son vrai nom...\r\nDIR STU LS\r\nC'est effectivement un pseudonyme... adopté il y a près de 60 ans. \r\nAli Ahmed Saïd Esber.. son vrai nom... est né en 1930.. en Syrie..  près de Lattaquié..  dans un village pauvre alaouite.. \r\nSon père est paysan.. sa mère est illétrée... \r\nL'histoire raconte qu'à 13 ans.. Il réussit à lire un poème au premier président syrien de l'époque .. de passage dans sa région ..\r\nLe chef d'Etat est touché.. ... Lui demande ce qu'il veut.. \r\n\"Aller à l'école\" lui répond l'adolescent !!!\r\nIl sera scolarisé dans n collège français.... \r\nLa légende est née.. \r\n***Et ce nom - Adonis - d'où vient-il ?\r\nAdonis.. c'est un personnage issu de la mythologie grecque qui symbolise l'amour mais Il est tué par une force brutale.. un sanglier.. \r\nD'ailleurs pour lui symboliquement.. quitter son nom très musulman..et chiite..  Ali.. c'était accéder.. à l'universel.. à la création.. \r\nIL devient donc Adonis.. à 17 ans.. \r\nA cette époque .. il signait des poèmes sous son vrai nom..mais sans succès..\r\nUn jour.. il envoie les mêmes textes à un journal.. signés... Adonis..   \r\nSes textes seront publiés... \r\nLa suite.. en 1955... il fait 6 mois de prison en Syrie.. pour son appartenance au Part nationaliste .. un mouvement laïque de gauche..qui sera interdit par le parti Baas.. Il s'exile au LIban..\r\nMais il doit à nouveau fuir.. à cause de la guerre civile.. Il s'installe dans les années 80.. en France.. il obtient la nationalité française.. \r\nIl demeure un écivain de référence dans le monde arabe.. \r\n***Dont le nom a été plusieurs fois évoqué pour le prix nobel de littérature...\r\nAdonis c'est l'éternel candidat au Nobel !\r\nIl faut dire qu'il est l'auteur d'une oeuvre considérable.. une oeuvre poétique .. exigente.. difficile par sa forme.. \r\nIl a révolutionné la langue arabe en utilisant les vers libres.. \r\nIl est aussi reconnu pour son courage et ses prises de positions pour la paix et contre les religieux.. ... \r\nAdonis se dit lui même un poète révolutionnaire.. \r\n***Un poète qui a toujours dénoncé les religions monothéistes. Dans son dernier livre, il fustige la violence dans l'Islam... \r\nEt pour comprendre d'où vient cette violence.. il faut revenir aux origines de l'Islam.. qui s'est imposé par la force... \r\n MAG 0'21\"\r\nLa violence est d'ailleurs à la base de toute religion monothésiste.. selon Adonis.. \r\nCette violence qui s'exprime aussi dans l'idée que Dieu est une réponse à tout... \r\nqu'il faut se soumettre à lui.. \r\nLa religion .. c'est surtout devenu une arme pour garder le pouvoir... dénonce le poète.. \r\nET le danger.. c'est quand la religion est institutionnalisé.. \r\n MAG 0'17\"\r\nLibérer la société arabe.. aujourd'hui enfermée dans son passé.. \r\n***Adonis a toujours prôné la laïcité. Il a été très critiqué pour ses prises de positions pendant les \"printemps arabes\"...\r\nIl avait écrit une lettre ouverte à Bachar El Assad en 2011.. lui demandant de saisir cette occasion pour permettre la démocratie dans son pays.. Et certains ont pensé qu'il était du côté du dictateur..  \r\nMais surtout.. il a critiqué les manifestatations de l'époque... \r\nAu début.. Il se disait optimiste.. il voulait y croire en tout cas concernant l'Egypte.. \r\nmais pas la Syrie... \r\n MAG 0'50\"\r\n***Changer la société... mais aujourd'hui, quel est son constat?\r\nLe constat est très sombre.. \r\n MAG 0'47 \r\nOn est en train de mourir.. la fin de la civilisation arabe.. selon Adonis.. \r\nqui voit par ailleurs avec Daesh.. la fin... aussi ..  de l'Islam... Un monstre qui détruit tout sur son passage.. \r\n***Une note d'optimisme quand même ?\r\nOui, car le poète veut garder espoir.. \r\n MAG 0'36\"\r\n***Le poète Adonis... que vous avez rencontré Karine Vasarino. Il sera en interview, plus longuement, tout à l'heure dans votre journal de 12h30, ici, sur La Première.\r\n=== FIN ===\r\nPour nous écrire: ToutUnMonde@rts.ch\r\nPour nous réécouter ou nous podcaster: rts.ch.\r\nIl est 8hXX. Yann Amedro pour les informations. A demain !", "alternativeExcerpt": ["Adonis, en France depuis plus de 30 ans, est considéré comme le plus grand poète de langue arabe, le dernier encore vivant. A 86 ans, sa parole est toujours aussi libre. Dans son dernier ouvrage, \"Violence et islam\", l'intellectuel dénonce les dangers des religions monothéistes, une prison pour l'homme."], "alternativeTitle": ["Le poète syrien Adonis publie \"Violence et islam\" / TUM_2016-05-23T08:20:00_sequence-3", "Tout un monde du 23.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7724935", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}]}, "variantIds": ["ece-7724929"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Grande zappette", "source": "siranau", "title": "La Grande Zappette : Option Moustique", "genres": ["Sketch"], "id": "sound-FDBAFCED-6BFE-487F-B8D6-C34D0D7F11BC", "durationSec": 61, "publicationDate": "2016-05-23T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La Grande Zappette / SUPER_2016-05-23T16:50:00_la-grande-zappette", "Supersonic du 23.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7707628", "isOnline": true, "imageURL": "//www.rts.ch/5168243.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-7707623"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "L'écologiste Alexander Van der Bellen prend la présidence autrichienne", "id": "sound-0FD396DB-FD50-42E2-9CF7-DAF4AA8EBB27", "durationSec": 1013, "publicationDate": "2016-05-23T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Goulard , Sylvie \r\nL'écologiste Alexander Van der Bellen remporte la présidentielle autrichienne avec un écart de 3000 voix. Interviews de Christoph Vavrik, député au Parlement autrichien et membre du Parti NEOS, la Nouvelle Autriche et le Forum libéral, et Sylvie Goulard, eurodéputée de l'Alliance des libéraux et des démocrates pour l'Europe.\r\n\r\n* * L'écologiste Alexander Van der Bellen prend la présidence autrichienne Résultats : le candidat élu a réuni 50.3% Alexander van der Bellen / indépendant, ancien écolo\r\nNorbert Hofer du FPÖ 49.7\r\n Sylvie Goulard, bonsoir...\r\nvous êtes eurodéputée centriste française (de l'Alliance des libéraux et des démocrates pour l'Europe)\r\nvous avez récemment publié \"Goodbye Europe\" chez Flammarion...\r\nL'écologiste Alexander van der Bellen élu de justesse. Mais il ne devance Norbert Hofer du FPO que de quelques dizaine de milliers de voix...\r\nVictoire de justesse vraiment, cette percée de l'extrême-droite en Autriche, malgré tout on ne peut pas l'ignorer? \r\nComment expliquer que des partis comme le FPÖ (même s'il a perdu cette fois, mais qui devrait progresser aux prochaines législatives) et le PiS en Pologne, deux partis eurosceptiques, fassent de tels résultats ?\r\nQuand on se souvient des années Haider, et de la réaction à sa montée, on se dit que l'Europe a vraiment changé. Sans parler de l'établissement du FN comme force incontournable en France.\r\nL'UE ne semble pas apporter de réponses dans au moins deux domaines pour les citoyens : la migration, et les interrogations sur la capacité de migrants d'autres cercles culturels à s'intégrer (en clair les musulmans) ; et l'emploi, avec un espace économique incapable de se relancer dans une économie mondialisée ultra-compétitive ? \r\nEt si l'UE n'était plus la bonne recette avec son intégration toujours plus forte ? \r\nVous venez de publier un ouvrage : Goodbye Europe. On le voit, les partis traditionnels ne sont plus à mode électorale. On l'a vu aussi en Espagne, avec la Parti populaire à droite, qui fait face à la concurrence de Ciudadanos, et le Parti socialiste qui pourrait être même dépassé par la coalition Podemos-Gauche unie. il faut admettre que la donne a changé... \r\n- Pour l'Europe, comment gérer cette montée des extrêmes?\r\nFaut-il changer tout le logiciel de la politique européenne ? Admettre que le monde est différent.\r\nBrexit ?\r\nProchain test : le 23 juin avec le Brexit. Vous le craignez ?\r\nEst-ce que Cameron n'est au final pas le seul dirigeant européen qui a le courage de poser la question européenne ? Quel ironie de l'histoire si la re-légitimation de l'UE devait passer par la Grande Bretagne.\r\nPourquoi les autres ne le font-ils pas ? Manque de courage ? \r\nLe vote Hollandais sur l'accord avec l'Ukraine. Le vote grec sur le programme de réforme. Les eurosceptiques dans la plupart des parlements. Maintenant l'Autriche qui est divisée.\r\nAutant de signaux pour dire que l'Europe n'est plus perçue comme une réponse ? \r\nFin de recettes traditionnelles ?\r\nCette renaissance de l'Union, passe-t-elle vraiment par des nouveaux Jean Monnet ou Robert Schuman ? et HYPERLINK \"http://www.lepoint.fr/tags/robert-schuman\" Robert Schuman susceptibles de relancer la construction européenne après le référendum britannique sur le Brexit, quelle que soit son issue ?", "alternativeExcerpt": ["L'écologiste Alexander Van der Bellen remporte la présidentielle autrichienne avec un écart de 3000 voix. Interviews de Christoph Vavrik, député au Parlement autrichien et membre du Parti NEOS, la Nouvelle Autriche et le Forum libéral, et Sylvie Goulard, eurodéputée de l'Alliance des libéraux et des démocrates pour l'Europe."], "alternativeTitle": ["L'écologiste Alexander Van der Bellen prend la présidence autrichienne / FOR_2016-05-23T18:00:00_developpement-1", "Forum du 23.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7724959", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Belzer, Sylvie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7724948"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Pigé !", "source": "siranau", "title": "Pigé ! : Roland Garros", "genres": ["Commentaire"], "id": "sound-E27F3C0C-8228-494A-AC81-AF88BF9EEDC8", "durationSec": 234, "publicationDate": "2016-05-23T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Roland Garros", "Roland Garros / NMT_2016-05-23T07:38:15_pige", "Roland Garros / NMT_2016-05-23T07:38:15_pige"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7707688", "isOnline": true, "imageURL": "//www.rts.ch/6067145.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Decker, Zoé", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Birden, Agathe", "type": "Participant"}]}, "variantIds": ["ece-7707688", "ece-7707672"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Néophiles : \"Visions d'ordinateur\" - Visiosafe", "id": "sound-D87E29AD-A54B-4BE9-B7BF-C5E2CDDCA758", "durationSec": 299, "publicationDate": "2016-05-23T00:00:00Z", "mediaType": "audio", "thematicThemes": ["application mobile"], "excerpt": "Participants hors thésaurus : Alexandre Alahi\r\nCela fait de nombreuses années que l'ordinateur peut voir, avec une caméra, mais la machine n'en était pas vraiment consciente. L'ordinateur a ensuite su regarder. La machine sait qu'elle observe une image, mais ne sait pas ce qu'il regarde. Ce domaine de recherche s'appelle les \"visions de l'ordinateur\". C'est le métier d'Alexandre Alahi, fondateur de la startup Visiosafe.\r\n\r\n* * \"Visions d'ordinateur\" - Visiosafe (NEOPHILE INDIC) \r\n(NEOPHILE INDIC) \r\n(NEO 23.05 \"Visions d'ordinateur\" - Visiosafe) (( NEO INDIC ))\r\n**** Nous retrouvons Néophiles et Loïs Siggen Lopez. Ce matin ; Quand l'ordinateur peut voir regarder et comprendre...  \r\nDifférents degrés de conscience...\r\nCela fait de nombreuses années que l'ordinateur peut voir, avec une caméra. Mais la machine n'en était pas vraiment consciente... \r\nL'ordinateur a ensuite su regarder... La machine sait... qu'elle observe une image. \r\nMais ne sait pas... ce qu'elle regarde. \r\n**** Tout en nuances... \r\nN'est-ce pas... \r\nEt après le regard, vient la compréhension. Savoir que l'on regarde et ce que l'on regarde. \r\nUn apprentissage tout à fait naturel pour l'homme... un processus compliqué pour une machine. \r\nCe domaine de recherche s'apelle les \"visions de l'ordinateur\". \r\nC'est le métier d'Alexandre Alahi. \r\n  NEO 23.05 \"Vision d'ordinateur\" - Visiosafe I\r\nCe sont ces données, qui permettent de comprendre... \r\n  NEO 23.05 \"Visions d'ordinateur\" - Visiosafe II\r\n**** De manière automatique... donc sans assistance? \r\nOui. C'est de l'intelligence artificielle... sans doute la prochaine révolution technologique - en cours -  de ce siècle... \r\nCe n'est plus de la Science fiction. Alexandre Alahi est déjà passé du laboratoire - à l'EPFL...\r\n...Au marché, aux produits, aux affaires. avec une startup Visiosafe. \r\n**** Un système de caméras intelligentes, on immagine? \r\nC'est exact. Ils développent l'intelligence de ces systèmes. Le logiciel. \r\nEt cette intelligence est déjà déployées un peu partout sur la planète.\r\nAlexandre Alahi\r\n  NEO 23.05 \"Visions d'ordinateur\" - Visiosafe III\r\nGare, aéroport, surface commerciales ; leur technologie est utilisable partout... ou il y a un flux... d'humains à analyser. \r\nLa startup développe maintenant son produit pour une application en milieu hospitalier... afin d'appuyer les équipes médicales. \r\nLa technologie apprend... et comprend. De plus en plus vite. \r\nEt comprendre c'est bien. Mais ce n'est pas assez... il s'agit maintenant de prédire... \r\n**** Prédire... l'avenir? Ce qu'il va se passer? \r\nEt oui. Là non plus, ce n'est plus de la Science Fiction. \r\nLa startup Visiosafe n'est pas basée qu'à l'EPFL. Elle a un pied, dans la Silicon Valley. \r\nAlexandre Alahi travaille d'ailleurs aussi en son coeur;  A l'Université de Stanford. \r\net à Stanford, on ne parle plus de compréhension. Mais de prédiction. \r\n  NEO 23.05 \"Visions d'ordinateur\" -Visiosafe IV\r\nIl y a quelques années ces mêmes acteurs prédisait un monde inter-connecté avec inter-net... \r\nPrédire... pour mieux servir... ou protéger... voilà ou se dirigie la Recherche... mais aussi l'innovation. \r\n**** Quid de la \"sécurité de ces données\"... observer, \"regarder\" comprendre et prédire... c'est bien mais il y a un aspect \"intrusif\" à ces technologies...  il faut s'en inquiéter? \r\nDans le cadre de la startup suisse visio safe, Alexandre Alahi estime que non. \r\n  NEO 23.05 \"Visions de l'ordinateur\" - Visiosafe V\r\nMais ce qui est valable ici ne l'est pas forcément ailleurs. \r\nDonc oui, vous pouvez vous inquiéter... Ou pas... Plus simplement vous informer... comprendre à votre tour, de quoi son capable les machines aujourd'hui... et vous positionner en fonction. \r\n**** C'était Néophiles. A demain !", "alternativeExcerpt": ["Cela fait de nombreuses années que l'ordinateur peut voir, avec une caméra, mais la machine n'en était pas vraiment consciente. L'ordinateur a ensuite su regarder. La machine sait qu'elle observe une image, mais ne sait pas ce qu'il regarde. Ce domaine de recherche s'appelle les \"visions de l'ordinateur\". C'est le métier d'Alexandre Alahi, fondateur de la startup Visiosafe.", "Cela fait de nombreuses années que l'ordinateur peut voir, avec une caméra, mais la machine n'en était pas vraiment consciente. L'ordinateur a ensuite su regarder. La machine sait qu'elle observe une image, mais ne sait pas ce qu'il regarde. Ce domaine de recherche s'appelle les \"visions de l'ordinateur\". C'est le métier d'Alexandre Alahi, fondateur de la startup Visiosafe.", "Cela fait de nombreuses années que l'ordinateur peut voir, avec une caméra, mais la machine n'en était pas vraiment consciente. L'ordinateur a ensuite su regarder. La machine sait qu'elle observe une image, mais ne sait pas ce qu'il regarde. Ce domaine de recherche s'appelle les \"visions de l'ordinateur\". C'est le métier d'Alexandre Alahi, fondateur de la startup Visiosafe."], "alternativeTitle": ["\"Visions d'ordinateur\" - Visiosafe", "\"Visions d'ordinateur\" - Visiosafe / JDM_2016-05-23T06:40:00_neophiles", "\"Visions d'ordinateur\" - Visiosafe / JDM_2016-05-23T06:40:00_neophiles"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7725010", "isOnline": true, "imageURL": "//www.rts.ch/7677654.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Siggen Lopez, Loïs", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7725010", "ece-7724993"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Plein Sud", "source": "siranau", "title": "Plein Sud : Le premier album de Batuk", "genres": ["Commentaire"], "id": "sound-5902867F-67EF-468C-AC51-B8D9F59E4855", "durationSec": 461, "publicationDate": "2016-05-23T00:00:00Z", "mediaType": "audio", "excerpt": "La formation électro sud-africaine sort le 27 mai 2016 \"Musica da Terra\". Présentation par Jean-Marc Baehler.", "alternativeExcerpt": ["La formation électro sud-africaine sort le 27 mai 2016 \"Musica da Terra\". Présentation par Jean-Marc Baehler.", "La formation électro sud-africaine sort le 27 mai 2016 \"Musica da Terra\". Présentation par Jean-Marc Baehler.", "La formation électro sud-africaine sort le 27 mai 2016 \"Musica da Terra\". Présentation par Jean-Marc Baehler."], "alternativeTitle": ["Le premier album de Batuk", "Le premier album de Batuk / PLP_2016-05-23T19:20:00_plein-sud", "Le premier album de Batuk / PLP_2016-05-23T19:20:00_plein-sud"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7707637", "isOnline": true, "imageURL": "//www.rts.ch/5137714.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Baehler, Jean-Marc", "type": "Participant"}]}, "variantIds": ["ece-7707637", "ece-7707633"]}, {"publicationChannelNames": ["La Première"], "program": "Dernier rêve avant la nuit", "source": "siranau", "title": "Victor Hugo", "id": "sound-0CC73CE3-D099-464F-B668-99ADB6DFAEBC", "durationSec": 3373, "publicationDate": "2016-05-23T00:00:00Z", "mediaType": "audio", "excerpt": "Rêveries autour d'un des plus importants écrivains de langue française: Victor Hugo, disparu le 22 mai 1885.\r\n\r\n* * Rêveries autour d'un des plus importants écrivains de langue française: Victor Hugo, disparu le 22 mai 1885.", "alternativeTitle": ["Dernier rêve avant la nuit du 23.05.2016", "Victor Hugo / REVE_2016-05-23T21:03:45_dernier-reve-avant-la-nuit", "Dernier rêve avant la nuit du 23.05.2016", "Victor Hugo / REVE_2016-05-23T21:03:45_dernier-reve-avant-la-nuit"], "alternativeExcerpt": ["Rêveries autour dʹun des plus importants écrivains de langue française: Victor Hugo, disparu le 22 mai 1885.", "Rêveries autour dʹun des plus importants écrivains de langue française: Victor Hugo, disparu le 22 mai 1885."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7707981", "isOnline": true, "imageURL": "//www.rts.ch/4197806.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Lolita", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Lolita", "type": "Participant"}]}, "variantIds": ["ece-7707981", "ece-7707980"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "La pop synthétique de Porches", "id": "sound-103E6D62-DB72-4AB5-B73E-6EDC00DBBA3C", "durationSec": 472, "publicationDate": "2016-05-23T00:00:00Z", "mediaType": "audio", "excerpt": "Il s'appelle Aaron Maine, mais c'est sous le nom de Porches que ce musicien américain s'est fait connaître des amateurs de pop mélancolique. \r\nMichel Masserey a posé quelques questions au jeune artiste avant son concert ce jeudi 26 mai 2016 au Romandie, à Lausanne.", "alternativeExcerpt": ["Il sʹappelle Aaron Maine, mais cʹest sous le nom de Porches que ce musicien américain sʹest fait connaître des amateurs de pop mélancolique. \n\nMichel Masserey a posé quelques questions au jeune artiste avant son concert ce jeudi 26 mai 2016 au Romandie, à Lausanne."], "alternativeTitle": ["Musique: La pop synthétique de Porches au Romandie / VER_2016-05-23T16:30:45_sequence-3", "Vertigo du 23.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7707946", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-7707936"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Journal de 6h : Présenté par Blandine Levite", "id": "sound-5CF981DF-3BA4-4329-A3B4-1BD7B45549AF", "durationSec": 892, "publicationDate": "2016-05-23T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Extrait du discours de Ken Loach lors de la remise de sa deuxième Palme d'or à Cannes;Giordani Lucien;Filippo Lombardi, Conseiller aux Etats PDC TI, chef du groupe PDC aux Chambres fédérales;Ronald Zacharias, député MCG et promoteur immobilier;Caroline Marti, députée socialiste genevoise;Houcine Jaziri, ancien ministre tunisien, membre du parti Ennahda;Derville Emmanuel;Maiorana, Marie-José\r\n\r\n\r\n* * Présenté par Blandine Levite (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(JDM JOURNAL FIN TAPIS) \r\n(JDM JOURNAL FIN TAPIS) \r\n(D5/FESTIVAL DE CANNES, PALME D'OR) Dix ans après le \"Vent se lève\", Ken Loach a donc reçu hier soir sa deuxième palme d'or, pour \"Moi, Daniel Black\"...  Un film qui dénonce le démembrement du système social, vu par un chômeur... \r\nLe cinéaste de 79 ans rejoint ainsi le club très fermé des réalisateurs qui ont obtenu deux fois la palme d'or...les frères Dardenne, d'Emir Kusurica ou de Michael Haneke... \r\nMoi Daniel Black raconte le parcours kafkaiën d'un ouvrier qui après une crise cardiaque doit se battre pour obtenir une aide sociale... Raphaelle Bouchet est l'une de nos envoyés spéciales à Cannes...  \r\n(((Bouleversant pour les jurys... Très terne pour les autres... Puisqu'une partie de la critique, dans la presse, a regretté l'absence au palmares du film Allemand Toni Erdmann de la réalisatrice berlinoise Maren Ade... Grand favori depuis plusieurs jours...)))\r\nEt puis, au palmares également, le Grand Prix a été remis au canadien Xavier Dolan pour Juste la fin du monde, huis clos familial avec notamment Gaspard Ulliel, Vincent Cassel, ou Marion Cotillard...Le prix d'interprétation masculine revient à l'acteur iranien Shahab Hosseini pour le client... Et la Philippine Jackline Jose pour Ma Rosa, obtient le prix d'interprétation féminine...\r\n(18/ELECTIONS AUTRICHE ANALYSE) L'Autriche dans l'attente du nom de son nouveau président... \r\nPuisque le dépouillement se poursuit après les élections d'hier... Un scrutin très serré... Les deux candidats sont au coude à coude... Le représentant de l'extrême droite Norbert Hofer et l'écologiste Alexander Van der Bellen...\r\nCe sont les votes par correspondance, qui vont départager les deux hommes... La participation est très forte, elle est estimée à plus de septante pour cent... \r\nOn saura normalement en fin de journée si Norbert Hofert sera ou non le premier président d'extrême droite de l'Union Européenne. A Vienne, une correspondance de Lucien Giordani...\r\nEt puis les sociaux démocrates et les conservateurs chrétiens qui dominaient la vie politique autrichienne depuis la fin de la seconde guerre mondiale n'ont donné aucune consigne de vote dans l'entre deux tours... Ils ont estimé qu'appeler à faire barrage à l'extrême droite aurait conforté la stature du candidat anti-système de Norbert Hofer...\r\n(01/CRITIQUE PDC AIDE AU DEV ITW LOMBARDI) En Suisse... Renvoi à l'expéditeur. \r\nLe groupe parlementaire du PDC veut renvoyer au Conseil fédéral, sa stratégie en matière de coopération pour les années 2017 à 2020. Il l'a décidé samedi. Et il estime que le message transmis par le ministre des affaires étrangères Didier Burkhalter doit être corrigé. \r\nMotif, un message trop flou, pas assez porté sur la résolution de la question migratoire... \r\nToutefois, le chef du groupe PDC aux Chambres fédérales Filippo Lombardi, se défend de naviguer dans le sillage de l'UDC. \r\nSON : 38''  \r\n Filippo Lombardi interrogé par Stéphane Deleury...\r\n(04/CARTE D'IDENTITE POUR SANS-PAPIERS) ***Offrir aux sans-papiers une carte d'identité valable dans la ville où ils résident... \r\nUne idée originale et pourtant mise en pratique depuis plus d'un an à New York. \r\nC'est maintenant la ville de Zurich qui s'y intéresse :  sur les bords de la Limmat, on estime à 14 mille le nombre de personnes qui n'ont aucun document d'identité. \r\nSoutenu par des citoyens, le conseil des étrangers de la ville propose de donner une réelle existence à ces milliers de personnes... Roger Guignard.\r\n(D1/VOTATION LOCATAIRES GENEVE) A Genève, les citoyens votent le 5 juin prochain sur une réforme proposée par le MCG... qui propose de faciliter le rachat de leur appartement par les locataires en place... Un projet soutenu par l'ensemble de la droite et combattu par la gauche...\r\nLe Conseil d'Etat n'a pas pris position...\r\nObjectif de cette loi, permettre au locataire, après un minimum de cinq ans d'occupation d'acheter son appartement à un prix plafond de 6900 francs le mètre carré...\r\nPour cela, il faut modifier la loi sur les démolitions, transformations et rénovations...\r\nEt Tania Sazpinar, à Genève, les opposants craignent pour l'avenir des locataires...\r\n(D4/ SOMMET ENNAHDA EN TUNISIE) En Tunisie, le parti Ennarda, deuxième formation politique du pays, Enarda changera bel et bien de cap. \r\nLes 1200 délégués  réunis en Congrès hier l'affirment : le parti n'utilisera plus les mosquées comme lieux de propagande. \r\nFini les liens avec les frères musulmans. Mais le parti qui a côtoyé les milieux radicaux peut-il réellement se défaire du religieux d'un coup de baguette ? Réponse avec Maurine Mercier qui a suivi le Congrès. \r\nEt puis les délégués d'Enarda ont réélu cette nuit sans surprise leur président... Rached Ranouchi...\r\n(08/MORT AKHTAR MANSOUR (rep 22h30)) Le ministère américain de la Défense affirme avoir tué le chef des talibans afghans, Akhtar Mansour, lors d'une frappe de drone  samedi au Pakistan. \r\nLes insurgés n'ont pas confirmé la disparition de leur chef. \r\nLes regards se tournent désormais vers Islamabad. \r\nLes autorités locales, visiblement embarrassées, tardent à confirmer la mort du chef des talibans sur leur territoire... \r\nExplications de notre correspondant dans la région, Emmanuel Derville...\r\n(12/FOOTBALL - PERSPECTIVES FC SION) Football, le FC Sion devra s'imposer mercredi à Lucerne, lors de la dernière journée du championnat, s'il veut participer au tour qualificatif de l'Europa League, la saison prochaine. \r\nLes Valaisans ont concédé le nul à Zurich hier  : 2 partout 2, et ils comptent un point de retard sur Grasshopper. \r\nEn cas d'échec, il y aurait du changement à Tourbillon... Patrick Délétroz...\r\n( hockey en bref) En hockey sur glace... Le Canada conserve sa couronne. \r\nLes canadiens ont réussi à défendre leur titre au championnats du monde de Moscou hier en battant la Finlande 2-0...\r\nLe Canada qui compte désormais 26 titres de champion du monde. \r\nLa Russie a obtenu la médaille de bronze en dominant nettement les Etats-Unis 7 à 2 dans la petite finale.\r\n(Météo) Il fait gris ce matin... et le temps va rester couvert aujourd'hui avec des pluies intermittantes... Elles seront abondantes le long des Préalpes, dans le Chablais et en Valais central... La limite des chutes de neige va s'abaisser vers 1500 mètres... Températures, il fait frais ce matin 7 à 10 degrés en plaine... Il ne fera pas plus de 13 cet après midi... Le temps va rester nuageux... avec un retour du soleil prévu en partie demain après midi...\r\n(SOUS LA BARRE) \r\n(Météo Simon) La pluie tombera encore aujourd'hui mais de façon intermittente. Le soleil pourrait faire quelques brèves apparitions au Nord des Alpes. La limite des chutes de neige se situera vers 1500 m. Ce temps maussade nous fait perdre 10° par rapport à hier; on ne devrait pas dépasser les 13°.\r\nLes précipitations devraient cesser la nuit prochaine. Mardi matin, il n'y aura plus que des nuages\r\nrésiduels, moins étendus du Bassin Lémanique au Valais. Le ciel se dégagera graduellement durant\r\nle reste de la journée. Les températures pourront ainsi remonter un peu; 15° au maximum.", "alternativeTitle": ["Présenté par Blandine Levite", "Présenté par Blandine Levite / JDM_2016-05-23T06:00:00_le-journal-de-6h", "Présenté par Blandine Levite / JDM_2016-05-23T06:00:00_le-journal-de-6h"], "imageURL": "//www.rts.ch/7677648.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7725006", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Mercier, Maurine", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Sazpinar, Tania", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Lévite, Blandine", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Bouchet, Raphaele", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Deleury, Stéphane", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Lévite, Blandine", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondant", "name": "Giordani, Lucien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Guignard, Roger", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Délétroz, Patrick", "type": "Participant"}, {"role": "Correspondant", "name": "Derville, Emmanuel", "type": "Participant"}]}, "variantIds": ["ece-7725006", "ece-7724988"]}, {"publicationChannelNames": ["Espace 2"], "program": "Babylone", "source": "siranau", "title": "Pétrole et transition énergétique", "genres": ["Interview"], "id": "sound-54339703-FEEF-4CE0-910B-9537B2B9E742", "durationSec": 3194, "publicationDate": "2016-05-23T00:00:00Z", "mediaType": "audio", "thematicThemes": ["écologie", "pétrole", "économie", "énergie fossile"], "excerpt": "Suite à l'émission du 31 mars 2016 sur l'histoire du pétrole, l'expert en énergies fossiles Matthieu Auzanneau revient, en direct, dans \"Babylone\", nous donner un éclairage sur les enjeux écologiques du pétrole et les alternatives, s'il en existe. Il est en effet l'auteur du blog \"Oil Man, chroniques du début de la fin du pétrole\", publié par Le Monde depuis 2010. Et journaliste spécialiste des questions à la croisée de l'économie et de l'écologie (Le Monde, Arte, \" Envoyé Spécial \", Terra Eco, etc.), en charge de la prospective au sein du Shift Project, groupe de réflexion sur la transition énergétique.", "alternativeTitle": ["Babylone du 23.05.2016", "Pétrole et transition énergétique / BAB_2016-05-23T09:06:45_babylone", "Babylone du 23.05.2016", "Pétrole et transition énergétique / BAB_2016-05-23T09:06:45_babylone"], "alternativeExcerpt": ["Suite à l'émission du 31 mars 2016 sur l'histoire du pétrole, l'expert en énergies fossiles Matthieu Auzanneau revient, en direct, dans \"Babylone\", nous donner un éclairage sur les enjeux écologiques du pétrole et les alternatives, s'il en existe. Il est en effet l'auteur du blog \"Oil Man, chroniques du début de la fin du pétrole\", publié par \"Le Monde\" depuis 2010. Et journaliste spécialiste des questions à la croisée de lʹéconomie et de lʹécologie (\"Le Monde\", Arte, \"Envoyé Spécial\", \"Terra Eco\", etc.), en charge de la prospective au sein du Shift Project, groupe de réflexion sur la transition énergétique.\n\nAvec François Vuille, Directeur développement au Centre de l'Energie de l'EPFL, pour mieux comprendre la transition énergétique.\n\nA lire\n\"Comprendre la transition énergétique\", collectif F.Vuille, D.Favrat, S.Erkman, éditions PPUR, 2016\n\"Or noir, la grande histoire du pétrole\", Matthieu Auzanneau, éditions La Découverte, 2015\n\"Oil Man, chroniques du début de la fin du pétrole\", Matthieu Auzanneau, blog publié par Le Monde depuis 2010\n\nUne émission d'Anouck Merz, Nancy Ypsilantis, réalisée par Matthieu Ramsauer.", "Suite à l'émission du 31 mars 2016 sur l'histoire du pétrole, l'expert en énergies fossiles Matthieu Auzanneau revient, en direct, dans \"Babylone\", nous donner un éclairage sur les enjeux écologiques du pétrole et les alternatives, s'il en existe. Il est en effet l'auteur du blog \"Oil Man, chroniques du début de la fin du pétrole\", publié par \"Le Monde\" depuis 2010. Et journaliste spécialiste des questions à la croisée de lʹéconomie et de lʹécologie (\"Le Monde\", Arte, \"Envoyé Spécial\", \"Terra Eco\", etc.), en charge de la prospective au sein du Shift Project, groupe de réflexion sur la transition énergétique.\n\nAvec François Vuille, Directeur développement au Centre de l'Energie de l'EPFL, pour mieux comprendre la transition énergétique.\n\nA lire\n\"Comprendre la transition énergétique\", collectif F.Vuille, D.Favrat, S.Erkman, éditions PPUR, 2016\n\"Or noir, la grande histoire du pétrole\", Matthieu Auzanneau, éditions La Découverte, 2015\n\"Oil Man, chroniques du début de la fin du pétrole\", Matthieu Auzanneau, blog publié par Le Monde depuis 2010\n\nUne émission d'Anouck Merz, Nancy Ypsilantis, réalisée par Matthieu Ramsauer."], "imageURL": "//www.rts.ch/7734855.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7707539", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "journaliste et expert en énergies fossiles", "name": "Auzanneau, Matthieu", "type": "Participant"}, {"role": "directeur développement au Centre de l'Energie de l'EPFL", "name": "Vuille, François", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ypsilantis, Nancy", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Merz, Anouck", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ramsauer, Matthieu", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ypsilantis, Nancy", "type": "Participant"}]}, "variantIds": ["ece-7707539", "ece-7707538"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Choix dans la date", "source": "siranau", "title": "Le choix dans la date [éphéméride] 23.05.2016", "genres": ["Commentaire"], "id": "sound-A1F645C6-8EEA-4143-A224-C9251E04F453", "durationSec": 208, "publicationDate": "2016-05-23T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le choix dans la date", "Le choix dans la date / SUPER_2016-05-23T17:20:00_le-choix-dans-la-date", "Le choix dans la date / SUPER_2016-05-23T17:20:00_le-choix-dans-la-date"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7707627", "isOnline": true, "imageURL": "//www.rts.ch/7015961.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Moreno, Fantin", "type": "Participant"}]}, "variantIds": ["ece-7707627", "ece-7707619"]}, {"publicationChannelNames": ["La Première"], "program": "Chacun pour tous", "source": "siranau", "title": "Chacun pour tous", "id": "sound-A802C3C6-5E6A-4F2E-A3E5-9569AD687369", "durationSec": 173, "publicationDate": "2016-05-23T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Richard, Jean-Marc (Animateur, Lausanne)\r\nRésultats très encourageants pour cette recherche de bénévoles prêts à participer durant un ou plusieurs jours à la 34ème édition de cette grande manifestation musicale qui se tiendra en juin à Montreux et sur la Riviera.\r\n\r\n* * Vous avez été une petite quarantaine à vous annoncer pour participer durant 6h au minimum à la prochaine Fête Fédérale de Musique qui rassemblera plus de 25'700 musiciens représentant 556 sociétés de musique de toute la Suisse. Le record sera donc battu puisqu'il y a 5 ans, 523 sociétés étaient en lice à St-Gall et 537 il y a 10 ans à Lucerne. Les 15 salles de concours et 30 salles d'échauffement, réparties sur la Riviera de Vevey à Montreux, représenteront une capacité simultanée de 11'200 places. Organisé tous les 5 ans, ce concours de fanfares, harmonies et brass bands qui se déroule tous les cinq ans dans une ville différente de Suisse, est organisé sous l'égide de l'Association Suisse des Musiques et est le plus grand rassemblement du genre en Europe à se tenir de façon régulière. Les cinq dernières éditions ont eu lieu à Lugano (1991), Interlaken (1996), Fribourg (2001), Lucerne (2006) et Saint-Gall (2011). Quant à la dernière édition sur sol vaudois, à Lausanne plus précisément, elle remonte à 1981.Durant deux week-ends (du 10 au 12 juin et du 17 au 19 juin du vendredi soir au dimanche en fin de journée), la région Montreux-Riviera se transformera donc en capitale des fanfares, harmonies et brass band helvétiques. Toutes les formations qui y participeront se répartiront en cinq catégories, en fonction de la difficulté des ouvres qu'elles interprèteront (de la classe Excellence à la 4 catégorie). Les sociétés devront participer à deux concours: le concours de musique concertante ou de divertissement en salle et le concours de musique de parade traditionnelle ou avec évolutions. Si les organisateurs peuvent compter sur l'appui de l'Armée, de la Protection Civile ainsi que des structures de l'Association Sécurité Riviera en matière de protection de la population, ils seront bien entendu largement secondés par de nombreux bénévoles, issus des sociétés locales de musique mais aussi recrutés dans d'autres sociétés ayant manifesté leur volonté de s'engager pour cet événement majeur. Malgré le bilan tout-à-fait positif de cette demande, les responsables de la prochaine Fête Fédérale de Musique auraient bien évidemment encore et toujours besoin de:bénévoles d'accord d'offrir au minimum 6h durant un ou plusieurs jours (par ex : pour accompagner et guider les sociétés (idéalement parlant allemand), pour tenir une buvette en individuel ou en sociétés, ou encore pour aider dans les salles où se dérouleront les concours)", "alternativeExcerpt": ["Résultats très encourageants pour cette recherche de bénévoles prêts à participer durant un ou plusieurs jours à la 34ème édition de cette grande manifestation musicale qui se tiendra en juin à Montreux et sur la Riviera.", "Résultats très encourageants pour cette recherche de bénévoles prêts à participer durant un ou plusieurs jours à la 34ème édition de cette grande manifestation musicale qui se tiendra en juin à Montreux et sur la Riviera.", "Résultats très encourageants pour cette recherche de bénévoles prêts à participer durant un ou plusieurs jours à la 34ème édition de cette grande manifestation musicale qui se tiendra en juin à Montreux et sur la Riviera."], "alternativeTitle": ["Chacun pour tous du 23.05.2016", "Chacun pour tous / CPT_2016-05-23T09:29:00_chacun-pour-tous", "Chacun pour tous du 23.05.2016", "Chacun pour tous / CPT_2016-05-23T09:29:00_chacun-pour-tous"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7707972", "isOnline": true, "imageURL": "//www.rts.ch/1380924.image", "variantIds": ["ece-7707972", "ece-7707971"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Sports matin, le mag : La paternité coïncide avec de meilleures performances", "id": "sound-AC66FF3D-F842-4F4B-92B8-ACB1B41F4756", "durationSec": 313, "publicationDate": "2016-05-23T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Lucio Bizzini, ancien international de football , psychologue\r\nL'Ecossais Andy Murray va remporter le tournoi parisien de Roland Garros pour des raisons extra sportives. Car la paternité à une influence sur les résultats des athlètes, notamment chez les joueurs de tennis.\r\n\r\n* * La paternité coïncide avec de meilleures performances (JDM Sports Matin) \r\n(La paternité coïncide avec des meilleures performances) ****On vous retrouve Hervé Borsier en direct de Paris ou vous êtes notre envoyé spécial pendant Roland-Garros  et vous nous annoncé déjà que l'écossais Andy Murray va remporter le tournoi parisien, et pour des raisons extra sportive...Car la paternité à une influence sur les résultats des athlètes notamment chez les joueurs de tennis\r\nExact Simon et Andy Murray est le dernier potentiel vainqueur et prétendant  d'un grand chelem a avoir connu les joies de la paternité, c'était en janvier dernier,  Il faut savoir que  dans l'ère du tennis moderne , il sont 16 vainqueur d'un tournoi majeur  apres la naisaance d'un enfant , dont 6 pendant un tournoi majeurs. D'une manière générale  c'était en fin de carrière   normal pour un champion très pris surtout par sa carrière sportive, seul Le n0 1 mondial Novak Djokovic se distingue son bambin est née  à l'apogé de sa carrière. En effet, Depuis la naissance de son fils Stefan, le 21 octobre 2015, le serbe  survole le tennis masculin, le petit chelem en 2015 et l'Open d'Australie en ce début d'année au cours de laquelle il n'a connu que trois fois la défaite.\r\n****Le recordman  est l'ancien joueur australien John Newcombe avec 7 grands chelems depuis la naissance de son premier fils\r\nL'histoire est cocasse, lors de Wimbledon en 1967 ,il apprend que son épouse est enceinte de leur premier enfant, un garçon prénommé Clint  .Il a ensuite remporté 6 grands Chelem ,dont 5 dans l'ère open , et sa femme a donné naissance encore à deux filles pendant cette période \r\n****Impressionnant....côté suisse Stan Wawrinka est plus performant depuis la naissance de sa fille \r\nTout à fait, il n'avait remporté aucun grand chelem avant le 12 février 2010 date de la naisance de sa fille ,  par la suite  il est passé dans une autre dimension avec des victoire à l'Open d'Australie en 2014  il y a deux ans et Roland Garros 2015\r\n ****Roger Federer lui s'est distingué avec ses jumelles \r\nSes  deux filles Myla et Charlène sont née quelques jours  après qu'il ai gagner son 15 ème titre à  Wimbledon, ensuite il remporteiat l'Open d'Australie 2010 et à nouveau Wimbledon 2012 son dernier grand chelem , en suite  ,c'est l'exception qui confirme la règle ,  bâlois s'est arrêté la malgré la naissance des autres jumeaux Léo et Lenny en 2014 \r\n****Pour quelles raisons la  naissance d'un enfant à une influence positive sur les résultats des sportifs ?\r\nUne certaine euphorie, un élan,des émotions positives et de la distance avec la tension de la compétition, Lucio Bizzini ancien international de football , désormais psychologue  \r\nMag : Lucio Bizzini 1/2, 32sec\r\nLa naissance va aussi responsabiliser l'athlète dans la vie et dans son sport \r\nMag : Lucio Bizzini  2/2 , 32 sec \r\nAutre influence de la naissance d'enfant pendant une carrière  avec un exemple,c'est l'une des qui à poussé Roger Federer à poursuivre sa carrière  et nous permet donc de voir encore Roger  en action à bientôt 35 ans, lui qui souhaitait que ses deux filles le voit évoluer sur un court .C'est désormais ses jumeaux qui vont sans doute  l'êncourager à continuer et pourquoi pas  avec Mirka enfanter encore des jumeaux prochainement si ce plaisir va encore perdurer si Roger Et Mirka ne s'arrête pas en chemin", "alternativeExcerpt": ["L’Ecossais Andy Murray va remporter le tournoi parisien de Roland Garros pour des raisons extra sportives. Car la paternité à une influence sur les résultats des athlètes, notamment chez les joueurs de tennis.", "L’Ecossais Andy Murray va remporter le tournoi parisien de Roland Garros pour des raisons extra sportives. Car la paternité à une influence sur les résultats des athlètes, notamment chez les joueurs de tennis.", "L’Ecossais Andy Murray va remporter le tournoi parisien de Roland Garros pour des raisons extra sportives. Car la paternité à une influence sur les résultats des athlètes, notamment chez les joueurs de tennis."], "alternativeTitle": ["La paternité coïncide avec de meilleures performances", "La paternité coïncide avec de meilleures performances / JDM_2016-05-23T06:36:00_sport-matin", "La paternité coïncide avec de meilleures performances / JDM_2016-05-23T06:36:00_sport-matin"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7724999", "isOnline": true, "imageURL": "//www.rts.ch/7677656.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Borsier, Hervé", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7724999", "ece-7724980"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Supplément du nourjal", "source": "siranau", "title": "Le supplément du Nourjal : nuit debout Genève", "genres": ["Sketch"], "id": "sound-FC69D881-9389-44CF-9D9B-B8164B5A3E85", "durationSec": 182, "publicationDate": "2016-05-23T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["nuit debout Genève", "nuit debout Genève / SUPER_2016-05-23T17:10:48_le-supplement-du-nourjal", "nuit debout Genève / SUPER_2016-05-23T17:10:48_le-supplement-du-nourjal"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7707629", "isOnline": true, "imageURL": "//www.rts.ch/6059250.image", "contributors": {"Auteur du texte": [{"role": "collaborateur RTS", "name": "Matter, Frank", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}, {"role": "collaborateur RTS", "name": "Michoud, Raphaël", "type": "Participant"}]}, "variantIds": ["ece-7707629", "ece-7707622"]}, {"publicationChannelNames": ["La Première"], "program": "Paradiso (01.04.2011 -&gt;)", "source": "siranau", "title": "Paradiso : Au programme:", "id": "sound-E3149172-D096-43B9-B331-9B8E131C0737", "durationSec": 3361, "publicationDate": "2016-05-23T00:00:00Z", "mediaType": "audio", "excerpt": "Au programme:- Le festival Kilbi a lieu du 2 au 4 juin 2016. Daniel Fontana, programmateur du festival, est notre invité- Le premier EP \"Lighting\" du duo Odd Beholder voit le jour a` Amsterdam et a Berlin et leur video clip du single \"Landscape Escape\" en Azerbaidjan. ?Rencontre- Pauline Seiterle a interviewé Rokia Traoré au festival Voix de Fête. Première partie de cet entretien.\r\n\r\n* Infotrafic: 19:41:48-19:42:23 / * Au programme:- Le festival Kilbi a lieu du 2 au 4 juin 2016. Daniel Fontana, programmateur du festival, est notre invité- Le premier EP \"Lighting\" du duo Odd Beholder voit le jour a` Amsterdam et a Berlin et leur video clip du single \"Landscape Escape\" en Azerbaidjan. ?Rencontre- Pauline Seiterle a interviewé Rokia Traoré au festival Voix de Fête. Première partie de cet entretien.", "alternativeTitle": ["Paradiso du 23.05.2016", "Paradiso / RAP_2016-05-23T19:04:15_radio-paradiso", "Paradiso du 23.05.2016", "Paradiso / RAP_2016-05-23T19:04:15_radio-paradiso"], "alternativeExcerpt": ["Au programme:\n\n- Le festival Kilbi a lieu du 2 au 4 juin 2016. Daniel Fontana, programmateur du festival, est notre invité\n- Le premier EP \"Lighting\" du duo Odd Beholder voit le jour à Amsterdam et a Berlin et leur video clip du single \"Landscape Escape\" en Azerbaidjan. \u2028Rencontre\n- Pauline Seiterle a interviewé Rokia Traoré au festival Voix de Fête", "Au programme:\n\n- Le festival Kilbi a lieu du 2 au 4 juin 2016. Daniel Fontana, programmateur du festival, est notre invité\n- Le premier EP \"Lighting\" du duo Odd Beholder voit le jour à Amsterdam et a Berlin et leur video clip du single \"Landscape Escape\" en Azerbaidjan. \u2028Rencontre\n- Pauline Seiterle a interviewé Rokia Traoré au festival Voix de Fête"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7707969", "isOnline": true, "imageURL": "//www.rts.ch/1423730.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zitouni, Yann", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Zitouni, Yann", "type": "Participant"}]}, "variantIds": ["ece-7707969", "ece-7707968"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Média: Contre-enquête en direct sur Periscope et Twitter", "id": "sound-CDABF7A2-A29E-4B9A-90FA-AA5EC1084BBE", "durationSec": 405, "publicationDate": "2016-05-23T00:00:00Z", "mediaType": "audio", "excerpt": "Les réseaux sociaux comme outil d'enquête et de fact-checking? C'est de plus en plus le cas! Une jeune journaliste française et une militante anti-raciste ont hier lancé une contre-enquête, en direct sur Twitter et Periscope, d'un article du Figaro Magazine qui présentait la ville de Saint-Denis (en banlieue parisienne) comme la Molenbeek française. Une contre-enquête à retrouver sur le hashtag #ContreenqueteWS.\r\nUn sujet de Magali Philip.", "alternativeExcerpt": ["Les réseaux sociaux comme outil dʹenquête et de fact-checking? Cʹest de plus en plus le cas! Une jeune journaliste française et une militante anti-raciste ont hier lancé une contre-enquête, en direct sur Twitter et Periscope, dʹun article du Figaro Magazine qui présentait la ville de Saint-Denis (en banlieue parisienne) comme la Molenbeek française. Une contre-enquête à retrouver sur le hashtag #ContreenqueteWS.\n\nUn sujet de Magali Philip."], "alternativeTitle": ["Média: Contre-enquête en direct sur Periscope et Twitter / VER_2016-05-23T16:30:45_sequence-5", "Vertigo du 23.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7707946", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-7707944"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Revue de presse", "source": "siranau", "title": "La revue de presse 23.05.2016", "genres": ["Commentaire"], "id": "sound-DB5EC898-6B52-48A4-8581-01AACC959AE7", "durationSec": 271, "publicationDate": "2016-05-23T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La revue de presse", "La revue de presse / NMT_2016-05-23T06:40:00_la-revue-de-presse", "La revue de presse / NMT_2016-05-23T06:40:00_la-revue-de-presse"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7707686", "isOnline": true, "imageURL": "//www.rts.ch/6059263.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Birden, Agathe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Decker, Zoé", "type": "Participant"}]}, "variantIds": ["ece-7707686", "ece-7707670"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Faut-il permettre aux policiers de recourir plus facilement à des outils de contrôle?", "id": "sound-ACA8D363-5B4B-4305-BB69-191A48920B9B", "durationSec": 564, "publicationDate": "2016-05-23T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Maillard, Frédéric\r\nFace aux nouvelles violences qui ont secoué la ville de Berne dans la nuit de samedi à dimanche, son chef de la sécurité, Reto Nause, veut permettre aux policiers de recourir à des écoutes téléphoniques ou des tests ADN. Débat entre Frédéric Maillard, expert en sécurité, prévisionniste d'organisations de police, et Jean Sanchez, député MCG et ex-numéro deux de la police genevoise.\r\n\r\n* * Faut-il permettre aux policiers de recourir plus facilement à des outils de contrôle?   \r\nBâtiments tagués, vitres cassées, rues souillées : la ville de Berne a été le théâtre de débordements dans la nuit de samedi à dimanche. \r\nLe bilan d'une fête illégale dont les dégâts sont chiffrés à plusieurs centaines de milliers de francs. \r\nFace à ces nouvelles violences, le chef de la sécurité en ville de Berne, Reto Nause, en appelle au service de renseignement de la confédération. Objectif: identifier les fauteurs de trouble et prévenir ce genre d'évènement... Les policiers devraient selon lui pouvoir aussi recourir plus facilement à des outils de contrôles comme les écoutes téléphoniques. \r\nOn débat de cette proposition avec:\r\nSLV Frédéric Maillard, expert en sécurité, prévisionniste d'organisations de police, vous intervenez également dans la formation des policiers\r\n(Direct ST FR - ** 97)\r\nSLV Jean Sanchez, député MCG et ex numéro 2 de la police genevoise\r\n(Par téléphone - ** 76 - appeler avant pour tester la qualité de la ligne)\r\nFrédéric Maillard\r\n- Augmenter la surveillance téléphonique, surveiller les échanges de mails, accroître le recours aux tests ADN (sachant que l'ADN a été crucial dans la résolution du quadruple meurtre de Rupperswil)... Vous n'y êtes pas favorable? \r\n(Selon lui, étendre les outils de contrôle, c'est un oreiller de paresse. Les policiers recoureraient trop facilement à ces instruments plutôt que de faire appel à leur créativité. Ne sont pas nécessaire systématiquement).\r\n- Les opposants à la nouvelle loi sur le renseignement agitent le spectre de l'Etat fouineur, de la violation de la sphère privée... Vos partagez ces inquiétudes? Le risque de dérive est réel?\r\n- comment balancer le risque de dérive et le risque de se faire déborder par des affaires et de ne pas se donner les moyens nécessaires et modernes pour les résoudre?\r\n- de quoi avez-vous peur? La police étant l'un des organes de l'Etat les mieux contrôlés... Les garde-fous sont nombreux...\r\n- Vous ne faites donc pas confiance au système? Pourtant vous y participez en tant que consultant, intervenant auprès des aspirants policiers...\r\nJean Sanchez\r\n- Etendre les compétences, les outils de contrôle des policiers... solution de facilité?\r\n- La lutte contre le terrorisme, c'est l'argument systématique des partisans au renforcement des contrôles prévu notamment dans la nouvelle loi sur le renseignement... Mais dans le cas de Berne, la proposition de Reto Nause toucher M. et Mme tout le monde... Il ne s'agit plus de potentiels djihadistes, mais de citoyens lambdas...\r\n- Le scandale des fiches est encore présent dans les esprits... On ne risque pas une nouvelle dérive?\r\n- La sécurité publique prime sur les libertés individuelles?\r\n- en mettant ces outils dans les mains des policiers, boîte de pandorre? Utilisation abusive?", "alternativeExcerpt": ["Face aux nouvelles violences qui ont secoué la ville de Berne dans la nuit de samedi à dimanche, son chef de la sécurité, Reto Nause, veut permettre aux policiers de recourir à des écoutes téléphoniques ou des tests ADN. Débat entre Frédéric Maillard, expert en sécurité, prévisionniste d'organisations de police, et Jean Sanchez, député MCG et ex-numéro deux de la police genevoise."], "alternativeTitle": ["Faut-il permettre aux policiers de recourir plus facilement à des outils de contrôle? / FOR_2016-05-23T18:02:00_developpement-2", "Forum du 23.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7724959", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "député / ancien no 2 de la police genevoise", "name": "Sanchez, Jean", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Belzer, Sylvie", "type": "Participant"}]}, "variantIds": ["ece-7724951"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "Gros plan sur les douleurs fantômes", "id": "sound-E590D1D9-FC74-459F-B39E-0985A22EA1DE", "durationSec": 1189, "publicationDate": "2016-05-23T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Blanchard, Hubert;Karatzios, Christos;Laroche, Simon\r\nUne vraie sensation de crampes ou de fourmillements sur un pied ou une  jambe qui n'existe plus: ce sont les douleurs fantômes. Stéphane Délétroz a voulu en savoir plus sur ces manifestations générées par le cerveau. Le témoignage d'Hubert, qui a perdu une jambe au début de l'année 2016, et les explications de Christos Karatzios, chef de clinique à la Division médecine physique et réhabilitation de la Clinique orthopédique du Centre hospitalier universitaire vaudois (CHUV), et de Simon Laroche, ergothérapeute au CHUV.", "alternativeExcerpt": ["Une vraie sensation de crampes ou de fourmillements sur un pied ou une  jambe qui n’existe plus: ce sont les douleurs fantômes. Stéphane Délétroz a voulu en savoir plus sur ces manifestations générées par le cerveau. Le témoignage d'Hubert, qui a perdu une jambe au début de l'année 2016, et les explications de Christos Karatzios, chef de clinique à la Division médecine physique et réhabilitation de la Clinique orthopédique du Centre hospitalier universitaire vaudois (CHUV), et de Simon Laroche, ergothérapeute au CHUV."], "alternativeTitle": ["Gros plan sur les douleurs fantômes / CQFD_2016-05-23T10:04:15_dossier", "CQFD du 23.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7707966", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "variantIds": ["ece-7707964"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Horrorscope", "source": "siranau", "title": "L'Horrorscope 23.05.2016", "genres": ["Sketch"], "id": "sound-4DDB95DC-1537-416B-B6EF-0CE7472DE36B", "durationSec": 84, "publicationDate": "2016-05-23T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["L'Horrorscope", "L'Horrorscope / NMT_2016-05-23T07:35:00_l-horrorscope", "L'Horrorscope / NMT_2016-05-23T07:35:00_l-horrorscope"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7707689", "isOnline": true, "imageURL": "//www.rts.ch/6398824.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Marquet, Mickaël", "type": "Participant"}]}, "variantIds": ["ece-7707689", "ece-7707673"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Les lacunes sécuritaires du Stade de France inquiètent à la veille de l'Euro 2016", "id": "sound-2C3520A7-3F5D-43D8-88FF-11E6F2CF688F", "durationSec": 485, "publicationDate": "2016-05-23T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Lagarde, Jean-christophe\r\nPlusieurs failles de sécurité ont été rapportées lors de la finale de la Coupe de France qui s'est déroulée samedi au Stade de France. A trois semaines de l'Eurofoot, ces dysfonctionnements inquiètent. Interview de Jean-Christophe Lagarde, député de Seine-Saint-Denis et président de l'Union des démocrates et indépendants (UDI).\r\n\r\n* * Les lacunes sécuritaires du Stade de France inquiètent à la veille de l'Euro 2016  Jean-Christophe Lagarde, député de Seine-Saint-Denis et président de l'UDI.\r\nL'Union des démocrates et indépendants (UDI) est un HYPERLINK \"/wiki/Parti_politique\"parti politique HYPERLINK \"/wiki/Liste_des_partis_et_mouvements_politiques_fran%C3%A7ais\"français du HYPERLINK \"/wiki/Centrisme_en_France\"centre droit, fondé par HYPERLINK \"/wiki/Jean-Louis_Borloo\"Jean-Louis Borloo le HYPERLINK \"/wiki/18_septembre\"18 HYPERLINK \"/wiki/Septembre_2012\"septembre , sur la base du HYPERLINK \"/wiki/Union_des_d%C3%A9mocrates_et_ind%C3%A9pendants_(groupe_parlementaire)\"groupe parlementaire du même nom à l'HYPERLINK \"/wiki/Assembl%C3%A9e_nationale_(France)\"Assemblée nationale. L'UDI est composée de différents partis qui conservent leur existence, formant ainsi une fédération de partis.\r\nLe parti est présidé par HYPERLINK \"/wiki/Jean-Christophe_Lagarde\"Jean-Christophe Lagarde, depuis le 13 novembre 2014.\r\nLes ratés de la finale de la Coupe de France samedi, - le dispositif du stade complètement débordé-, ces ratés ont révélé les lacunes de sécurité à la veille de l'Euro 2016...\r\nJean-Christophe Lagarde, bonsoir...\r\nvous êtes député de Seine-Saint-Denis et président de l'UDI, l 'Union des démocrate et indépendants (centre droit)\r\n-\tPour vous, il faut absolument \"revoir totalement\" le dispositif de sécurité de l'Euro-2016. mais à trois semaines de l'euro c'est tard pour « tout revoir » ? \r\n- vous évoquez notamment les \"goulots d'étranglement\" créés par les \"exigences de l'UEFA\", les exigences de l'uefa ne sont pas compatibles avec la menace terroriste ? \r\n(or dites vous, personne n'est rentré avec une arme lors des attentats.le risque est plutôt  la foule à l'extérieur du stade)\r\n- Impression d'un manque total de préparation côté organisation.comme si on découvrait que l'euro avait lieu cet été et que les attentats n'avaient pas eu leu il y a six mois..comment vous expliquez ces disfonctionnements ?\r\n-\t\r\n-\tPour vous ce qui se passe dans les manifestations prouve que l'Etat n'est pas capable de maîtriser la situation et donc encore moins d'organiser l'euro foot.\r\n-\tIl y a les stades.mais aussi les fans zone.vous pensez comme Nicolas Sarkozy que les forces de l'ordre ont autre chose à faire que de sécuriser les fans zone?  (lui a renoncé à en organiser une dans sa commune dont il est maire)\r\n- sécuriser les foules dans les fans zone alors que la France est en état d'urgence, c'est irresponsable?\r\n-\tFinalement était-ce bien pertinent de maintenir l'euro dans ces conditions ? \r\n- un manque de préparation qui a déjà été récupéré politiquement.... c'est une façon pour l'opposition d'attaquer le gouvernement Hollande...", "alternativeExcerpt": ["Plusieurs failles de sécurité ont été rapportées lors de la finale de la Coupe de France qui s'est déroulée samedi au Stade de France. A trois semaines de l'Eurofoot, ces dysfonctionnements inquiètent. Interview de Jean-Christophe Lagarde, député de Seine-Saint-Denis et président de l'Union des démocrates et indépendants (UDI)."], "alternativeTitle": ["Les lacunes sécuritaires du Stade de France inquiètent à la veille de l'Euro 2016 / FOR_2016-05-23T18:06:00_developpement-4", "Forum du 23.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7724959", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Belzer, Sylvie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7724953"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Décrochages", "source": "siranau", "title": "Les Décrochages : Publicités. Préservatifs 49 alinéa 3", "genres": ["Sketch"], "id": "sound-B3E92258-4A6E-4A84-A758-12EEC9DF754D", "durationSec": 116, "publicationDate": "2016-05-23T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Les Décrochages 2", "Les Décrochages 2 / HORP_2016-05-23T17:50:00_les-decrochages", "Les Décrochages 2 / HORP_2016-05-23T17:50:00_les-decrochages"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7707644", "isOnline": true, "imageURL": "//www.rts.ch/4288237.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Veillon, Vincent", "type": "Participant"}]}, "variantIds": ["ece-7707644", "ece-7707641"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Cool Chaîne", "source": "siranau", "title": "Cool Chaîne2 23.05.2016", "id": "sound-162160D0-8A27-423B-B5B4-130F5D056859", "durationSec": 180, "publicationDate": "2016-05-23T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Cool Chaîne2 / SUPER_2016-05-23T16:25:00_cool-chaine", "Supersonic du 23.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7707628", "isOnline": true, "imageURL": "//www.rts.ch/5168243.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Moreno, Fantin", "type": "Participant"}]}, "variantIds": ["ece-7707620"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "L'UDC a fidélisé ses électeurs lors des fédérales d'octobre 2015", "id": "sound-17C97E7A-E0DC-450E-BEF1-0A26C1A8D64B", "durationSec": 139, "publicationDate": "2016-05-23T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Pascal Sciarini, politologue à l'Université de Genève\r\nL'UDC a progressé aux dernières élections fédérales, notamment grâce à la fidélité de ses électeurs. Quant au PLR, l'autre vainqueur du scrutin, c'est le parti qui a le plus grand potentiel de développement. Ces deux enseignements figurent dans la vaste étude sur les élections fédérales 2015 réalisée par les politologues des universités de Lausanne et de Genève. Le choix des électeurs a fortement été influencé par l'actualité de l'été 2015, en particulier la crise migratoire.\r\n\r\n* * L'UDC a fidélisé ses électeurs lors des fédérales d'octobre 2015  \r\nL'UDC a progressé aux dernières élections fédérales notamment grâce à la fidélité de ses électeurs.. \r\n Quand au PLR, l'autre vainqueur du scrutin, c'est le parti qui a le plus grand protentiel de développement... \r\nCe sont les deux enseignements qui figurent dans la vaste étude sur les élections fédérales 2015 réalisée par les politologues de l'université de Lausanne et de Genève... \r\nStéphane Deleury, vous avez assisté à la présentation des résultats tout à l'heure à Berne... \r\nLe choix des électeurs a fortement été influencé par l'actualité de l'été 2015, en particulier la crise migratoire... \r\nPapier : \r\nDurant la phase finale de la campagne, 60% des personnes intérogées par les chercheurs mentionnaient la migration et l'asile comme dossier le plus important. Du jamais vu pour le politologue de l'université de Genève Pascal Sciarini. \r\nSON : 28''\r\nL'UDC qui a pu compter sur un électorat ultra fidèle. 93 % de ceux qui avaient voter pour eux en 2011, ont confirmé en 2015. L'autre vainqueur des dernières élections, c'est le\r\nContrairement à l'autre vainqueur des dernières élections le PLR. C'est le parti qui a le plus grand potentiel de progression. \r\nSON : 20''\r\nA l'inverse les perdants . Les verts libéraux ont vu partir une bonne partie de leurs électeurs vers le PLR mais aussi vers la gauche. Le PBD a du céder une partie de ses soutiens à l'UDC et au PLR. \r\nExtro :   \r\nNotons que 5300 personnes ont répondu à cette enquête poste électorale. Et un sondage comprenant entre 7000 et 11'000 personnes a été réalisé à plusieurs moments avant et après le scrutin du 18 octobre 2015.", "alternativeExcerpt": ["L'UDC a progressé aux dernières élections fédérales, notamment grâce à la fidélité de ses électeurs. Quant au PLR, l'autre vainqueur du scrutin, c'est le parti qui a le plus grand potentiel de développement. Ces deux enseignements figurent dans la vaste étude sur les élections fédérales 2015 réalisée par les politologues des universités de Lausanne et de Genève. Le choix des électeurs a fortement été influencé par l'actualité de l'été 2015, en particulier la crise migratoire."], "alternativeTitle": ["L’UDC a fidélisé ses électeurs lors des fédérales d'octobre 2015 / 12H30_2016-05-23T12:35:00_developpement-6", "Le 12h30 du 23.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7724975", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Deleury, Stéphane", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7724974"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "RTSreligion : Rencontre entre l'imam d'Al-Azhar et le pape François", "id": "sound-51944413-2D1F-4307-B581-0A4C7D1AAD75", "durationSec": 151, "publicationDate": "2016-05-23T00:00:00Z", "mediaType": "audio", "excerpt": "Ahmed al-Tayeb, l'imam de la prestigieuse université islamique Al-Azhar et le pape François doivent se rencontrer ce lundi, dans la matinée. Quels sont les enjeux de cette première mondiale?\r\n\r\n* * Rencontre entre l'imam d'Al-Azhar et le pape François (RENCONTRE PAPE FRANCOIS - IMAM D'AL AZHAR) Rencontre entre l'imam d'Al-Azhar et le pape François\r\nChronique de RTSreligion - lundi 23 mai 2016 - Jean-Christophe Emery \r\n*** C'est la Chronique de RTSreligion avec vous Jean-Christophe Emery. Ahmed Al-Tayeb, l'imam de la prestigieuse université islamique Al-Azhar et le pape François doivent se rencontrer aujourd'hui, dans la matinée. Vous nous proposez de décrypter les enjeux de cette première mondiale.\r\n((Soigneusement préparée depuis des mois, cette rencontre est annoncée comme un dégel des relations entre le Vatican et l'université sunnite. Celles-ci s'étaient figées en 2011 après la protestation faite par Benoît XVI. Il avait réagi à l'attentat d'une église copte d'Alexandrie qui avait fait 21 morts en décembre 2010. Les relations entre les deux institutions étaient déjà malmenées depuis le discours de Benoît XVI à Ratisbonne, en 2006 ; un court extrait tiré de son contexte avait engendré une flambée de violence dans plusieurs pays musulmans. La multiplication des gestes du chef de l'Eglise romaine à l'égard l'islam avait permis une brève accalmie dès 2009.))\r\n*** Quels sont les enjeux pour le pape actuel ?\r\n((Le pape François a très vite cherché à reprendre les relations, dès l'été 2013, en signant lui-même le traditionnel message envoyé par Rome au monde musulman à l'occasion du ramadan. Quelques mois plus tard, il envoyait un premier émissaire au Caire. En 2014, le grand mufti du Caire était reçu au Vatican, suivi par président égyptien Abdel Fattah al-Sissi. Le rétablissement des relations avec l'islam semble être en bonne priorité dans l'agenda du pape. Il cherche également à tisser des liens avec l'autre grande branche de l'islam, l'islam Chiite. ))\r\n*** Et pour l'université d'Al-Azhar, quels sont les enjeux ?\r\n((Il s'agit de se profiler comme une instance de dialogue et d'ouverture avec le christianisme. Depuis quelques années, l'université considérée comme une référence du monde sunnite, est en proie à de vives critiques. Elle est accusée ne pas combattre les idéologies radicales, de donner des enseignements anti-chrétiens, d'abriter des Frères musulmans. Elle multiplie donc les signes visant à rassurer ses détracteurs. En décembre 2014, elle organisait un vaste colloque pour dénoncer le radicalisme. Depuis une année, elle a créé un Observatoire permanent pour lutter contre l'islam extrémiste. Mais sa marge de manouvre est étroite, à l'interne elle est tiraillée entre des courants théologiques opposés, à l'externe elle subit l'influence du pouvoir politique sans parvenir à s'en affranchir. Cette rencontre apparaît donc comme un tremplin médiatique visant à renforcer sa position ainsi que celle de son dirigeant, l'imam Al-Tayeb dont la difficulté à réformer l'institution est encore régulièrement pointée du doigt.))", "alternativeExcerpt": ["Ahmed al-Tayeb, l’imam de la prestigieuse université islamique Al-Azhar et le pape François doivent se rencontrer ce lundi, dans la matinée. Quels sont les enjeux de cette première mondiale?", "Ahmed al-Tayeb, l’imam de la prestigieuse université islamique Al-Azhar et le pape François doivent se rencontrer ce lundi, dans la matinée. Quels sont les enjeux de cette première mondiale?", "Ahmed al-Tayeb, l’imam de la prestigieuse université islamique Al-Azhar et le pape François doivent se rencontrer ce lundi, dans la matinée. Quels sont les enjeux de cette première mondiale?"], "alternativeTitle": ["Rencontre entre l’imam d’Al-Azhar et le pape François", "Rencontre entre l’imam d’Al-Azhar et le pape François / JDM_2016-05-23T06:27:00_rtsreligion", "Rencontre entre l’imam d’Al-Azhar et le pape François / JDM_2016-05-23T06:27:00_rtsreligion"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7725011", "isOnline": true, "imageURL": "//www.rts.ch/8051050.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Emery, Jean-Christophe", "type": "Participant"}]}, "variantIds": ["ece-7725011", "ece-7724994"]}, {"publicationChannelNames": ["La Première"], "program": "Entre nous soit dit", "source": "siranau", "title": "Entretien avec Jérôme Meizoz, écrivain valaisan, professeur de littérature à l'Université de Lausanne, à l'occasion de la publication de ses ouvrages \"Terrains vagues, proses et poèmes\" (L'Âge d'Homme, Poche Suisse) et un essai sur les écrivains face aux médias, \"La Littérature en personne. Scène médiatique et formes d'incarnation\" (Ed. Slatkine, coll. Erudition)", "genres": ["Interview"], "id": "sound-792CD120-293A-4A9A-B828-CB1349EAAEF4", "thematicGeographicals": ["Valais"], "durationSec": 3342, "publicationDate": "2016-05-23T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Meizoz, Jérôme"], "thematicThemes": ["mass média", "écrivain", "littérature"], "alternativeTitle": ["Entre nous soit dit du 23.05.2016", "Jérôme Meizoz, incarnation de la littérature / ENSD_2016-05-23T14:04:15_entre-nous-soit-dit", "Entre nous soit dit du 23.05.2016", "Jérôme Meizoz, incarnation de la littérature / ENSD_2016-05-23T14:04:15_entre-nous-soit-dit"], "alternativeExcerpt": ["Ecrivain et professeur de littérature à lʹUniversité de Lausanne, Jérôme Meizoz vient de publier deux ouvrages: \"Terrains vagues, proses et poèmes\" (lʹÂge dʹhomme, Poche Suisse); et un essai sur les écrivains face aux médias, \"La littérature en personne. Scène médiatique et formes dʹincarnation\" (Ed. Slatkine, coll. Erudition). A noter aussi qu'il a dirigé tout récemment la publication chez Zoé d'un volume de lettres passionnantes de Corinna Bille et Maurice Chappaz.", "Ecrivain et professeur de littérature à lʹUniversité de Lausanne, Jérôme Meizoz vient de publier deux ouvrages: \"Terrains vagues, proses et poèmes\" (lʹÂge dʹhomme, Poche Suisse); et un essai sur les écrivains face aux médias, \"La littérature en personne. Scène médiatique et formes dʹincarnation\" (Ed. Slatkine, coll. Erudition). A noter aussi qu'il a dirigé tout récemment la publication chez Zoé d'un volume de lettres passionnantes de Corinna Bille et Maurice Chappaz."], "imageURL": "//www.rts.ch/2040457.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7707923", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "écrivain valaisan", "name": "Meizoz, Jérôme", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Croubalian, Mélanie", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaboratrice RTS", "name": "Croubalian, Mélanie", "type": "Participant"}]}, "variantIds": ["ece-7707923", "ece-7707922"]}, {"publicationChannelNames": ["Espace 2"], "program": "Magma", "source": "siranau", "title": "Voyages divers", "id": "sound-4997F273-F584-4679-AE44-D9B507292FA8", "durationSec": 963, "publicationDate": "2016-05-23T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nTandis que le label polonais Bôlt publie deux variations très libres de la Winterreise de Schubert,  Nicolas Julliard s'intéresse à la place toute particulière qu'occupe le fameux cycle de lieder dans la culture populaire. Des arrangements décalés aux versions iconoclastes, de Nana Mouskouri à l'électronique la plus abstraite.", "alternativeExcerpt": ["Tandis que le label polonais Bôlt publie deux variations très libres de la Winterreise de Schubert,  Nicolas Julliard s'intéresse à la place toute particulière qu'occupe le fameux cycle de lieder dans la culture populaire. Des arrangements décalés aux versions iconoclastes, de Nana Mouskouri à l'électronique la plus abstraite."], "alternativeTitle": ["Voyages divers  / MAG_2016-05-23T12:06:45_invite-2", "Magma du 23.05.2016"], "imageURL": "//www.rts.ch/7742941.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7707569", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Participant"}]}, "variantIds": ["ece-7707567"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Tartare", "source": "siranau", "title": "Tartare : Petit Lapin est surveilleur de caissettes à journaux", "genres": ["Sketch"], "id": "sound-81BC761D-A43B-4DF8-8301-CC2E308BF7CF", "durationSec": 154, "publicationDate": "2016-05-23T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Tartare", "Tartare / OTWO_2016-05-23T11:10:00_tartare", "Tartare / OTWO_2016-05-23T11:10:00_tartare"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7707614", "isOnline": true, "imageURL": "//www.rts.ch/5590674.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Walther, Paul", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7707614", "ece-7707605"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Le Valais se dotera de sacs poubelle taxés à partir de 2018", "id": "sound-4E9F2999-E250-4199-A458-CD711AD2930D", "durationSec": 79, "publicationDate": "2016-05-23T00:00:00Z", "mediaType": "audio", "excerpt": "La taxe au sac sera introduite dans le Valais romand à compter du 1er janvier 2018. Le prix du sac taxé a été fixé à 1,90 franc. Martigny vient juste d'adopter son nouveau règlement. Les grandes villes du canton devraient lui emboîter le pas.\r\n\r\n* * Le Valais se dotera de sacs poubelle taxés à partir de 2018  \r\n*** La taxe au sac à poubelle sera introduite dans le Valais romand à compter du 1er janvier 2018... \r\nLe prix du sac a été fixé à 1 franc 90....\r\nMartigny vient juste d'adopter son nouveau règlement ...\r\nLes grandes villes du canton devraient lui emboîter le pas.. \r\nLa machine est lancée. \r\nYves Terrani, on vous retrouve à Sion.. \r\nOn peut dire qu'il était temps...\r\nPapier direct studio de Sion (RNIS)\r\nIl était même grand temps puisque tous les cantons suisses ont adopté aujourd'hui ce système. A l'exception de Genève et du Valais romand. L'enjeu principal est donc désormais pour ce dernier une mise en conformité avec la législation fédérale en la matière... S'agissant du calendrier, toutes les communes valaisannes devraient avoir bouclé leur nouveau règlement sur les déchets d'ici fin 2016. Suivront les demandes d'offres relatives à la fabrication du sac l'information au public, via notamment un site Web dédié, ainsi que les différents ajustements des communes en matière d'infrastructures de tri notamment. A noter qu'actuellement, 83% des communes valaisannes sont favorables à la taxe au sac. Selon Marcel Maurer, qui a préside le groupe de travail ayant planché sur celle-ci, les autres devraient rejoindre le mouvement. \"Mais si certaines souhaitent explorer d'autres pistes pour proposer des solutions alternatives, alors pourquoi pas\", confie celui qui est aussi président de la ville de Sion. Enfin, pour ce qui est du prix du sac, le groupe de travail l'avoulu modeste, dans la mesure où \"le principe du pollueur-payeur qu'impose la législation fédérale se veut avant tout incitatif\". L'idée maîtresse est aussi, à l'avenir, non seulement de mieux trier les déchets, mais également d'inciter à éviter d'en générer.", "alternativeExcerpt": ["La taxe au sac sera introduite dans le Valais romand à compter du 1er janvier 2018. Le prix du sac taxé a été fixé à 1,90 franc. Martigny vient juste d'adopter son nouveau règlement. Les grandes villes du canton devraient lui emboîter le pas."], "alternativeTitle": ["Le Valais se dotera de sacs poubelle taxés à partir de 2018 / 12H30_2016-05-23T12:36:00_developpement-7", "Le 12h30 du 23.05.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7724975", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "Correspondant Valais", "name": "Terrani, Yves", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7724971"]}, {"publicationChannelNames": ["Espace 2"], "program": "Musique en mémoire", "source": "siranau", "title": "Les symphonies de Franz Schubert (1/5)", "genres": ["Interview"], "id": "sound-601C0EFE-752D-4E45-B9A4-69AAAB25F9E2", "durationSec": 3352, "publicationDate": "2016-05-23T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Schubert, Franz"], "thematicThemes": ["symphonie", "musique classique"], "excerpt": "\"Je le dis d'emblée et avec certitude: qui ne connaît pas cette symphonie a tout à apprendre sur Schubert\", disait Robert Schubert à propos de la 9e symphonie de son illustre aîné. Cette réflexion peut s'appliquer à l'ensemble du corpus symphonique de Schubert. Le compositeur a entrepris une quinzaine de symphonies dont huit seulement ont été menées à terme. Ses oeuvres sont longtemps restées dans l'oubli. Il faudra attendre l'avènement des interprétations historiquement informées pour que le monde musical les apprécie à leur juste valeur. Historien de la musique et baryton, Laurent Slaars s'est donné pour mission de revisiter ces ouvres qu'il replace chacune dans le contexte artistique et créatif qui les a vus naître. ", "alternativeTitle": ["Musique en mémoire du 23.05.2016", "Les symphonies de Franz Schubert / MEM_2016-05-23T10:04:15_musique-en-memoire", "Musique en mémoire du 23.05.2016", "Les symphonies de Franz Schubert / MEM_2016-05-23T10:04:15_musique-en-memoire"], "alternativeExcerpt": ["\"Je le dis dʹemblée et avec certitude: qui ne connaît pas cette symphonie a tout à apprendre sur Schubert\", disait Robert Schubert à propos de la 9e symphonie de son illustre aîné. Cette réflexion peut sʹappliquer à lʹensemble du corpus symphonique de Schubert. Le compositeur a entrepris une quinzaine de symphonies dont huit seulement ont été menées à terme. Ses œuvres sont longtemps restées dans lʹoubli. Il faudra attendre lʹavènement des interprétations historiquement informées pour que le monde musical les apprécie à leur juste valeur.\nHistorien de la musique et baryton, Laurent Slaars sʹest donné pour mission de revisiter ces œuvres quʹil replace chacune dans le contexte artistique et créatif qui les a vus naître. \nLaurent Slaars au micro de Catherine Buser\nRéalisation Marie Claude Cudry", "\"Je le dis dʹemblée et avec certitude: qui ne connaît pas cette symphonie a tout à apprendre sur Schubert\", disait Robert Schubert à propos de la 9e symphonie de son illustre aîné. Cette réflexion peut sʹappliquer à lʹensemble du corpus symphonique de Schubert. Le compositeur a entrepris une quinzaine de symphonies dont huit seulement ont été menées à terme. Ses œuvres sont longtemps restées dans lʹoubli. Il faudra attendre lʹavènement des interprétations historiquement informées pour que le monde musical les apprécie à leur juste valeur.\nHistorien de la musique et baryton, Laurent Slaars sʹest donné pour mission de revisiter ces œuvres quʹil replace chacune dans le contexte artistique et créatif qui les a vus naître. \nLaurent Slaars au micro de Catherine Buser\nRéalisation Marie Claude Cudry"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7707587", "isOnline": true, "imageURL": "//www.rts.ch/1423797.image", "contributors": {"Interviewé/e": [{"role": "historien de la musique, baryton", "name": "Slaars, Laurent", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Rieder, Jean-Luc", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Buser, Catherine", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cudry, Marie-Claude", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Rieder, Jean-Luc", "type": "Participant"}]}, "variantIds": ["ece-7707587", "ece-7707586"]}, {"publicationChannelNames": ["La Première"], "program": "Vacarme", "source": "siranau", "title": "Les paradoxes de la solitude (1/5)", "id": "sound-8AF2B250-D0F8-4235-9040-620136B85169", "durationSec": 1667, "publicationDate": "2016-05-23T00:00:00Z", "mediaType": "audio", "excerpt": "Souvent associée à l'isolement et à la souffrance, pour beaucoup la solitude est à fuir comme la peste. Pour d'autres au contraire, elle est un bien précieux à chérir, synonyme de liberté, de ressourcement et de connaissance de soi. La solitude semble donc avoir de multiples visages. Quant au sentiment de solitude - éprouvé selon l'OFS par 36% des plus de 15 ans dans notre pays - il ne dépend pas de la richesse de notre vie relationnelle. La solitude change-t-elle de nature qu'elle soit subie ou volontaire? Physique ou affective? À quel moment la solitude nous nourrit-elle? À quel moment nous enferme-t-elle? 5 reportages de Muriel Mérat, réalisés par Bruno Séribat, production: Véronique Marti.\r\nVIEILLIR SEUL\r\nLouis a 76 ans, Jean presque 90. Tous deux vivent seuls, l'un dans le canton de Neuchâtel, l'autre du côté de Fribourg. Ils racontent à la reporter de \"Vacarme\" comment ils occupent leur journée et tentent de combler leur solitude.\r\n\r\n* *", "alternativeTitle": ["Vacarme du 23.05.2016", "Les paradoxes de la solitude (1/5) / VAC_2016-05-23T13:04:15_vacarme", "Vacarme du 23.05.2016", "Les paradoxes de la solitude (1/5) / VAC_2016-05-23T13:04:15_vacarme"], "alternativeExcerpt": ["Souvent associée à l’isolement et à la souffrance, pour beaucoup la solitude est à fuir comme la peste. Pour d’autres au contraire, elle est un bien précieux à chérir, synonyme de liberté, de ressourcement et de connaissance de soi. La solitude semble donc avoir de multiples visages. Quant au sentiment de solitude - éprouvé selon l’OFS par 36% des plus de 15 ans dans notre pays - il ne dépend pas de la richesse de notre vie relationnelle. La solitude change-t-elle de nature qu’elle soit subie ou volontaire? Physique ou affective? À quel moment la solitude nous nourrit-elle? À quel moment nous enferme-t-elle? 5 reportages de Muriel Mérat, réalisés par Bruno Séribat, production: Véronique Marti.\n\nVIEILLIR SEUL\n\nLouis a 76 ans, Jean presque 90. Tous deux vivent seuls, l’un dans le canton de Neuchâtel, l’autre du côté de Fribourg. Ils racontent à la reporter de \"Vacarme\" comment ils occupent leur journée et tentent de combler leur solitude.", "Souvent associée à l’isolement et à la souffrance, pour beaucoup la solitude est à fuir comme la peste. Pour d’autres au contraire, elle est un bien précieux à chérir, synonyme de liberté, de ressourcement et de connaissance de soi. La solitude semble donc avoir de multiples visages. Quant au sentiment de solitude - éprouvé selon l’OFS par 36% des plus de 15 ans dans notre pays - il ne dépend pas de la richesse de notre vie relationnelle. La solitude change-t-elle de nature qu’elle soit subie ou volontaire? Physique ou affective? À quel moment la solitude nous nourrit-elle? À quel moment nous enferme-t-elle? 5 reportages de Muriel Mérat, réalisés par Bruno Séribat, production: Véronique Marti.\n\nVIEILLIR SEUL\n\nLouis a 76 ans, Jean presque 90. Tous deux vivent seuls, l’un dans le canton de Neuchâtel, l’autre du côté de Fribourg. Ils racontent à la reporter de \"Vacarme\" comment ils occupent leur journée et tentent de combler leur solitude."], "imageURL": "//www.rts.ch/7125713.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7707926", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Giouse, Marc", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Giouse, Marc", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Participant"}]}, "variantIds": ["ece-7707926", "ece-7707925"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Conseils de sécurité de la 3", "source": "siranau", "title": "Les Conseils de Sécurité de la 3 : Lignes mortes", "genres": ["Sketch"], "id": "sound-7ABE698A-30D2-4397-A83D-6285431352D6", "durationSec": 132, "publicationDate": "2016-05-23T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Lignes mortes", "Lignes mortes / NMT_2016-05-23T07:44:44_les-conseils-de-securite-de-la-3", "Lignes mortes / NMT_2016-05-23T07:44:44_les-conseils-de-securite-de-la-3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7707687", "isOnline": true, "imageURL": "//www.rts.ch/6653684.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Rollman, Marina", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Nouveau, Charles", "type": "Participant"}]}, "variantIds": ["ece-7707687", "ece-7707671"]}]}}