{"response": {"numFound": 31344, "start": 27400, "docs": [{"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "L'invité de la rédaction : Jean-Henry Morin, professeur associé à l'ISS (UNI GE)", "id": "sound-DEBC40C4-9CEF-4258-BFA5-9E3C108EB554", "durationSec": 1267, "publicationDate": "2016-02-12T00:00:00Z", "mediaType": "audio", "excerpt": "* * Jean-Henry Morin, professeur associé à l'ISS (UNI GE) (LA SUISSE ET L'AGENDA NUMERIQUE, ITV JEAN-HENRY MORIN)  Invité de la rédaction : Jean-Henry Morin, professeur en système d'information à l'université de Genève\r\nDIR ST GE. Accueil : Anne Marchand \r\nHeure\r\nLes nouvelles technologies sont à l'honneur à Genève. La conférence Lift s'y tient en ce moment. Rendez-vous annuel qui réunit des profils aussi variés que des artistes, designers, hackers, politiciens et autres entrepreneurs, avec un mot d'ordre : diffuser l'innovation.\r\nOn le voit, les milieux privés sont très engagés dans ce domaine. Mais qu'en est-il des politiques publiques ? \r\nNotre invité estime que nos autorités peuvent et doivent faire davantage pour que la Suisse ne rate pas le virage du numérique.\r\nBonjour, Jean-Henry Morin...\r\nVous êtes professeur en systèmes d'information à l'université de Genève.\r\nOn signale, pour les auditeurs intéressés, que vous animerez un panel sur l'agenda numérique à 9h au CICG à Genève, dans le cadre de la conférence Lift.\r\nAgenda numérique\r\n- Vous militez pour que la Suisse se dote d'un agenda numérique. Dites-nous en quelques mots : en quoi ça consiste ? (un plan stratégique, incarné par un responsable, qui consiste à préparer la société aux défis de la transformation numérique dans divers domaines : travail, commerce, action sociale, démocratie, etc. En clair : créer des cadres adaptés de politique publique)\r\n- C'est se préparer à accompagner la \"4e révolution industrielle\" qu'évoquait le dernier Forum économique mondial de Davos ?\r\nUber etc\r\n- Exemples concrets : les nouveaux modèles d'économie du partage comme la société de taxi Uber, ou encore le loueur de logement Airbnb. C'est ça notamment qu'il s'agit d'encadrer ? Voire de promouvoir ?\r\nLa Suisse rate le train?\r\n- Votre inquiétude, c'est que la Suisse rate le train en marche ? (oui, qu'on rate une opportunité)\r\nPourquoi ce manque d'intérêt?\r\n- Pourquoi ce manque d'intérêt de nos dirigeants pour ces transformations majeures à venir ? (problème de curiosité, de compétence ; fédéralisme ; dilution de ces enjeux dans divers départements)\r\n- Les questions numériques n'intéressent pas non plus la plupart de nos élus au Parlement, d'après vous ? (non, on l'a vu lors de la dernière campagne électorale fédérale. Sur Twitter, les politiciens étaient très peu actifs)\r\nEt les autres pays?\r\n- Que font les autres pays, en comparaison ? On a vraiment une guerre de retard ? (l'UE a un agenda numérique ; la France a un conseil national du numérique et une secrétaire d'Etat dédiée)\r\nConséquences?\r\n- Quelles conséquences redoutez-vous ? (que les autorités suisses doivent réagir dans l'urgence aux changements de la société, que la Suisse perde de la compétitivité internationale).\r\nEt pourtant la Suisse régulièrement bien classée\r\n- On peut avoir de la peine à comprendre votre inquiétude... Plusieurs classements placent régulièrement la Suisse dans les meilleurs rangs concernant l'innovation ou encore l'accès aux outils numériques. Où est le problème ? (le classement sur l'inno est biaisé à cause des brevets des pharmas ; on a de bonnes infrastructures mais ce sont les cadres de politique publique qui sont en retard)\r\nLa Suisse et la technologie\r\n- Plus largement, la Suisse n'est pas un pays fait pour les nouvelles technologies ? Dans sa chronique Néophiles, tous les matins sur cette antenne, Loïs Siggen Lopez montre qu'il y a quantité d'entrepreneurs qui innovent, qui cherchent à développer des solutions... (oui mais il y a un problème récurrent de financement des start-up. Les villes suisses ne sont même pas classées dans le ranking international des villes accueillantes pour les start-up)\r\n-Pas confondre recherche et innovation...\r\n- Quand on voit le projet de bus autonome, qui va circuler à Sion (cf. 15 Min de Dominique Choffat), ça laisse tout de même à penser que la Suisse sait aussi être pionnière... ?\r\nAvenir technologique de la Suisse\r\n- On sait qu'il y a des efforts, en Suisse, pour développer des compétences dans le \"coffre-fort numérique\" : une base de données ultra-protégées et confidentielles. Il y a tout de même des initiatives qui se développent... ? (oui mais c'est dur, quasi pas de soutien des pouvoirs publics)\r\n- Dans quel autre domaine la Suisse pourrait-elle tirer son épingle du jeu, dans cette nouvelle économie qui se développe ?\r\nIssu de Lift... quels grands projets?\r\n- Quels sont les grands projets technologiques, dont il a été question à la conférence Lift à laquelle vous participez, qui pourraient changer notre société ? Dans des domaines comme le social, la démocratie, la finance, etc. ? \r\nTHESES \r\n- La Suisse doit se doter d'un agenda numérique (politiques publiques pour accompagner le changement)\r\n- La Suisse a du retard, notamment en raison du manque d'intérêt des décideurs politiques\r\n- Notre pays risque de rater le virage et d'hypothéquer sa compétitivité à l'avenir\r\nRP\r\nTechnologie surtout\r\nTransformation de la société\r\nPolitique publiques", "alternativeExcerpt": ["Les nouvelles technologies sont à l'honneur à Genève. La conférence Lift bat son plein. Le rendez-vous annuel réunit des profils aussi variés que des artistes, designers, hackers, politiciens et autres entrepreneurs, avec un mot d'ordre: diffuser l'innovation. Les milieux privés sont très engagés dans ce domaine, mais qu'en est-il des politiques publiques?  Jean-Henry Morin est professeur en systèmes d'information à l'Université de Genève.", "Les nouvelles technologies sont à l'honneur à Genève. La conférence Lift bat son plein. Le rendez-vous annuel réunit des profils aussi variés que des artistes, designers, hackers, politiciens et autres entrepreneurs, avec un mot d'ordre: diffuser l'innovation. Les milieux privés sont très engagés dans ce domaine, mais qu'en est-il des politiques publiques?  Jean-Henry Morin est professeur en systèmes d'information à l'Université de Genève.", "Les nouvelles technologies sont à l'honneur à Genève. La conférence Lift bat son plein. Le rendez-vous annuel réunit des profils aussi variés que des artistes, designers, hackers, politiciens et autres entrepreneurs, avec un mot d'ordre: diffuser l'innovation. Les milieux privés sont très engagés dans ce domaine, mais qu'en est-il des politiques publiques?  Jean-Henry Morin est professeur en systèmes d'information à l'Université de Genève."], "alternativeTitle": ["Jean-Henry Morin, professeur associé à l'ISS (UNI GE)", "Jean-Henry Morin, professeur associé à l'ISS (UNI GE) / JDM_2016-02-12T07:37:00_l-invite-du-journal", "Jean-Henry Morin, professeur associé à l'ISS (UNI GE) / JDM_2016-02-12T07:37:00_l-invite-du-journal"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7472310", "isOnline": true, "imageURL": "//www.rts.ch/7677647.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Marchand, Anne", "type": "Participant"}, {"role": "professeur en systèmes d'information", "name": "Morin, Jean-Henry", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Le Fort, Patrick", "type": "Participant"}]}, "variantIds": ["ece-7472310", "ece-7472292"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Raccourcis claviers", "source": "siranau", "title": "Les raccourcis claviers [en chansons] : MAJ + F10", "genres": ["Sketch"], "id": "sound-E7EA043A-ABB1-48E6-8869-02D4194B4754", "durationSec": 125, "publicationDate": "2016-02-12T00:00:00Z", "mediaType": "audio", "thematicThemes": ["informatique"], "alternativeTitle": ["Les raccourcis claviers", "Les raccourcis claviers / SUPER_2016-02-12T17:20:00_les-raccourcis-claviers", "Les raccourcis claviers / SUPER_2016-02-12T17:20:00_les-raccourcis-claviers"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7453194", "isOnline": true, "imageURL": "//www.rts.ch/6059238.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}]}, "variantIds": ["ece-7453194", "ece-7453187"]}, {"publicationChannelNames": ["Espace 2"], "program": "A vue d'esprit", "source": "siranau", "title": "Les réveils religieux du XIXe siècle en Suisse (5/5) : Elans catholiques", "genres": ["Interview"], "id": "sound-1DC52FE6-897C-4801-8E94-045B8380CEBD", "thematicGeographicals": ["Suisse"], "durationSec": 1753, "publicationDate": "2016-02-12T00:00:00Z", "mediaType": "audio", "thematicThemes": ["religion et croyances", "19e siècle", "catholicisme"], "excerpt": "Marqué par le retour des jésuites, perçus comme le bras armé de Rome en Suisse, le catholicisme du XIXe siècle est tiraillé entre tradition et modernité. Avec le fort clivage villes - campagnes, la moralisation des nouvelles fragilités sociales et le \"Kulturkampf\" qui cristallise les tensions avec les protestants, le catholicisme helvétique est fortement bousculé. Dans ce contexte, les apparitions mariales, les processions, la vénération du pape Pie IX, le filet dense des confréries et congrégations religieuses encadrent une piété populaire en pleine effervescence. Avec Francis Python, professeur émérite d'Histoire contemporaine de l'Université de Fribourg.", "alternativeTitle": ["A vue d'esprit du 12.02.2016", "Les réveils religieux du XIXe siècle en Suisse (5/5) / AVE_2016-02-12T16:30:45_a-vue-d-esprit", "A vue d'esprit du 12.02.2016", "Les réveils religieux du XIXe siècle en Suisse (5/5) / AVE_2016-02-12T16:30:45_a-vue-d-esprit"], "alternativeExcerpt": ["Elans catholiques.\nMarqué par le retour des jésuites, perçus comme le bras armé de Rome en Suisse, le catholicisme du XIXe siècle est tiraillé entre tradition et modernité. Avec le fort clivage villes – campagnes, la moralisation des nouvelles fragilités sociales et le \"Kulturkampf\" qui cristallise les tensions avec les protestants, le catholicisme helvétique est fortement bousculé. Dans ce contexte, les apparitions mariales, les processions, la vénération du pape Pie IX, le filet dense des confréries et congrégations religieuses encadrent une piété populaire en pleine effervescence.\nAvec Francis Python, professeur émérite d’Histoire contemporaine de l’Université de Fribourg.", "Elans catholiques.\nMarqué par le retour des jésuites, perçus comme le bras armé de Rome en Suisse, le catholicisme du XIXe siècle est tiraillé entre tradition et modernité. Avec le fort clivage villes – campagnes, la moralisation des nouvelles fragilités sociales et le \"Kulturkampf\" qui cristallise les tensions avec les protestants, le catholicisme helvétique est fortement bousculé. Dans ce contexte, les apparitions mariales, les processions, la vénération du pape Pie IX, le filet dense des confréries et congrégations religieuses encadrent une piété populaire en pleine effervescence.\nAvec Francis Python, professeur émérite d’Histoire contemporaine de l’Université de Fribourg."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7453046", "isOnline": true, "imageURL": "//www.rts.ch/1785432.image", "contributors": {"Interviewé/e": [{"role": "professeur émérite d'Histoire contemporaine de l'Université de Fribourg.", "name": "Python, Francis", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Erard, Catherine", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Emery, Jean-Christophe", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Erard, Catherine", "type": "Participant"}]}, "variantIds": ["ece-7453046", "ece-7453045"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "L'accord sur la Syrie relancera-t-il les négociations de Genève?", "id": "sound-B781BF5A-08ED-474C-8782-067AE668C20A", "durationSec": 169, "publicationDate": "2016-02-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Salam Kawakibi, politologue syrien, directeur adjoint de l'Initiative Arabe de Réformes\r\n* * L'accord sur la Syrie relancera-t-il les négociations de Genève? L'accord intervenu cette nuit à Munich sur une cessation des hostilités en Syrie dans un délai d'une semaine...  pourrait relancer les négociations de Genève... \r\nc'est ce qu'espère le secrétaire d'Etat américian John Kerry... \r\nLe texte comprend également un volet humanitaire pour la fournitaire d'aide aux régions bombardées et aux villes assiégées...\r\nPolitologue syrien et directeur adjoint de l'Initiative Arabe de Réformes, Salam Kawakibi reste très sceptique...\r\nCe matin il riait jaune à l'annonce de l'accord\r\nDIGAS\r\nDes propos recueillis par Nicolas Vultier", "alternativeExcerpt": ["L'accord intervenu dans la nuit de jeudi à vendredi à Munich sur une cessation des hostilités en Syrie dans un délai d'une semaine pourrait relancer les négociations de Genève. C'est ce qu'espère le secrétaire d'Etat américain John Kerry. L'interview de Salam Kawakibi, politologue syrien et directeur adjoint de l'Initiative Arabe de Réforme."], "alternativeTitle": ["L'accord sur la Syrie relancera-t-il les négociations de Genève? / 12H30_2016-02-12T12:31:00_developpement-2", "Le 12h30 du 12.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7472343", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7472342"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Revue de presse", "source": "siranau", "title": "La revue de presse 12.02.2016", "genres": ["Commentaire"], "id": "sound-484A35BD-4DC3-4A7D-ABB2-06E2A31BC804", "durationSec": 209, "publicationDate": "2016-02-12T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La revue de presse", "La revue de presse / NMT_2016-02-12T06:40:00_la-revue-de-presse", "La revue de presse / NMT_2016-02-12T06:40:00_la-revue-de-presse"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7453168", "isOnline": true, "imageURL": "//www.rts.ch/6059263.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Decker, Zoé", "type": "Participant"}]}, "variantIds": ["ece-7453168", "ece-7453151"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Néophiles : \"Virtuelle réalité\" - Artanim", "id": "sound-798E3304-2A33-4E54-85B6-01E9795A749C", "durationSec": 296, "publicationDate": "2016-02-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Cecilia Charbonnier, co-fondatrice d'Artanim;Sylvain Chagué, Co-fondateur, Directeur de la Technologie chez Artanim\r\n* * \"Virtuelle réalité\" - Artanim (NEOPHILE INDIC) \r\n(NEOPHILE INDIC) \r\n(NEO 12.02 \"Virtuelle réalité\" - Artanim) (( NEO INDIC ))\r\nA 6h41 on retrouve Néophiles et Loïs Siggen Lopez. Ce matin, nous parlons, de réalité virtuelle. \r\nOu de réalité immersive... \r\nOn en a beaucoup parlé, de la réalité virtuelle en ce début d'année. \r\nLes startups suisses se sont fait un nom dans le domaine. \r\nAvec notamment \"Faceshift\" - je crois - qui s'est fait racheté par le géant Apple\r\nC'était à la fin de l'année... \r\nOu encore le déménagement, il y a quelques semaines, de \"Apelab\" aux Etats-Unis. \r\nHeureusement, il reste encore du savoir-faire dans la région... \"Artanim\" en fait partie. \r\nArtanim c'est depuis un an, une startup. Mais aussi, un institut de recherche. \r\nCecilia Charbonnier, co-fondatrice d'Artanim. \r\n  NEO 12.02 \"Virtuelle Réalité\" - Artanim I\r\nTransfert de technologie - en l'occurence de réalité virtuelle. \r\nUn modèle \"mixte\" - qui mêle Recherche - avec l'institut - et Innovation - avec la startup, pour conquérir le marché. \r\nLeur technologie de capture de mouvement, mêlée à la réalité virtuelle, ne se résume pas à un casque que l'on met sur la tête. Enfin, pas seulement. \r\nCécilia Charbonnier\r\n  NEO 12.02 \"Artanim\" II\r\nIls proposent donc une \"installation\" assez conséquente? \r\nOui, c'est une expérience.... virtuelle, tactile qui se vit - en mouvement et à plusieurs. \r\nLeur installation est accessible au public dans le cadre des Conférences Lift, depuis hier et jusqu'à ce soir, à Genève.\r\nJe tenté \"l'immersion\" dans ce monde virtuel. \r\nAh... et alors? \"L'immersion\" fonctionne? \r\nOui. Le cerveau y croit !\r\nL'expérience se vit à deux - je l'ai faite avec un industriel hollandais. \r\nConcrètement c'est un espace d'une quinzaine de mètres carrés, vide, entouré de caméras. \r\nOn nous installe au milieu de cet espace puis on nous habille d'un casque de réalité virtuelle, d'un sac à dos et de petits capteurs au pied et aux mains. \r\nPuis... nous voilà transportés dans un univers virtuel. Quand vous bougez, votre avatar bouge. Si vous avancez, votre avatar avance, si vous vous baissez votre avatar se baisse.. enfin, vous avez compris le principe. \r\nVos mouvement \"réels\" sont repliqués dans l'univers \"virtuel\"? \r\nOui... on le sait et on se répète que l'on est dans un Univers Virtuel. Mais au bout de 2 minutes, on oublie que nous sommes dans une grande salle, épié par une dizaine de personnes... \r\nEt quand virtuellement vous arrivez, en marchant, au bord d'un précipice.... votre cerveau y croit. \r\nVous tanguez, perdez l'équilibre - et si vous avez le vertige. \r\nC'est un mensonge fait au cerveau. \r\n  NEO 12.02 \"Virtuelle Réalité\" III\r\nLes voyages; l'une des applications potentielles de cette technologie...\r\nPour l'instant, cela reste des \"expériences\" - la startup cherche aussi son marché... la technologie se cherche aussi... \r\nMais il se passe, dans ce domaine technologique, de la réalité \"virtuelle\" quelque chose... de grand. \r\nLa bonne nouvelle c'est qu'Artanim - pour l'instant - n'est pas sur le départ. \r\nCela dépendra - peut-être - de la ronde de financement qui a lieu actuellement. \r\nOn vous croit. On retrouve Néophiles lundi.", "alternativeExcerpt": ["Les startups suisses se sont fait un nom dans le domaine de la réalité virtuelle. Alors que Faceshift ou Apelab ont été rachetées par des géants des technologies, Artanim est encore présente en Suisse.", "Les startups suisses se sont fait un nom dans le domaine de la réalité virtuelle. Mais alors que Faceshift s'est fait racheter par le géant Apple et que Apelab a déménagé aux Etats-Unis, il reste encore du savoir-faire dans la région: Artanim en fait partie. ", "Les startups suisses se sont fait un nom dans le domaine de la réalité virtuelle. Mais alors que Faceshift s'est fait racheter par le géant Apple et que Apelab a déménagé aux Etats-Unis, il reste encore du savoir-faire dans la région: Artanim en fait partie. "], "alternativeTitle": ["\"Virtuelle réalité\" - Artanim", "\"Virtuelle réalité\" - Artanim / JDM_2016-02-12T06:40:00_neophiles", "\"Virtuelle réalité\" - Artanim / JDM_2016-02-12T06:40:00_neophiles"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7472319", "isOnline": true, "imageURL": "//www.rts.ch/7677654.image", "contributors": {"Interviewé/e": [{"role": "journaliste", "name": "Siggen Lopez, Loïs", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Siggen Lopez, Loïs", "type": "Participant"}]}, "variantIds": ["ece-7472319", "ece-7472302"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Journal de 6h : Présenté par Blandine Levite", "id": "sound-EC44A08B-E8E1-4D4D-A1C3-194C3E3362D4", "durationSec": 851, "publicationDate": "2016-02-12T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "excerpt": "Participants hors thésaurus : Kocher, Etienne;Cécile Pouilly, porte-parole du Haut-Commissariat aux droits de l'homme;Moshe Ya'alon, ministre israélien de la Défense;Frédéric Dabi, politologue et directeur général adjoint de l'institut de sondage IFOP;Nicolas Véron, économistedu think tank européen Bruegel et du Peterson Institute à Washington;Bardet, Romain;Pascal Mahon, Professeur de droit constitutionnel et vice-recteur de l'Université de Neuchâtel;Sylvie Durrer, Directrice du bureau fédéral de l'égalité;Jan Laki, professeur de philosophie et histoire des sciences à l'Université de Genève;Ariane Arlotti, du mouvement \"La Culture Lutte\"\r\n* * Présenté par Blandine Levite (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(JDM JOURNAL FIN TAPIS) \r\n(JDM JOURNAL FIN TAPIS) \r\n(17/REUNION DE MUNICH, PAPIER) Une lueur d'espoir dans la guerre en Syrie... à Munich cette nuit, les Etats-Unis, la Russie et leurs alliés sont tombés d'accord cette nuit pour cesser les hostilités en Syrie d'ici une semaine et pour tenter de relancer le processus de paix. On ne parle pas de cessez le feu, mais au moins, il y a un accord, Blandine Milcent...\r\nBlandine Milcent... Notre correspondante en Allemagne... Merci... (Discussions se poursuivent aujourd'hui à Munich... Une réunion sur la sécurité internationale, évidemment dominée par le conflit syrien...\r\n(D7/400 A 500 MILLE MORTS EN SYRIE) Et cette annonce d'une trêve c'est donc on l'a dit, une lueur d'espoir... de parvenir un jour à mettre fin à un conflit qui dure depuis bientôt cinq ans... Le bilan du conflit approche les 500 mille morts... C'est ce qu'indique un rapport paru hier du Centre Syrien de Recherche politique...  \r\nCette organisation basée au Liban tente de dresser un bilan complet des conséquences de la guerre... Conséquences humaines, économiques, sociales... Des millions de morts on l'a dit, des civils qui vivent dans des condition déplorables, et dans une grande pauvreté... Etienne Kocher.\r\n  01'19''\r\nEt une déclaration dans ce dossier syrien, celle du Premier Ministre russe Dmitri Medvedev qui estime qu'une offensive terrestre étrangère en Syrie pourrait déclencher une troisième guerre mondiale... Déclaration dans un quotidien allemand à paraître aujourd'hui... L'Arabie saoudite avait évoqué récemment l'idée de dépêcher des troupes au sol en Syrie dans le cadre de la coalition internationale contre le groupe djihadiste Etat Islamique... Washington avait dit voir d'un bon oeil ces propositions... \r\n***Dans un autre dossier très lié au conflit Syrien, celui de la migration; l'Alliance Atlantique va lancer une mission navale contre les réseaux de passeurs en Méditerranée, et notamment en Me Egée... \r\nLes détails doivent encore être validés par les généraux de l'Alliance... Mais l'OTAN decrait air en corrdination avec l'agence européenne Frontex... Les forces de frontex vont secourir les migrants en mer et les ramène sur les côtes européennes... Ce ne sera pas le cas de la mission de l'OTAN qui prévoit de ramener les réfugiés en Turquie, même si ils sont récupérés dans les eaux territoriales grecques.\r\n(04/VISITE MINISTRE ISRAELIEN ITW) Retour en Suisse... Guy Parmelin a rencontré son homologue israélien... Le ministre de la défense Moché Yalonne... Le Conseiller Fédéral a décrit un dialogue franc et loyal, après cette rencontre. \r\nLa question des territoires palestiniens n'a pas été occultée... Les deux ministres ont aussi évoqué la collaboration militaire entre la Suisse et Israël et puis la sécurité en Europe et au Moyen Orien... \r\nLe ministre israélien de la défense a dressé un tableau très sombre des défis mondiaux en la matière... \r\nMoshé Yalonne..\r\n SON 49''\r\n(13/MULTI FRANCE REMANIEMENT MINISTERIEL ITW DABI) ***François Hollande a procédé hier à ce qui sera sans doute le dernier remaniement de son quiquénnat. \r\nUn remaniement de rassemblement, qui marque le retour des Verts au gouvernement, avec la nomination d'Emmanuelle Cosse, secrétaire nationale du parti Europe Ecologie les Verts... Elle sera à la tête du ministère du Logement et de l'habitat durable... Autre retour, celui de l'ancien Premier Ministre Jean-Marc Ayraut, désormais aux affaires étrangère... \r\nAlors cette nouvelle équipe est-elle susceptible de relancer l'économie et surtout de retrouver la confiance des Français? Réponse du politologue Frédéric Dabi, il est directeur général adjoint de l'institut de sondage IFOP... \r\n  01'03''\r\nFrédéric Dabi avec Alain Franco\r\n(D6/MARCHES BOURSIERS TAUX NEGATIFS) L'embellie aura été de courte durée sur les marchés boursier... \r\nAprès une petite reprise mercredi, les marchés ont à nouveau chuté hier terrassés par un cocktail d'incertitudes et de doutes... à l'égard du pétrole, des banques et de la croissance mondiale...$\r\nCe matin, à la bourse de Tokyo le Nikkei perdait 4%... Hier le SMI a perdu 3%,\r\nLes espoirs de voir la reprise se concrétiser en 2016 ont été douchés en début d'année par la révision à la baisse, par le FMI et la banque mondiale, des perspectives de croissance. D'autant que les taux d'intérêt très bas ne semblent plus porter leurs fruits pour relancer la croissance, Sylvie Belzer...\r\n  01'25''\r\n(D3/NE: BILAN DES 20 ANS APPLICATION LOI SUR L'EGALITE) En juillet prochain, cela fera vingt ans que la loi fédérale sur l'égalité entre femmes et hommes est entrée en vigueur. Vingt ans... C'est donc le moment de regarder le bilan de ce texte; alors qu'on le sait, les inégalités persistent. \r\nL'Université de Neuchâtel accueillait hier une conférence nationale pour envisager les solutions d'avenir. Si la loi n'a pas tout résolu Romain Bardet, l'offensive est en marche.\r\n  MAG 1' 29''\r\n(27/ONDES GRAVITATIONNELLES, 100 ANS - ITV LAKI) L'évènement a mobilisé les chercheurs en physique du monde entier.. Hier après-midi, l'observatoire américain  Ligo, a pu détecter l'existence d'ondes gravitationnelles, des oscillations de la courbure de l'espace temps...  100 ans après la fameuse théorie de la relativité d'Einstein, voilà donc ses prédictions confirmées... Ces ondes sont issus de trous noirs d'une masse de 30 fois celle du soleil qui ont fini par entrer en collision\r\nCette découverte ouvre une fenêtre pour étudier le cosmos et les débuts de la formations de l'univers... \r\nMais pourquoi a-t-il fallu autant de temps pour y arriver... \r\nLa réponse de Yann Laki, professeur de philosophie et histoire des sciences à l'Université de Genève.\r\n  51''\r\nDes propos recueillis par Sylvie Lambelet\r\nEn ski alpin, Lara Gut a déjà pris ses quartiers à Crans-Montana. \r\nLa Tessinoise a réussi le meilleur temps du premier entraînement en vue de la descente de demain  et du combiné alpin de dimanche.\r\n***\r\nEt puis en tennis, Belinda Bencic s'est qualifié pour le deuxième tour du tournoi de St-Petersbourg. En Russie la St-Galloise a battu l'Allemande Annika Beck en 2 sets malgré 24 fautes directes. En cas de succès en quart de finale, Belinda Bencic entrerait pour la première fois dans le top 10 du classement de la WTA.\r\n(Météo) Le temps sera le plus souvent très nuageux avec quelques averses de neige tôt ce matin... Sinon un temps sec, et des éclaircies en Valais... La neige va arriver jusqu'en plaine dès la mi-journée, d'abord sur le Jura, et la région lémanique, puis partout ailleurs. La limite pluie-neige va remonter jusqu'à 700 mètres dans la soirée. Les températures: -2 à 5 degrés au meilleur de la journée; -7 à 2000 mètres. Et puis du vent en montagne, modéré à fort...\r\n(SOUS LA BARRE) \r\n(METEO SIMON) Peu de soleil aujourd'hui, hormis quelques brèves éclaircies en matinée,\r\nnotamment en Valais. Vers la mi-journée, de nouvelles précipitations arriveront depuis l'ouest. Elles tomberont jusqu'en plaine....Ce soir la limite pluie/neige\r\nremontera à 800, voire 1000 m avec des précipitations devenant éparses. Le mercure qui aura\r\nstationné entre 0 et 2° toute la journée, culminera à 4° avec l'arrivée d'un léger vent de sud-ouest.\r\nDemain samedi, quelques timides trouées et un temps généralement sec le matin avant l'arrivée\r\nde nouvelles précipitations sous forme de neige au-dessus de 1000 à 1200 m. Dimanche,\r\nchangeant, quelques averses, sous forme de neige dès 900 m en montagne, sinon généralement\r\nsec en plaine.\r\n(Actu) Délai d'une semaine pour cesser les hostilités\r\nA l'issue de cinq heures d'intenses négociations à Munich (Allemagne)\r\n\"Les résultats seront mesurés par ce qui se passera sur le terrain (...) pas sur les mots qui sont sur un bout de papier ce soir\", a-t-il mis en garde. John Kerry\r\nAccord accepté par toutes les puissances\r\nRappellent que Bachar doit partir\r\nAide humanitaire va pouvoir être acheminée à Alep\r\nL'opposition va regarder sur le terrain, avant une relance des négociations\r\nMedvedev: Le Premier ministre russe Dmitri Medvedev a estimé qu'une offensive terrestre étrangère en Syrie présenterait le risque de déclencher \"une nouvelle guerre mondiale\", dans un entretien au quotidien économique allemand Handelsblatt à paraître vendredi.\r\nL'Arabie saoudite a récemment évoqué l'idée de dépêcher des troupes au sol en Syrie, dans le cadre de la coalition internationale contre le groupe jihadiste Etat islamique. Et Washington, par la voix de responsables du Pentagone, a dit voir d'un bon oeil cette offre saoudienne.\r\n***L'Otan va tenter de\r\nralentir le flux de migrants et réfugiés arrivant en Europe en\r\nlançant une mission navale contre les réseaux de trafiquants en\r\nmer Égée, ont annoncé jeudi les ministres de la Défense de\r\nl'Alliance.\r\nAlors que le nombre de Syriens fuyant la guerre dans leur\r\npays via la Turquie ne cesse de croître, l'Union européenne\r\ncherche désespérément un moyen de contrôler une crise des\r\nmigrants qui a déjà remis en cause le principe de\r\nlibre-circulation dans l'espace Schengen.\r\nLa mission navale de l'Otan, dont les détails doivent encore\r\nêtre validés par les généraux de l'Alliance, devrait agir en\r\ncoordination avec l'agence de protection des frontières\r\nextérieures de l'Union européenne (Frontex) et avec les\r\ngarde-côtes grecs et turcs.\r\n------------------ Aider frontex... Otan les ramènerait en Turquie\r\n****Athènes doit intensifier ses efforts pour réformer le système de retraites, améliorer sa situation budgétaire et accélérer dans le dossier des privatisations, a déclaré jeudi le chef de l'Eurogroupe Jeroen Dijsselbloem. Mais selon lui, les discussions avancent. Pourrait se faire avant Pacques mais ils attendent toujours beucoup d'effort\r\nSi le talent se mesure à la capacité de gagner en jouant mal, Belinda Bencic (WTA 11) en possède beaucoup. Pour son entrée en lice en 8es de finale du tournoi de St-Pétersbourg (RUS), la St-Galloise a battu l'Allemande Annika Beck 7-6 (7/3) 6-3 en accumulant 24 fautes directes dans le premier set et un total de sept doubles fautes sur la partie. Passe en quart au tournoi de Saint Pettersbourg... Va jouer contre Anastasia Pavlyuchenkova \r\nLara Gut meilleur temps en vue La Tessinoise a réussi le meilleur temps du premier entraînement en vue de la descente de samedi et du combiné alpin de dimanche.\r\n(09/GE - REFERENDUM COUPES BUDGETAIRES, PA) A Genève, les milieux culturels et associatifs ont déposé hier  deux référendums contre les coupes budgétaires dans les domaines de la culture et du social. Des économies votées par le parlement municipal... Les deux texte ont chacun réuni pès de 9500 signatures... \r\nC'est plus du double que les signatures nécessaires. Une mobilisation qui réjouit Ariane Arlotti, du mouvement \"La culture lutte\".\r\n  43''\r\nPropos recueillis par Mathieu Cupelin.\r\nEt les citoyens de la Ville de Genève voteront probablement sur ces référendums le 5 juin prochain.", "alternativeTitle": ["Présenté par Blandine Levite", "Présenté par Blandine Levite / JDM_2016-02-12T06:00:00_le-journal-de-6h", "Présenté par Blandine Levite / JDM_2016-02-12T06:00:00_le-journal-de-6h"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7472318", "isOnline": true, "imageURL": "//www.rts.ch/7677648.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Lévite, Blandine", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Franco, Alain", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Cupelin, Mathieu", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Lambelet, Sylvie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Belzer, Sylvie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Bugnon, Pietro", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Lévite, Blandine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Milcent, Blandine", "type": "Participant"}]}, "variantIds": ["ece-7472318", "ece-7472301"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Pl3in le poste", "source": "siranau", "title": "Interviews des membres du groupe Louise Attaque, à l'occasion de la sortie de leur nouvel album \"Anomalie\" : Gaëtan Roussel, chanteur, guitariste, compositeur, Arnaud Samuel, violoniste, guitariste, pianiste et Robin Feix, bassiste", "genres": ["Interview"], "id": "sound-94EF06CB-F0CD-4437-8218-096D619EDB60", "durationSec": 3390, "publicationDate": "2016-02-12T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Louise Attaque"], "thematicThemes": ["rock", "musique"], "excerpt": "Louise Attaque, groupe de rock français, est en interview dans \"pl3in le poste\" à l'occasion de la sortie de leur nouvel album \"Anomalie\" le vendredi 12 février 2016.", "alternativeTitle": ["pl3in le poste du 12.02.2016", "Louise Attaque - Pablo Nouvelle / PLP_2016-02-12T19:00:00_plein-le-poste", "pl3in le poste du 12.02.2016", "Louise Attaque - Pablo Nouvelle / PLP_2016-02-12T19:00:00_plein-le-poste"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7453230", "isOnline": true, "imageURL": "//www.rts.ch/3906328.image", "contributors": {"Interviewé/e": [{"role": "chanteur, guitariste, compositeur du groupe Louise Attaque", "name": "Roussel, Gaëtan", "type": "Participant"}, {"role": "groupe de rock français", "name": "Louise Attaque", "type": "Participant"}, {"role": "bassiste du groupe Louise Attaque", "name": "Feix, Robin", "type": "Participant"}, {"role": "violoniste, guitariste, pianiste du groupe Louise Attaque", "name": "Samuel, Arnaud", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Luis, Benjamin", "type": "Participant"}]}, "variantIds": ["ece-7453230", "ece-7453229"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Hotline", "source": "siranau", "title": "Hotline : Acheter un héritier", "genres": ["Sketch"], "id": "sound-2C0A795A-B261-4C81-8A9A-1E1610FB3030", "durationSec": 153, "publicationDate": "2016-02-12T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Acheter un héritier", "Acheter un héritier / OTWO_2016-02-12T09:48:29_hotline", "Acheter un héritier / OTWO_2016-02-12T09:48:29_hotline"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7453204", "isOnline": true, "imageURL": "//www.rts.ch/7015957.image", "contributors": {"Auteur du texte": [{"role": "collaborateur RTS", "name": "Charlet, Didier", "type": "Auteur"}], "Acteur /trice": [{"role": "collaboratrice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Charlet, Didier", "type": "Participant"}]}, "variantIds": ["ece-7453204", "ece-7453198"]}, {"publicationChannelNames": ["La Première"], "program": "Tribu", "source": "siranau", "title": "Nous ne sommes plus seuls au monde", "genres": ["Interview"], "id": "sound-49C700C8-F050-41DD-B081-172181284126", "durationSec": 1546, "publicationDate": "2016-02-12T00:00:00Z", "mediaType": "audio", "excerpt": "* * Un quart de siècle s'est écoulé depuis la chute du mur de Berlin, et nous continuons de nous identifier à un ordre mondial désormais périmé. Or nous sommes tous concernés par les mouvements et incertitudes économiques et sociales de la planète. Il serait de temps de réaliser que nous, les occidentaux, \" nous ne sommes plus seuls au monde \", comme le dit notre invité du jour, Bertrand Badie, professeur des Universités à l'Institut d'études politiques de Paris  et expert en relations internationales.", "alternativeTitle": ["Tribu du 12.02.2016", "Nous ne sommes plus seuls au monde / TRI_2016-02-12T11:04:15_tribu", "Tribu du 12.02.2016", "Nous ne sommes plus seuls au monde / TRI_2016-02-12T11:04:15_tribu"], "alternativeExcerpt": ["Un quart de siècle s'est écoulé depuis la chute du mur de Berlin et nous continuons de nous identifier à un ordre mondial désormais périmé. Or nous sommes tous concernés par les mouvements et incertitudes économiques et sociaux de la planète.\nIl serait de temps de réaliser que nous, les Occidentaux, \"nous ne sommes plus seuls au monde\", comme le dit notre invité du jour, Bertrand Badie, professeur des Universités à l'Institut d'études politiques de Paris et expert en relations internationales.", "Un quart de siècle s'est écoulé depuis la chute du mur de Berlin et nous continuons de nous identifier à un ordre mondial désormais périmé. Or nous sommes tous concernés par les mouvements et incertitudes économiques et sociaux de la planète.\nIl serait de temps de réaliser que nous, les Occidentaux, \"nous ne sommes plus seuls au monde\", comme le dit notre invité du jour, Bertrand Badie, professeur des Universités à l'Institut d'études politiques de Paris et expert en relations internationales."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7453462", "isOnline": true, "imageURL": "//www.rts.ch/6067784.image", "contributors": {"Interviewé/e": [{"role": "Expert en relations internationales", "name": "Badie, Bertrand", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Caspary, Laurent", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Caspary, Laurent", "type": "Participant"}]}, "variantIds": ["ece-7453462", "ece-7453461"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "InterCités : La nouvelle tendance des concerts à domicile", "id": "sound-81D41777-0521-4E21-81CD-17F8090FE6C9", "durationSec": 512, "publicationDate": "2016-02-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Gregoyr et Christian Wicky, frères rockers, \"Favez\" et Chewy\", lausannois;Aninna Haug, mezzo soprano fribourgoise;Edward Rushton, pianiste fondateur de l'association Besuch des Lieder\r\n* * La nouvelle tendance des concerts à domicile (IC CONCERTS PRIVES) Les concerts à domicile, la nouvelle tendance\r\nMag + invité Olivier Moeschler, sociologue de la culture, UNIL, ** 27.  Studio Lausanne.\r\n*** Des musiciens et des chanteurs qui font des concerts... dans votre salon! Voilà ce que proposent de plus en plus d'artistes. Du classique au rock n'roll, de nombreuses formations délaissent les salle pour venir offrir leurs service à domicile. Julien Magnollay.\r\n  2'08''\r\n-----\r\nOlivier Moeschler, bonjour, vous êtes sociologue de la culture à l'Université de Lausanne.\r\n- Quel regard vous portez sur ces concerts à domicile?\r\n- C'est la fin d'un modèle classique - tournée, concert en salle, etc...?\r\n- Est-ce que vous pensez que les salles de spectacle ont du souci à se faire?\r\n- La scène perd de son attrait?\r\n- C'est en même temps plus risqué, les musiciens s'exposent davantage en jouant dans des salons? \r\n- On l'a entendu dans le reportage, à l'heure du tout numérique, certains veulent davanatge se rapprocher du réel en jouant dans des salons...\r\n- C'est aussi une nouvelle niche? \r\n- Autre aspect du reportage: ces concerts privés, doublés de philantropie, avec un mécène-musicien qui paient les cachets des musiciens pro. Finalement, c'est un peu le retour des concerts de chambre à la cour de France...\r\n(JDM INTERCITE JINGLE F) \r\n(JDM INTERCITE JINGLE F)", "alternativeExcerpt": ["Des musiciens et des chanteurs qui font des concerts dans votre salon, voilà ce que proposent de plus en plus d'artistes. Du classique au rock n'roll, de nombreuses formations délaissent les salles pour venir offrir leurs service à domicile.", "Des musiciens et des chanteurs qui font des concerts dans votre salon, voilà ce que proposent de plus en plus d'artistes. Du classique au rock n'roll, de nombreuses formations délaissent les salles pour venir offrir leurs service à domicile.", "Des musiciens et des chanteurs qui font des concerts dans votre salon, voilà ce que proposent de plus en plus d'artistes. Du classique au rock n'roll, de nombreuses formations délaissent les salles pour venir offrir leurs service à domicile."], "alternativeTitle": ["La nouvelle tendance des concerts à domicile", "La nouvelle tendance des concerts à domicile / JDM_2016-02-12T06:18:00_intercites", "La nouvelle tendance des concerts à domicile / JDM_2016-02-12T06:18:00_intercites"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7472322", "isOnline": true, "imageURL": "//www.rts.ch/7677646.image", "contributors": {"Interviewé/e": [{"role": "Sociologue de la culture", "name": "Moeschler, Olivier", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Magnollay, Julien", "type": "Participant"}]}, "variantIds": ["ece-7472322", "ece-7472304"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Virtual Gloss Magazine", "source": "siranau", "title": "Virtual Gloss Magazine : Grève de la satiété", "genres": ["Sketch"], "id": "sound-EA418A3D-F9EC-4BF6-8FDE-2035A34F09EE", "durationSec": 149, "publicationDate": "2016-02-12T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Virtual Gloss Magazine", "Virtual Gloss Magazine / OTWO_2016-02-12T10:30:00_virtual-gloss-magazine", "Virtual Gloss Magazine / OTWO_2016-02-12T10:30:00_virtual-gloss-magazine"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7453208", "isOnline": true, "imageURL": "//www.rts.ch/7010096.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Doquin De Saint Preux, Julien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7453208", "ece-7453202"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Vaud pourrait placer des adultes dans la prison pour mineurs de Palézieux", "id": "sound-A116EDB1-A21F-484C-ADAB-136CEF8AF85F", "durationSec": 222, "publicationDate": "2016-02-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Guigon, Cédric;Mattenberger , Nicolas \r\n* * Vaud pourrait placer des adultes dans la prison pour mineurs de Palézieux (SLV Nicolas Mattenberger) 18h Prison\r\nSLV TEL Nicolas Mattenberger +** 93 (puis peut-être fixe)\r\n****Incarcérer de jeunes adultes à la prison pour mineurs de Palézieux... d'après nos informations, c'est la piste sérieusement étudiée par le canton de Vaud pour mieux utiliser cet établissement actuellement sous-exploité... Le projet doit être prochainement présenté aux cantons romands... ce sont eux qui envoient des détenus dans cette prison ouverte en mai 2014... Mais aujourd'hui seulement 18 places sur 36 seraient régulièrement occupées. Conséquence: un important déficit financier... alors mélanger jeunes adultes et ados est-ce la bonne solution...?  \r\n****Nicolas Mattenberger bonjour!\r\n****Vous êtes député socialiste au Grand conseil vaudois, membre de la commission de surveillance du concordat romand qui régit qui cette prison... On le rappelle qui accueille des détenus mineurs de toute la Suisse romande...\r\n- La prison de Palézieux est sous occupée, ça coûte cher, les cantons romands souffrent de surpopulation carcérale... mettre des jeunes adultes à Palézieux, logique non?\r\n- Le code de procédure pénale suisse... les normes internationales... permettent-elles cette mixité?\r\n- Quels jeunes adultes? De quel âge? Des multirécidivistes? (profil d'un \"jeune adulte\" incarcéré à Palézieux)\r\n- Mais le risque c'est que ça devienne une école de la délinquance... comment l'éviter? \r\n- Peut-on facilement adapter les structures de la prison de Palézieux pour séparer ces 2 populations? \r\n- Est ce que cette adaptation va coûter cher?\r\n- Comme la délinquance juvénile diminue... cette prison pourrait à terme ne servir qu'à incarcérer des adultes, non? \r\n- Est ce que le fait même d'emprisonner, d'enfermer des jeunes ne va bientôt devenir complètement obsolète? Les juges enferment de moins en moins, ils préfèrent différentes mesures d'accompagnement (pour les jeunes délinquants)... \r\n- Si on ne met pas de jeunes adultes à Palézieux; comment résoudre le problème de déficit engendré par la sous occupation?", "alternativeExcerpt": ["Incarcérer de jeunes adultes à la prison pour mineurs de Palézieux: c'est la piste sérieusement étudiée par le canton de Vaud pour mieux utiliser cet établissement actuellement sous-exploité. Le projet doit être prochainement présenté aux cantons romands. Aujourd'hui, seulement 18 places sur 36 seraient régulièrement occupées, avec en conséquence un important déficit financier. L'interview de Nicolas Mattenberger, député socialiste au Grand Conseil vaudois et membre de la commission de surveillance du concordat romand qui régit qui cette prison."], "alternativeTitle": ["Vaud pourrait placer des adultes dans la prison pour mineurs de Palézieux / FOR_2016-02-12T18:06:00_developpement-4", "Forum du 12.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7472360", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7472355"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "En Suisse, selon une étude effectuée par des économistes de l'Ecole polytechnique Fédérale de Lausanne et de l'Université de Genève, l'abandon du taux plancher impacte plus que jamais les entreprises. Ces dernières n'excluent pas de délocaliser.\r\n\r\n\r\n\r\nLes entreprises suisses seront-elles contraintes de délocaliser pour s'en sortir?", "genres": ["Commentaire"], "id": "sound-9CECF74C-64EA-40C9-9507-148D263E9A2E", "thematicGeographicals": ["Suisse"], "durationSec": 89, "publicationDate": "2016-02-12T00:00:00Z", "mediaType": "audio", "thematicThemes": ["délocalisation", "économie", "entreprise", "taux de change"], "excerpt": "L' enquêté a été faite auprès de 200 entreprises suisses cotées en Bourse. Le franc fort a provoqué un changement géographique de l'organisation des entreprises suisses. Il est beaucoup plus rentable de diriger en Suisse et de produire dans le monde entier. ", "alternativeExcerpt": ["Certaines entreprises suisses n'excluent pas de délocaliser pour s'en sortir: c'est la conclusion d'une étude effectuée par des économistes de l'EPFL et de l'Université de Genève auprès de 200 entreprises suisses cotées en Bourse. Ces dernières doivent composer avec un franc fort depuis l'abandon du taux plancher par la Banque nationale suisse en janvier 2015."], "alternativeTitle": ["Les entreprises suisses seront-elles contraintes de délocaliser pour s'en sortir? / 12H30_2016-02-12T12:36:00_developpement-7", "Le 12h30 du 12.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7472343", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Braconnier, Estelle", "type": "Participant"}]}, "variantIds": ["ece-7472340"]}, {"publicationChannelNames": ["La Première"], "program": "PEntagruel", "source": "siranau", "title": "Les 5 moyens de transports en commun motorisés les plus originaux", "id": "sound-A2AC4E7E-BFE7-4061-84CF-C8E48828032A", "durationSec": 1603, "publicationDate": "2016-02-12T00:00:00Z", "mediaType": "audio", "excerpt": "* Infotrafic: 16:29:31-16:30:15 / *", "alternativeTitle": ["Pentagruel du 12.02.2016", "Les 5 moyens de transports en commun motorisés les plus originaux / PEN_2016-02-12T16:04:15_pentagruel", "Pentagruel du 12.02.2016", "Les 5 moyens de transports en commun motorisés les plus originaux / PEN_2016-02-12T16:04:15_pentagruel"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7453498", "isOnline": true, "imageURL": "//www.rts.ch/4197886.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Participant"}]}, "variantIds": ["ece-7453498", "ece-7453497"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Pub", "source": "siranau", "title": "Pub : Hash tendre et gueules de bois", "genres": ["Sketch"], "id": "sound-7A50B5F1-93D3-4281-8C48-754B675BEF33", "durationSec": 104, "publicationDate": "2016-02-12T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["PUB", "PUB / NMT_2016-02-12T08:55:00_pub", "PUB / NMT_2016-02-12T08:55:00_pub"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7453170", "isOnline": true, "imageURL": "//www.rts.ch/6653690.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Doquin, Julien", "type": "Participant"}]}, "variantIds": ["ece-7453170", "ece-7453153"]}, {"publicationChannelNames": ["La Première"], "program": "Entre nous soit dit", "source": "siranau", "title": "Entretien avec Jean-Claude Guillebaud, journaliste, grand reporter français, à propos de son ouvrage \"Le Tourment de la guerre\" (Ed. L'Iconoclaste)", "genres": ["Interview"], "id": "sound-96CED5F1-F32E-4934-97F9-7727F033504E", "durationSec": 3358, "publicationDate": "2016-02-12T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Guillebaud, Jean-Claude"], "thematicThemes": ["journalisme", "journaliste", "guerre civile", "conflit armé"], "alternativeTitle": ["Entre nous soit dit du 12.02.2016", "Jean-Claude Guillebaud, journaliste de guerre / ENSD_2016-02-12T14:04:15_entre-nous-soit-dit", "Entre nous soit dit du 12.02.2016", "Jean-Claude Guillebaud, journaliste de guerre / ENSD_2016-02-12T14:04:15_entre-nous-soit-dit"], "alternativeExcerpt": ["Début 2016, Jean-Claude Guillebaud publie \"Le tourment de la guerre\". Dans une époque soudainement envahie par la guerre sous toutes ses formes, le journaliste et grand reporter s'interroge sur cette violence, car c'est en regardant la guerre en face qu'on peut espérer l'empêcher. Mêlant sa propre histoire - de fils d'officier et ancien reporter de guerre - à son talent dʹanalyste, Jean-Claude Guillebaud se penche sur une vérité encombrante, violemment ressurgie du fond des ténèbres: l'homme a toujours fait et aimé faire la guerre, avant d'en être épouvanté et brisé.", "Début 2016, Jean-Claude Guillebaud publie \"Le tourment de la guerre\". Dans une époque soudainement envahie par la guerre sous toutes ses formes, le journaliste et grand reporter s'interroge sur cette violence, car c'est en regardant la guerre en face qu'on peut espérer l'empêcher. Mêlant sa propre histoire - de fils d'officier et ancien reporter de guerre - à son talent dʹanalyste, Jean-Claude Guillebaud se penche sur une vérité encombrante, violemment ressurgie du fond des ténèbres: l'homme a toujours fait et aimé faire la guerre, avant d'en être épouvanté et brisé."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7453474", "isOnline": true, "imageURL": "//www.rts.ch/4197828.image", "contributors": {"Interviewé/e": [{"role": "journaliste, grand reporter", "name": "Guillebaud, Jean-Claude", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaboratrice RTS", "name": "Croubalian, Mélanie", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Croubalian, Mélanie", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaboratrice RTS", "name": "Croubalian, Mélanie", "type": "Participant"}]}, "variantIds": ["ece-7453474", "ece-7453473"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Des négociations de paix sérieuses entre le PKK kurde et Ankara sont-elles possibles?", "id": "sound-EB1ADC8F-32C6-40CA-8592-D967B63AF568", "durationSec": 163, "publicationDate": "2016-02-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Ismaïl Besikçi, universitaire de 76 ans qui a passé 17 an sen prison pour ses travaux sur le peuple kurde\r\n* * Des négociations de paix sérieuses entre le PKK kurde et Ankara sont-elles possibles? La Turquie a salué ce matin cet acoord sur une trêve en Syrie... \r\nElle estime qu'il constitue un \"pas important\" sur la voie d'un règlement politique du conflit.\r\nAnkara qui a par ailleurs annoncé l'accueil de près de 40 mille réfugiés supplémentaires dans des camps à la frontière.. des réfugiés en provenance d'Alep.. \r\nEt autre annonce de la part du gouvernement turc.. \r\nLa fin des opérations militaires dans le bastion de Cizre.. dans le sud est du pays.. \r\nDes combats contre les rebelles kurdes qui ont particulièrement meurtrièrs.. \r\nIls duraient depuis 2 mois et auraient fait des dizaines de morts... \r\nMais la guerre entre le PKK kurde et Ankara n'est pas terminée pour autant, selon un intellectuel turc que nous allons entendre...\r\nIsmaïl Besikçi, 76 ans, est un universitaire qui a passé au total 17 ans en prison pour ses travaux sur le peuple kurde.. \r\nIl est de passage à Lausanne. Alexandre Habay lui a demandé si un jour \r\ndes négociations de paix sérieuses pouvaient reprendre.\r\nL'intellectuel turc Ismaïl Besikçi donnera une conférence demain à Lausanne à l'invitation de plusieurs associations kurdes de Suisse romande. C'est au Palais de Rumine à 13h30", "alternativeExcerpt": ["Les opérations militaires particulièrement meurtrières contre les rebelles kurdes dans le bastion de Cizre dans le sud-est de la Turquie ont pris fin. Elles duraient depuis deux mois et auraient fait des dizaines de morts. Mais la guerre entre le PKK kurde et Ankara est-elle terminée pour autant? L'interview d'Ismaïl Besikçi, qui a passé au total dix-sept ans en prison pour ses travaux sur le peuple kurde."], "alternativeTitle": ["Des négociations de paix sérieuses entre le PKK kurde et Ankara sont-elles possibles? / 12H30_2016-02-12T12:33:00_developpement-4", "Le 12h30 du 12.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7472343", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7472334"]}, {"publicationChannelNames": ["Espace 2"], "program": "Magma", "source": "siranau", "title": "Flux et reflux de Dada", "id": "sound-7FE3A06F-4778-4A57-8096-5DBE76098AD0", "durationSec": 806, "publicationDate": "2016-02-12T00:00:00Z", "mediaType": "audio", "excerpt": "Dada: une joyeuse explosion, une combustion spontanée qui emporte tout sur son passage. Dans l'histoire de la musique, il y a l'avant et l'après Dada. Tentative de généalogie, par Nicolas Julliard.", "alternativeExcerpt": ["Dada: une joyeuse explosion, une combustion spontanée qui emporte tout sur son passage. Dans l'histoire de la musique, il y a l'avant et l’après Dada. \n\nTentative de généalogie, par Nicolas Julliard."], "alternativeTitle": ["Flux et reflux de Dada / MAG_2016-02-12T12:06:45_chronique-1", "Magma du 12.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7453063", "isOnline": true, "imageURL": "//www.rts.ch/4201312.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Participant"}]}, "variantIds": ["ece-7453062"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Polémique sur le retour des Verts au gouvernement français", "id": "sound-B021181D-6735-481D-BCD1-D15B510DD26C", "durationSec": 116, "publicationDate": "2016-02-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Michèle Rivasi, députée européenne membre d'Europe Ecologie Les Verts\r\n* * Polémique sur le retour des Verts au gouvernement français Depuis hier il y a de nouveau 3 Ecologistes au gouvernement français.. \r\nParmi eux :: \r\nEmmanuelle Cosse \tQUI va diriger le ministère du Logement... \r\nMais elle a du pour cela se mettre en congé de la direction du parti où la grogne et la déception sont fortes...\r\n Il faut dire que ce retour des VERTS au pouvoir s'est fait sans concertation.. \r\nA Paris..  Alain Franco.\r\nMAG", "alternativeExcerpt": ["Depuis jeudi, il y a de nouveau trois écologistes au gouvernement français. Emmanuelle Cosse dirigera le ministère du Logement, mais pour cela, elle a dû se mettre en congé de la direction du parti où la grogne et la déception sont fortes."], "alternativeTitle": ["Polémique sur le retour des Verts au gouvernement français / 12H30_2016-02-12T12:34:00_developpement-5", "Le 12h30 du 12.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7472343", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7472341"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Décrochages", "source": "siranau", "title": "Les Décrochages : Chester et les Guggenmusik", "genres": ["Sketch"], "id": "sound-08FB5B28-3579-47F8-90E6-D1AED43D2E84", "durationSec": 100, "publicationDate": "2016-02-12T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Les Décrochages", "Les Décrochages / HORP_2016-02-12T17:40:00_les-decrochages", "Les Décrochages / HORP_2016-02-12T17:40:00_les-decrochages"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7453237", "isOnline": true, "imageURL": "//www.rts.ch/4288237.image", "contributors": {"Acteur /trice": [{"role": "collaboratrice RTS", "name": "Scheurer, Laurence", "type": "Participant"}, {"role": "collaborateur RTS", "name": "Auer, Christophe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Veillon, Vincent", "type": "Participant"}, {"role": "collaborateur RTS", "name": "Michoud, Raphaël", "type": "Participant"}]}, "variantIds": ["ece-7453237", "ece-7453234"]}, {"publicationChannelNames": ["Espace 2"], "program": "Musique en mémoire", "source": "siranau", "title": "Jazz supreme. Initiés, mystiques & prophètes (5/5)", "genres": ["Interview"], "id": "sound-A9471337-674F-41E2-A0DC-73025090CC00", "durationSec": 3340, "publicationDate": "2016-02-12T00:00:00Z", "mediaType": "audio", "thematicThemes": ["spiritualité", "musique religieuse", "jazz"], "excerpt": "S'il y a du spirituel dans l'art, il prend une place toute particulière dans la musique quand elle exprime l'âme d'une communauté. Le jazz, depuis les origines, est nourri au plus profond de cette spiritualité et témoigne de cette \"urgence créatrice\" dont parle John Coltrane. Mais comment cette spiritualité s'exprime-t-elle et à quel arrière-plan renvoie-t-elle? Ces questions sont au cour des recherches de Raphaël Imbert qui évoque toute cette semaine au micro d'Anya Leveillé la présence du \"religieux sans dogme\" dans le jazz, les engagements des musiciens de jazz au sein de la franc-maçonnerie noire américaine, sans oublier, John Coltrane, musicien spirituel s'il en est, qui incarne à lui seul ce Jazz supreme qu'il a porté à ses sommets.Raphaël Imbert. \"Jazz supreme : Initiés, mystiques et prophètes\" (Ed. L'Éclat, 2014). Raphaël Imbert (1974) est saxophoniste et directeur artistique de la compagnie Nine Spirit. Il a enregistré en 2008 l'album \"Bach Coltrane\" chez ZZT et en 2012 \"Heavens - Amadeus & The Duke\" chez Jazz Village/Harmonia Mundi. En 2003, il est lauréat du programme \"La Villa Médicis Hors les Murs\" pour son travail de recherche sur la musique sacrée dans le jazz, réalisé pendant six mois à New York. Dès lors, ce séjour devient l'élément fondateur des compositions de Raphaël Imbert.", "alternativeTitle": ["Musique en mémoire du 12.02.2016", "Jazz supreme. Initiés, mystiques & prophètes 5/5 / MEM_2016-02-12T10:04:15_musique-en-memoire", "Musique en mémoire du 12.02.2016", "Jazz supreme. Initiés, mystiques & prophètes 5/5 / MEM_2016-02-12T10:04:15_musique-en-memoire"], "alternativeExcerpt": ["S'il y a du spirituel dans l'art, il prend une place toute particulière dans la musique quand elle exprime l'âme d'une communauté. Le jazz, depuis les origines, est nourri au plus profond de cette spiritualité et témoigne de cette \"urgence créatrice\" dont parle John Coltrane. \n\nMais comment cette spiritualité s'exprime-t-elle et à quel arrière-plan renvoie-t-elle?", "S'il y a du spirituel dans l'art, il prend une place toute particulière dans la musique quand elle exprime l'âme d'une communauté. Le jazz, depuis les origines, est nourri au plus profond de cette spiritualité et témoigne de cette \"urgence créatrice\" dont parle John Coltrane. \n\nMais comment cette spiritualité s'exprime-t-elle et à quel arrière-plan renvoie-t-elle?"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7453085", "isOnline": true, "imageURL": "//www.rts.ch/1423797.image", "contributors": {"Interviewé/e": [{"role": "saxophoniste, directeur artistique de la compagnie Nine Spirit, auteur de \"Jazz supreme. Initiés, mytiques et prophètes\" (Ed. de l'Eclat, 2014)", "name": "Imbert, Raphaël", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Rieder, Jean-Luc", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Léveillé, Anya", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Lenoir, Patrick", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Rieder, Jean-Luc", "type": "Participant"}]}, "variantIds": ["ece-7453085", "ece-7453084"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Chômage des frontaliers: faut-il revoir l'accord entre la Suisse et l'UE?", "id": "sound-CE951C13-88F6-4E1C-BBEA-BB3AB0F9D58E", "durationSec": 603, "publicationDate": "2016-02-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Guigon, Cédric;Carle, Jean-Claude\r\n* * Chômage des frontaliers: faut-il revoir l'accord entre la Suisse et l'UE? (Débat Raymond Clottu / Jean-Claude Carle) 18h Chômage\r\nRAYMOND CLOTTU, Conseiller national UDC neuchâtelois: ** 43\r\nJEAN-CLAUDE CARLE, Sénateur Les Républicains de Haute-Savoie: 0033 4 50 77 30 98\r\nOn va parler de chômage. Et d'un dossier épineux entre la France et la Suisse. Les Frontaliers qui travaillent en Suisse cotisent en effet pour le chômage ici en Suisse....mais lorsqu'ils se retrouvent à devoir toucher l'indemnité chomage, et bien c'est la France qui passe à la caisse. Et la Confédération ne rembourse que 5 mois d'allocations au maximum.\r\nCette situation dure depuis 2009, en vertu d'un accord avec l'Union européenne...\r\nAccord injuste, inégal, dénoncent de nombreux élus français. \r\nAlors faut-il revoir cet accord, le renégocier ? L'Unédic, l'organisme français qui gère l'assurance-chômage, a alerté la ministre du Travail en décembre dernier. Il faut dire aussi que le chomage augmente en Suisse....chomage qui touche les frontaliers\r\nPour en débattre le plaisir de recevoir Jean Claude Carle et Raymond Clottu Bonsoir!\r\nJean Claude Carle vous êtes Sénateur Les Républicains de Haute Savoie. Raymond Clottu vous êtes Conseiller national UDC neuchâtelois. \r\nQUESTIONS A JEAN-CLAUDE CARLE\r\n- Jean-Claude Carle, le constat aujourd'hui pour vous c'est que la Suisse encaisse et que la France passe à la caisse. C'est une injustice?\r\n- Mais la France aurait pu mieux négocier à l'époque. Pourquoi ne pas avoir été plus prudente? ((Les Suisses sont de meilleurs négociateurs?))\r\n- La France prélève des impôts sur ces mêmes frontaliers qui gagnent de l'argent en Suisse...Paris profite de cette manne financière. Est-ce que la France est vraiment en position de se plaindre? ((Clottu te dira que la France ne rétrocède pas assez à la Suisse dans ce domaine).\r\n- La Suisse respecte le principe de réciprocité européen. C'est à dire qu'un Suisse qui travaille en France touchera le chomage en Suisse. Il n'y a donc rien d'illégal ?\r\n- Est-ce que ce n'est pas un moyen pour la France de chercher de l'argent pour renflouer ces caisses en période de crise?\r\nQUESTIONS A RAYMOND CLOTTU\r\n- Neuchâtel est directement concerné...Canton frontalier avec la France. Est-ce que cette règle n'a pas quand même quelque chose de choquant?\r\n­- La France aurait dû mieux négocier à l'époque....Tant pis pour elle?\r\n- Est-ce que les remous autour de la libre circulation des personnes ne fragilisent pas cet accord. Autrement dit, l'UDC avec son initiative n'offre-t-elle pas à la France l'occasion rêvée pour renégocier?\r\n- Revenir à la situation d'avant 2009 où la Suisse reversait 90% des allocations chomages prélevées, ce n'est pas envisageable pour vous?", "alternativeExcerpt": ["Les frontaliers qui travaillent en Suisse cotisent pour le chômage en Suisse mais c'est la France qui paie lorsqu'ils s'y retrouvent. Cette situation dure depuis 2009, après la conclusion d'un nouvel accord avec l'Union européenne. Faut-il revoir cet accord? L’Unédic, l’organisme français qui gère l’assurance-chômage, a alerté la ministre du Travail en décembre dernier. Débat entre Jean-Claude Carle, sénateur les Républicains de Haute-Savoie, et Raymond Clottu, conseiller national UDC neuchâtelois."], "alternativeTitle": ["Chômage des frontaliers: faut-il revoir l'accord entre la Suisse et l'UE? / FOR_2016-02-12T18:08:00_developpement-5", "Forum du 12.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7472360", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "CN UDC NE", "name": "Clottu, Raymond", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7472347"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Christophe Darbellay chasse les nouveaux adhérents PDC valaisans", "id": "sound-E2CCBA48-0741-4FBC-9FBC-C2D0DED3E22B", "durationSec": 189, "publicationDate": "2016-02-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Guigon, Cédric\r\n* * Christophe Darbellay chasse les nouveaux adhérents PDC valaisans (Dialogue Yves Terrani) 18h PDCVR\r\nChristophe Darbellay est en chasse...\r\nPar courrier, notamment, le président du Parti démocrate-chrétien suisse tente de recruter de nouveaux adhérents au PDC du Valais romand en vue du congrès de ce dernier, le 12 mai prochain, à Conthey...\r\nObjectif, trouver un maximum de personnes susceptibles de voter pour lui et donc de le désigner comme candidat au Conseil d'Etat valaisan lors des cantonales de mars 2017... \r\nUn forcing qui ne servira peut-être pas à grand chose, Yves Terrani.\r\n.A voir, mais il apparaît probable en effet que le match Maurice Tornay - Christophe Darbellay n'aura pas lieu le 12 mai. C'est ce qui se murmure en tout cas avec insistante au sein du parti où l'on voit de plus en plus Maurice Tornay jeter l'éponge. Quoi qu'il en soit, c'est ce soir, sur le coup de 23h59 que prendra fin le délai pour devenir membre du PDCVR, avec droit de vote le 12 mai.\r\n*** Cela nous ramène au traumatisme vécu par Christophe Darbellay lors du congrès de 2008.\r\n. Une claque... Souvenez-vous. Le premier revers politique de l'Octodurien qui avait vu débarquer. par cars entiers. à Conthey déjà. les hordes de supporters de Maurice Tornay... Avec le soutien du clan de Jean-Marie Fournier. le tireur de ficelles des Alpes. l'Orsiérain avait recruté à tout va. Insuffisamment préparé, «par manque de temps» disait-il alors, Christophe Darbellay, lui, avait été totalement pris par surprise. Ou alors avait-il par trop sous-estimé l'adversaire. Résultat des courses: Maurice Tornay remportait la primaire.\r\n*** Et Christophe Darbellay. qui ne s'était pas présenté lors des cantonales de 2013 puisque les élus PDC au Gouvernement souhaitaient poursuivre. ne veut donc pas d'un remake du congrès de 2008.\r\n. Ah, ça, il entend éviter le scénario du pire pour lui si Maurice Tornay devait décider de continuer. Du coup, Christophe Darbellay a posté pas mal de lettres ces dernières semaines. Un courrier accompagné de trois bulletins d'adhésion au PDC du Valais romand. Et tutoiement de rigueur. \"Ayant appris à mes dépens en 2008 lors du Congrès de Conthey à ne sous-estimer aucun obstacle, j'ai aujourd'hui besoin de toi, de tes amis ou de ton entourage.\", peut-on lire notamment dans la missive du candidat à la candidature. Lequel propose même d'aider ceux qui ne seraient pas en mesure de payer leur cotisation annuelle de 50 francs. Fait intéressant, cette lettre a aussi été adressée à des personnes qui n'ont pas le droit de vote en Suisse.\r\n*** C'est autorisé, ça?.\r\n. Oui ! Les statuts du PDC du Valais romand sont clairs. Peuvent voter aux congrès du parti les gens qui ont 16 ans révolus, qui sont présents sur place, qui ont payé leur cotisation de 50 francs. elle est offerte aux 16-20 ans. et qui sont inscrits depuis 90 jours dans le registre prévu. Aucune autre restriction n'est avancée.\r\n*** Et est-ce que l'on sait, Yves Terrani, combien de nouveaux adhérents le PDC du Valais romand a fait à l'heure de ce Forum.\r\n. Non! Nous ne le saurons que dans le courant de la semaine prochaine, nous a dit cet après-midi Serge Métrailler, le président du parti. Qui invoque, entre autres, le courrier B ou encore des fichiers à mettre à jour. Mais ça ne devrait pas beaucoup bouger selon lui, l'effectif demeurant généralement stable entre 3800 et 4000 membres. Dont plus de la moitié devrait gagner Conthey. Parce qu'il est de fait qu'on congrès électif. donc à enjeux. attire plus de monde qu'un congrès normal. Un peu comme on dénombre plus de supporters du FC Sion en finale de Coupe suisse que lors d'un match de championnat à Tourbillon... Quant à Maurice Tornay, il fera très certainement ses comptes au cours des jours à venir. Histoire de voir s'il peut disposer de suffisamment de soutiens le 12 mai pour tenter le joker. Ou pas... Raison sans doute de son indécision actuelle.", "alternativeExcerpt": ["Christophe Darbellay est en chasse. Par courrier notamment, le président du Parti démocrate-chrétien suisse tente de recruter de nouveaux adhérents au PDC du Valais romand en vue du congrès de ce dernier, le 12 mai prochain à Conthey. L'objectif est de trouver un maximum de personnes susceptibles de voter pour lui et donc de le désigner comme candidat au Conseil d’Etat valaisan lors des cantonales de mars 2017. Ce forcing ne servira peut-être pas à grand-chose."], "alternativeTitle": ["Christophe Darbellay chasse les nouveaux adhérents PDC valaisans / FOR_2016-02-12T18:04:00_developpement-3", "Forum du 12.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7472360", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "Correspondant Valais", "name": "Terrani, Yves", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7472352"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "Happy Pics : Les photographies de Spencer Tunick", "genres": ["Commentaire"], "id": "sound-12412CE0-B829-4A66-BFD0-B7D02CD5D432", "durationSec": 237, "publicationDate": "2016-02-12T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["On enlève le masque social et le pantalon avec les photographies de l'artiste new-yorkais Spencer Tunick. Depuis 1992, il rassemble des milliers de personnes pour composer d'immenses fresques humaines ou l’accumulation des corps dans le décor nous renvoie à un sujet au combien d’actualité, l'individualisme de masse.\n\nEn 2007, il s'est rendu sur le glacier d'Aletsch dans le Valais avec plus de 600 personnes pour dénoncer le réchauffement climatique.", "On enlève le masque social et le pantalon avec les photographies de l'artiste new-yorkais Spencer Tunick. Depuis 1992, il rassemble des milliers de personnes pour composer d'immenses fresques humaines ou l’accumulation des corps dans le décor nous renvoie à un sujet au combien d’actualité, l'individualisme de masse.\n\nEn 2007, il s'est rendu sur le glacier d'Aletsch dans le Valais avec plus de 600 personnes pour dénoncer le réchauffement climatique.", "On enlève le masque social et le pantalon avec les photographies de l'artiste new-yorkais Spencer Tunick. Depuis 1992, il rassemble des milliers de personnes pour composer d'immenses fresques humaines ou l’accumulation des corps dans le décor nous renvoie à un sujet au combien d’actualité, l'individualisme de masse.\n\nEn 2007, il s'est rendu sur le glacier d'Aletsch dans le Valais avec plus de 600 personnes pour dénoncer le réchauffement climatique."], "alternativeTitle": ["Les photographies de Spencer Tunick", "Les photographies de Spencer Tunick / HAP_2016-02-12T18:10:00_happy-pics", "Les photographies de Spencer Tunick / HAP_2016-02-12T18:10:00_happy-pics"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7453216", "isOnline": true, "imageURL": "//www.rts.ch/5630108.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Marquet, Mickaël", "type": "Participant"}]}, "variantIds": ["ece-7453216", "ece-7453211"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "MP3 : Les références musicales du jour de Stéphane Décotterd", "id": "sound-5027FA6E-689F-4A2E-991E-A1E5AC955005", "durationSec": 234, "publicationDate": "2016-02-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Stéphane Décotterd, cuisinier,  patron du restaurant le Pont de Brent\r\n* * Les références musicales du jour de Stéphane Décotterd (MP3: STEPHANE DECOTTERD EP5) MP3 se fait gourmand, cette semaine.\r\nNotre invité est Stéphane Décotterd, le patron du Pont de Brent, situé sur les hauts de Montreux.\r\nGrand connaisseur des produits du terroir, nous avons là un Chef étoilé animé par le sens du partage, que ce soit à table ou sur la toile : sur son blog, le vaudois propose chaque semaine une recette de son cru. \r\nUn vent d'authenticité souffle sur ce restaurateur pour qui cuisiner relève de l'évidence..\r\n  03'51'' (Fin de parole 03'28'')\r\n((VENDREDI\r\nBuddy Guy (ici avec Jeff Beck) : Mustang Sally\r\nBO Tarantino :  Django", "alternativeExcerpt": ["\"Mustang Sally\", Buddy Guy \"Django\", bande originale du film de Quentin Tarantino", "\"Mustang Sally\", Buddy Guy \"Django\", bande originale du film de Quentin Tarantino", "\"Mustang Sally\", Buddy Guy \"Django\", bande originale du film de Quentin Tarantino"], "alternativeTitle": ["Les références musicales du jour de Stéphane Décotterd", "Les références musicales du jour de Stéphane Décotterd / JDM_2016-02-12T06:53:00_mp3", "Les références musicales du jour de Stéphane Décotterd / JDM_2016-02-12T06:53:00_mp3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7472316", "isOnline": true, "imageURL": "//www.rts.ch/7677653.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Milasevic, Lorence", "type": "Participant"}]}, "variantIds": ["ece-7472316", "ece-7472298"]}, {"publicationChannelNames": ["Espace 2"], "program": "Grand entretien", "source": "siranau", "title": "Max Lobe: \"Confidences\" (Ed. Zoé, 2016)", "genres": ["Interview"], "id": "sound-0B1F2A2C-0994-4220-B151-9FD1E58C0BF5", "thematicGeographicals": ["Cameroun", "Suisse"], "durationSec": 3181, "publicationDate": "2016-02-12T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Lobe, Max"], "thematicThemes": ["écrivain", "littérature"], "excerpt": "A travers la voix d'une vieille femme à l'oeil vif et une figure mythique de l'indépendance Um Nyobè, l'écrivain Max Lobe, raconte un pan de l'histoire du Cameroun et questionne sa propre identité. Confidences a la saveur des fruits murs, mais aussi le goût âcre du sang. C'est un récit que Max Lobe est allé recueillir auprès de Ma Maliga. Allègre grand-mère, elle lui dévoile une mémoire à hauteur de personne et ne cache pas que, parfois, les rumeurs sont les rumeurs et les souvenirs tout personnels. A partir de son enfance et de sa vie de jeune fille, et en particulier de l'évocation de sa mère, timide et consciencieuse servante d'une famille française qui deviendra une porte-parole féminine d'Um Nyobè, le lecteur plonge dans la grande histoire grâce à la petite. Si Ma Maliga est l'héroïne du texte, Um Nyobè en est le coeur, le héros objectif, figure mythique autant qu'historique de la revendication de l'indépendance. [source: éditeur]. Max Lobe vit à Genève depuis une dizaine d'années.", "alternativeTitle": ["Le grand entretien du 12.02.2016", "Max Lobe: Confidences / LGE_2016-02-12T09:06:45_le-grand-entretien", "Le grand entretien du 12.02.2016", "Max Lobe: Confidences / LGE_2016-02-12T09:06:45_le-grand-entretien"], "alternativeExcerpt": ["A travers la voix dʹune vieille femme à lʹoeil vif et une figure mythique de lʹindépendance Um Nyobè, l'écrivain Max Lobe, raconte un pan de lʹhistoire du Cameroun et questionne sa propre identité. Confidences a la saveur des fruits murs, mais aussi le goût âcre du sang. \n\nC'est un récit que Max Lobe est allé recueillir auprès de Ma Maliga. Allègre grand-mère, elle lui dévoile une mémoire à hauteur de personne et ne cache pas que, parfois, les rumeurs sont les rumeurs et les souvenirs tout personnels. \n\nA partir de son enfance et de sa vie de jeune fille, et en particulier de lʹévocation de sa mère, timide et consciencieuse servante dʹune famille française qui deviendra une porte-parole féminine dʹUm Nyobè, le lecteur plonge dans la grande histoire grâce à la petite. Si Ma Maliga est lʹhéroïne du texte, Um Nyobè en est le coeur, le héros objectif, figure mythique autant quʹhistorique de la revendication de lʹindépendance.\n[source: éditeur]\n\nMax Lobe vit à Genève depuis une dizaine dʹannées.\n\nA lire:\n\n• \"Confidences\", Max Lobe, éditions Zoé, 2016\n\nDu même auteur chez le même éditeur :\n\n• \"La Trinité bantoue\", 2014\n• \"39 rue de Berne\", 2013, Prix du roman des romands\n\nUne émission d'Anik Schuin", "A travers la voix dʹune vieille femme à lʹoeil vif et une figure mythique de lʹindépendance Um Nyobè, l'écrivain Max Lobe, raconte un pan de lʹhistoire du Cameroun et questionne sa propre identité. Confidences a la saveur des fruits murs, mais aussi le goût âcre du sang. \n\nC'est un récit que Max Lobe est allé recueillir auprès de Ma Maliga. Allègre grand-mère, elle lui dévoile une mémoire à hauteur de personne et ne cache pas que, parfois, les rumeurs sont les rumeurs et les souvenirs tout personnels. \n\nA partir de son enfance et de sa vie de jeune fille, et en particulier de lʹévocation de sa mère, timide et consciencieuse servante dʹune famille française qui deviendra une porte-parole féminine dʹUm Nyobè, le lecteur plonge dans la grande histoire grâce à la petite. Si Ma Maliga est lʹhéroïne du texte, Um Nyobè en est le coeur, le héros objectif, figure mythique autant quʹhistorique de la revendication de lʹindépendance.\n[source: éditeur]\n\nMax Lobe vit à Genève depuis une dizaine dʹannées.\n\nA lire:\n\n• \"Confidences\", Max Lobe, éditions Zoé, 2016\n\nDu même auteur chez le même éditeur :\n\n• \"La Trinité bantoue\", 2014\n• \"39 rue de Berne\", 2013, Prix du roman des romands\n\nUne émission d'Anik Schuin"], "imageURL": "//www.rts.ch/6121828.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7453073", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "écrivain camerounais vivant en Suisse", "name": "Lobe, Max", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Schuin, Anik", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Schuin, Anik", "type": "Participant"}]}, "variantIds": ["ece-7453073", "ece-7453072"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Sports matin, le mag : Crans-Montana espère décrocher les championnats du monde de ski en 2025", "id": "sound-32EE82A3-B18D-42FD-909C-57B87E516497", "durationSec": 263, "publicationDate": "2016-02-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Hugues Ansermoz, ancien entraîneur national de ski  en Suisse et au Canada;Stéphane Pont, actuel président de l'association des communes Crans-Montana\r\n* * Crans-Montana espère décrocher les championnats du monde de ski en 2025 (JDM Sports Matin) \r\n(LES ENJEUX ECONOMICO-SPORTIFS DE CM, DIRECT STUDIO DE SION) Sport Matin avec vous Patrick Délétroz, en direct de notre studio de Sion.  pour parler de Crans-Montana.... bonjour\r\nbonjour\r\nDes épreuves de coupe du monde se déroulent ce week-end mais l'objectif. c'est d'organiser des championnats du monde. \r\nLa candidature sera déposée en 2019 pour 2025.  Crans-Montana sera la candidate officielle suisse, soutenue par la fédération.  Mais si la station est inscrite au calendrier de la coupe du monde  jusqu'en 2020, des championnats du monde, c'est un autre niveau. \r\nQu'est-ce qui doit être fait ? \r\nLa structure de base est là mais il y aura deux gros  chantiers, une refonte totale  de l'aire d'arrivée,  avec un nouveau parking et des tribunes sur le côté et puis la piste des hommes qui a besoin d'aménagements pour qu'elle soit compétitive. Pour Hugues Ansermoz, qui a été entraîneur national en Suisse et au Canada, le problème n'est pas l'infrastructure mais le manque d'expérience. \r\n  SON 22''\r\nVous parliez  de deux gros chantiers qui auront évidemment  un coût.\r\nOn parle de plusieurs dizaines de millions, 30, 40 .   , surtout pour l'aire d'arrivée avec la construction d'un parking souterrain pouvant également accueillir les camions des télévisions. Et l'organisateur, Marius Robyr a un autre rêve à 8 millions, l'installation d'un éclairage et d'un télésiège pour la piste de slalom et de géant. \r\nEt qui va payer ? \r\nPour l'instant, au niveau des infrastructures : les 6 communes à qui appartient Crans-Montana. L'idée d'une candidature et le budget de celles-ci sont acceptés mais les politiques et la population, avec la fusion de certaines communes. fusion à venir..  pourraient changer d'avis lorsqu'il faudra décider de gros investissements. Stéphane Pont, actuel président de l'association des communes est conscient du risque\r\n  SON 30''\r\nMais la population est consciente aussi des retombées d'une telle manifestation. \r\nOui, pour l'instant. Parce que Crans-Montana est une destination ski, ça semble naturel d'y organiser des courses.  Et cette candidature ne fait aucun doute, il serait plus qu'étonnant qu'elle ne soit pas soutenue par une grande majorité de la population. \r\nCar la région y gagne aussi. \r\nOui  ce week-end, le budget des courses se situe entre deux millions et deux millions et demi mais selon une étude de la HESSO, les retombées directes s'élèvent à un peu plus de 5 millions.  600 chambres, 2000 à 2500 nuitées et les dépenses qui vont avec.  Et l'image évidemment, tant à l'extérieur que pour les hôtes de la station. C'est une animation qu'on leur propose. \r\nEt puis Crans-Montana est candidate également à une intégration au Club 5.   soit l'union des classiques de Coupe du Monde. des courses organisées chaque année.   il y en a 16 dont les plus prestigieuses. On croise donc ce week-end les organisateurs de Kitzbuhel, venus évaluer Crans-Montana afin de l'accepter ou non au sein de cette union. qui demande de la qualité à ses membres.  Ca a un petit côté... prestigieux.\r\nLes courses de coupe du monde de Crans-Montana, à vivre évidemment sur les antennes de la RTS. Descente demain, combiné dimanche et slalom lundi.", "alternativeExcerpt": ["Des épreuves de coupe du monde se déroulent ce week-end à Crans-Montana, mais l’objectif est bien d’organiser des championnats du monde. La candidature sera déposée en 2019 pour 2025.  Crans-Montana sera la candidate officielle suisse, soutenue par la fédération.", "Des épreuves de coupe du monde se déroulent ce week-end à Crans-Montana, mais l’objectif est bien d’organiser des championnats du monde. La candidature sera déposée en 2019 pour 2025.  Crans-Montana sera la candidate officielle suisse, soutenue par la fédération.", "Des épreuves de coupe du monde se déroulent ce week-end à Crans-Montana, mais l’objectif est bien d’organiser des championnats du monde. La candidature sera déposée en 2019 pour 2025.  Crans-Montana sera la candidate officielle suisse, soutenue par la fédération."], "alternativeTitle": ["Crans-Montana espère décrocher les championnats du monde de ski en 2025", "Crans-Montana espère décrocher les championnats du monde de ski en 2025 / JDM_2016-02-12T06:36:00_sport-matin", "Crans-Montana espère décrocher les championnats du monde de ski en 2025 / JDM_2016-02-12T06:36:00_sport-matin"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7472327", "isOnline": true, "imageURL": "//www.rts.ch/7677656.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Délétroz, Patrick", "type": "Participant"}]}, "variantIds": ["ece-7472327", "ece-7472309"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "L'invité du 12h30 : Dominique de Rivaz et Dominique Bourquin en \"Femmes non rééducables\"", "id": "sound-DAE4BFD0-5B1D-4401-B764-672728CA829A", "durationSec": 554, "publicationDate": "2016-02-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Dominique de Rivaz, metteur en scène de \"Femme non rééducable\";Dominique Bourquin, comédienne qui incarne la journalite russe Anna Politkovskaïa\r\n* * Dominique de Rivaz et Dominique Bourquin en \"Femmes non rééducables\" (DOMINIQUE DE RIVAZ & DOMINIQUE BOURQUIN) C'était il y a 10 ans.. sa mort avait ému le monde entier.. \r\nLa journaliste russe Anna POlitkovskaïa était assassinée de plusieurs balles dans la cage d'escalier de son immeuble. \r\nElle fut l'unique reporter russe.. à avoir couvert la guerre en Tchétchénie.. Militante des droits de l'homme.. Opposante farouche au régime de Vladimir Poutine.. \r\nJuste avant sa mort. l'état major russe.. déclare qu'elle est une « femme non rééducable ». \r\nFemme non rééducable.. c'est aussi le titre d'une pièce de théâtre .. ou pour être précis.. un memorandum théâtral..  qui redonne vie à cette résistance courageuse.. \r\nUne pièce mise en scène par Dominique de Rivaz ..\r\nAnna POlitkovskaia est jouée par Dominique Bourquin.. nos deux invitées du 12h30.. \r\nDominique de Rivaz.. réalisatrice.. auteur.. romancière.. journaliste. mais le théâtre c'est la première fois.. Elle explique ce qui l'a décidé .. \r\nMAG\r\nDominique de Rivaz qui met en scène \"Femme non rééducable\".. Dominique Bourquin.. joue Anna POlit-kovskaïa.. \r\nla rpemière est ce soir.. au TPR.. théâtre populaire romand.. à la Chaux de fnds.. \r\nLa pièce sera en tournée en Suisse romande jusqu'u 1er mai.. \r\ntoutes les informations sur le net... rts.ch..\r\n(* BUS du futuR CHOFFAT) Vous ne les avez pas encore croisés dans les rues..  mais ils sont bientôt là.\r\nPlusieurs transports publics innovants sont en plein développement.\r\nDes véhicules du futur, qui pourraient bien modifier certaines de nos habitudes.\r\nDominique Choffat, vous êtes allée à la rencontre de deux de ces drôles d'engins, à l'enseigne du reportage 15 minutes.\r\nDeux projets qui sont en passe de séduire la suisse romande.. \r\nEh bien c'est vrai que les réactions des personnes que nous avons rencontrées, des autorités communales, cantonales, des responsables de certains transports publics, ou bien des visiteurs, tout simplement, c'est vrai que leurs avis sont plutôt favorables à ce type d'innovations. Même si certaines voix s'élèvent encore pour dire leur crainte quant à la sécurité. \r\nAlors pour en savoir pluss, on a donc suivi deux de ces véhicules. Tous les deux sont des mini-bus électriques. Ils sont vitrés, très lumineux, très silencieux.\r\nEt tous les deux veulent trouver leur place sur nos routes, en complément des offres de transports publics existants.\r\n*** Voilà pour les similitudes. Mais ces deux véhicules ne présentent pas les mêmes innovations.\r\nLeur idée de base est la même: prévoir une mobilité différente, pour le premier ou le dernier kilomètre qu'on parcourt fréquemment. Et donc, nous inciter à laisser notre voiture à la maison.\r\nAlors, le premier de ces projets, c'est le Cristal. C'est son nom. \r\nEt ce véhicule, il peut s'utiliser de différentes manières, selon la fréquentation des transports publics à un moment précis.\r\nIl peut donc s'exploiter comme un mini-bus qui transporte jusqu'à 18 personnes. Ou alors, atteler plusieurs de ces navettes pour en faire un véritable convoi, un bus. \r\nEt puis, aux heures plus creuses, s'utiliser comme une voiture privée, que vous ou moi pouvons conduire, et que l'on paie en fonction du temps consommé.\r\n*** Et puis l'autre projet que vous avez suivi, il a déjà fait parler de lui.\r\nIl s'agit des fameuses navettes sans conducteur, les navettes Navia qui circuleront un jour au centre de Sion, en Valais. Le projet est en plein tests, et nous y avons assisté. \r\nL'idée, c'est que les capteurs du véhicule réagissent comme un humain le ferait.\r\n**** Quand est-ce qu'on verra ces nouveaux transports sur nos routes?\r\nEh bien il y a deux maître mots qui ressortent de tout le monde: \r\nL'homologation, et la légalisation.\r\nOn est donc allés à Berne, et on fera le point avec l'office fédéral des transports. \r\nIls le disent: la loi changera plus vite qu'on ne l'attend.\r\nVotre reportage de 15 minutes, Dominique Choffat, est à écouter demain, vers 12h40.\r\nIl a été réalisé par Mathieu Ballmer.", "alternativeExcerpt": ["Sa mort, il y a dix ans, avait ému le monde entier. La journaliste russe Anna Politkovskaïa a été assassinée de plusieurs balles dans la cage d’escalier de son immeuble. Elle fut l'unique reporter russe à avoir couvert la guerre en Tchétchénie. Militante des droits de l’homme, elle était aussi une opposante farouche au régime de Vladimir Poutine.  Juste avant sa mort, l’état-major russe déclare qu’elle est une \"femme non rééducable\". C'est aussi le titre d’une pièce de théâtre, memorandum théâtral qui redonne vie à cette résistance courageuse. La pièce est mise en scène par Dominique Rivaz, et Anna Politkovskaïa incarnée par Dominique Bourquin.", "Sa mort, il y a dix ans, avait ému le monde entier. La journaliste russe Anna Politkovskaïa a été assassinée de plusieurs balles dans la cage d’escalier de son immeuble. Elle fut l'unique reporter russe à avoir couvert la guerre en Tchétchénie. Militante des droits de l’homme, elle était aussi une opposante farouche au régime de Vladimir Poutine.  Juste avant sa mort, l’état-major russe déclare qu’elle est une \"femme non rééducable\". C'est aussi le titre d’une pièce de théâtre, memorandum théâtral qui redonne vie à cette résistance courageuse. La pièce est mise en scène par Dominique Rivaz, et Anna Politkovskaïa incarnée par Dominique Bourquin.", "Sa mort, il y a dix ans, avait ému le monde entier. La journaliste russe Anna Politkovskaïa a été assassinée de plusieurs balles dans la cage d’escalier de son immeuble. Elle fut l'unique reporter russe à avoir couvert la guerre en Tchétchénie. Militante des droits de l’homme, elle était aussi une opposante farouche au régime de Vladimir Poutine.  Juste avant sa mort, l’état-major russe déclare qu’elle est une \"femme non rééducable\". C'est aussi le titre d’une pièce de théâtre, memorandum théâtral qui redonne vie à cette résistance courageuse. La pièce est mise en scène par Dominique Rivaz, et Anna Politkovskaïa incarnée par Dominique Bourquin."], "alternativeTitle": ["Dominique de Rivaz et Dominique Bourquin en \"Femmes non rééducables\"", "Dominique de Rivaz et Dominique Bourquin en \"Femmes non rééducables\"  / 12H30_2016-02-12T12:52:00_l-invite-du-12h30", "Dominique de Rivaz et Dominique Bourquin en \"Femmes non rééducables\"  / 12H30_2016-02-12T12:52:00_l-invite-du-12h30"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7472344", "isOnline": true, "imageURL": "//www.rts.ch/7982410.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7472344", "ece-7472339"]}, {"publicationChannelNames": ["Espace 2"], "program": "Magma", "source": "siranau", "title": "Quand Dada fête l'Art", "id": "sound-1F55C55C-A27E-4F98-A712-BE6C8A3C6896", "durationSec": 862, "publicationDate": "2016-02-12T00:00:00Z", "mediaType": "audio", "excerpt": "L'anniversaire de l'art est une célébration à la mémoire de Robert Filliou poète et membre du mouvement fluxus qui déclara dans son histoire chuchotée de l'art que l'art était né un 17 janvier et qu'en 1963 au moment de cette déclaration, il avait un million d'années lorsque quelqu'un laissa tomber une éponge sèche dans un récipient d'eau. \r\nDix années plus tard, il célébrait le 1'000'010e anniversaire de l'art à la Neue Galerie à Achen. Par chronique d'Anne Gillot", "alternativeExcerpt": ["L'anniversaire de l'art est une célébration à la mémoire de Robert Filliou poète et membre du mouvement fluxus qui déclara dans son histoire chuchotée de l'art que l'art était né un 17 janvier et qu'en 1963 au moment de cette déclaration, il avait un million d'années lorsque quelqu'un laissa tomber une éponge sèche dans un récipient d'eau. \n\nDix années plus tard, il célébrait le 1'000'010e anniversaire de l'art à la Neue Galerie à Achen."], "alternativeTitle": ["Quand Dada fête l'Art / MAG_2016-02-12T12:06:45_invite-2", "Magma du 12.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7453063", "isOnline": true, "imageURL": "//www.rts.ch/4201312.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Participant"}]}, "variantIds": ["ece-7453059"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "La jeunesse hong-kongaise se bat pour plus d'autonomie pour sa ville", "id": "sound-65C9AEA2-B8AA-4CAB-8353-D6FD53E77325", "durationSec": 326, "publicationDate": "2016-02-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Chris Chong, journaliste chez Hong Kong Free Press;Do Chong (nom d'emprunt), Localiste, activistes radicaux de Hong Kong;Deborah, Localiste, émeutière de Hong Kong\r\n* * La jeunesse hong-kongaise se bat pour plus d'autonomie pour sa ville LANCEMENT 3 / Hong-Kong - Raph Grand\r\n*** Scènes d'émeutes à Hong Kong cette semaine. C'était en plein Nouvel-An chinois, lundi. La tension est montée dans la ville depuis la disparition mystérieuse de 5 libraires. Libraires finalement réapparus en Chine où ils sont détenus par la police.\r\nEn fait, la mainmise chinoise sur l'ancienne colonie britannique rencontre une contestation toujours plus vive, plus violente aussi. Rappelez-vous le mouvement des \"parapluies\" à l'automne 2014. Aujourd'hui, une partie de la jeunesse hong-kongaise s'est engagée dans un virage identitaire. On les appelle les «localistes». Ils revendiquent plus d'autonomie pour leur ville. Reportage à Hong-Kong, Raphaël Grand:\r\n  DIGAS\r\n[Derniers mots: \"Hong-Kong n'a plus vraiment le choix\"]\r\n***Reportage que vous avez réalisé à Hong-Kong, Raphaël Grand... Il y a un fort repli identitaire chez ces jeunes hong-kongais...\r\n  DIGAS\r\nOui, il y de la défiance.. et  aussi de la violence.  c'est quelque chose de très nouveaux à HK. Rappelez-vous durant le Mouvemenbt des parapluies, les étudiants ont toujours prôné le dialogue pacifique. Ils allaient même  jusqu' à nettoyer les rues de leur ville après les manifestaiton. \r\nLA contestation dans un calme relatif.... cette  attitude semble aujorud'hui  révolue pour une pertie de la jeunesse hong kongaise. des jeunes aux espoirs ternis par une révolution des parapluie avortée. Déçus aussi par les partis traditionelle, notammnt le spartis pro-démocratie qu'ils jugent trop mous. \r\nRaphaël, est-ce que d'autres affrontements, d'autres émeutes sont à prévoir à HK ?\r\nDifficile à dire. Les localistes, on l'a attendu, sont vraiment dans une approche de confrontation, de lutte urbaine. Mais ici à HK, plusieurs observateurs me disent que cette mouvance identitaire est encore très minoritaire...\r\n Tout dépendra sans doute des relations à venir entre Pékion et HK. Comment le modèle de cohabitation actuel. c'est à dire « 1 pays , 2 systèmes » Comment se modèle évoluera à l'avenir avec une Chine, il faut quand même le souligner, de plus en plus conquérante en Asie.  \r\nEn Asie et dans le monde.. Raphaël Grand à HK (extro possible avec dernier bilan des émeutes, qui évolue encore..)\r\n***Raphaël Grand, notre envoyé spécial à Hong-Kong où 64 personnes ont été arrêtées suite aux émeutes de cette semaine.", "alternativeExcerpt": ["La tension est montée dans la ville de Hong Kong depuis la disparition mystérieuse de 5 libraires. Ils ont finalement réapparus en Chine où ils sont détenus par la police. La mainmise chinoise sur l’ancienne colonie britannique rencontre une contestation toujours plus vive, plus violente aussi. Aujourd’hui, une partie de la jeunesse hong-kongaise s'est engagée dans un virage identitaire. On les appelle les \"localistes\", ils revendiquent plus d’autonomie pour leur ville."], "alternativeTitle": ["La jeunesse hong-kongaise se bat pour plus d'autonomie pour sa ville  / TUM_2016-02-12T08:20:00_sequence-3", "Tout un monde du 12.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7472290", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}]}, "variantIds": ["ece-7472289"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Journal de 7h : Présenté par Coralie Claude", "id": "sound-DA04E8D1-6DC6-4B91-AD06-2556F26BDCD7", "durationSec": 912, "publicationDate": "2016-02-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : John Kerry, secrétaire d'État des États-Unis;François Holande, Président français;Matthias Reynard, socialiste valaisan;Adèle Thorens, Verte vaudoise;Doris Leuthard, Conseillère fédérale;Yves Lanini, formateur au centre pénitentiaire à Fribourg;Virginie Matter, journaliste RTS, spécialiste des sciences\r\n* * Présenté par Coralie Claude (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(JDM JOURNAL FIN TAPIS) \r\n(JDM JOURNAL FIN TAPIS) \r\n(30COURT POUR 7H/MUNICH CESSEZ-FEU ITV KERRY) C'est peut-être un tournant dans la crise syrienne...\r\nEn tout cas la volonté d'un cessez-le-feu est actée sur le papier...\r\nLes grandes puissances ont trouvé un accord cette nuit à Munich...\r\n((mettre fin aux hostilités pour relancer les pourparlers de paix à Genève le plus rapidement possible))\r\net la suprise c'est qu'aux commandes on retrouve la Russie ET les Etat-Unis qui ont décidé de s'allier pour l'appliquer...\r\n...Une avancée pour John Kerry...\r\n(32/MUNICH CESSEZ-LE-FEU RUSSIE) ...L'accord est ambitieux...le chef de la diplomatie américaine le concède...\r\nToute la question est de savoir si la Russie respectera les règles du jeu...et cessera ses bombardements sur Alep...\r\n((Parce que le texte précise bien que le cessez-le-feu s'appliquera à toutes les parties au conflit à l'exception des groupes Daesh et Al-Nosra...))\r\nTous les regards sont désormais tournés vers Moscou...\r\nlà où se trouve, Isabelle Cornaz...\r\nDIRECT\r\n.Pour savoir si elle va réellement jouer le jeu. Les pays occidentaux demandent à ce que la Russie change de comportement, cesse de bombarder l'opposition modérée et les civils. Mais Moscou refuse cette manière de décrire la situation et affirme encore aujourd'hui ne bombarder que des terroristes. Donc pour que le nouveau cessez-le feu puisse réellement être appliqué, dans le faits, il faudra se mettre d'accord sur ce point, ce qui n'est  pas gagné d'avance. Cette nuit encore Sergei Lavrov affirmait, en référence aux bombardements sur Alep tant critiqués, que la ville d'Alep était en partie sous contrôle des islamistes radicaux, une manière de justifier les actions russes. Toutefois, l'une des avancées de l'accord obtenu hier, c'est la promesse d'une manière coordination avec la Russie pour acheminer l'aide humanitaire à travers le pays, avec un groupe de travail piloté par l'ONU. Mais les tension sur la manière de résoudre le conflit reste vive. Dans une interview diffusée ce matin, le premier ministre russe a mis en garde contre les conséquence d'une offensive terrestre en Syrie, à laquelle songe  l'Arabie saoudite. Une offensive terrestre étrangère en Syrie entrainerait une guerre permanente, estime Dmitri Medvedev.\r\nIsabelle merci...\r\n(Brève Syrie réaction opposition) et l'opposition syrienne attend de voir pour y croire...\r\nLe principal groupe d'opposition a salué ce plan et averti qu'elle reviendrait négocier à Genève seulement si l'accord se traduit sur le terrain...\r\nA ce propos justement un groupe de travail doit piloter le volet humanitaire depuis Genève aujourd'hui déjà...\r\n(14/MULTI FRANCE REMANIEMENT MINISTERIEL, CAPTATION HOLLANDE) En France à présent l'événement politico-médiatique hier c'était ceci: \r\n  23''\r\n(12/MULTI FRANCE REMANIEMENT MINISTERIEL PA) ***...François Hollande en interview dans les 20h de France 2 et TF1...\r\nquelques heures après avoir remanié son gouvernement.\r\nL'ex-premier ministre Jean-Marc Ayrault y fait son comeback aux affaires étrangères...\r\nRetour également des écologistes...\r\nUn moyen de rassembler la gauche...\r\nen vue d'une certaine échéance...présidentielle...même si François Hollande s'en défend, hier il a mis toutes les chances de son côté pour participer à un 2ème tour...\r\nA Paris, l'analyse d'Alain Franco...\r\n   59''\r\n(D1/LA SUISSE ET L'AGENDA NUMERIQUE PI) ***7h...et cette question: la Suisse a-t-elle raté sa révolution numérique? \r\nEn pleine conférence Lift à Genève...consacrée aux nouvelles technologies..\r\nForce est de constaté...que les géants du web sont américains et s'appellent aujourd'hui encore Google, Apple ou encore Twitter...  et pas Guggisberg, Apfel ou Zwit­-schern...\r\nRésultat: à Berne, des élus regrettent le manque d'implication du Conseil fédéral en faveur des nouvelles technologies. \r\nLa Suisse ne brille au classement des pays les plus geek...\r\nUn rapport du World Economic Forum le souligne...\r\nThibaut Schaller.\r\n  01'36''\r\n***Alors que peut faire la Suisse pour rattraper son retard numérique? On posera la question à Jean-Henry Morin...\r\nle professeur en systèmes d'information à l'université de Genève est notre invité à 7h35.\r\n(21/ BREXIT COMMENTAIRE LEUTHARD) de l'agenda numérique...à l'agenda politique...\r\nAvec l'application de l'initiative contre l'immigration de masse...\r\nLa mission du conseil fédéral d'ici 2017.\r\nvous le savez dans l'intervalle Londres et Bruxelles ont négocié un pré-accord sur l'immigration pour tenter d'éviter un Brexit...\r\net pour Doris Leuthard ministre de l'environnement c'est positif pour la Suisse...\r\nça prouve que l'union européenne peut être flexible.\r\nElle l'a dit hier à l'issue d'une rencontre informelle avec ses homologues britanniques.\r\n  45''\r\n(Brève Parmelin) autre conseiller fédéral. \r\nGuy Parmelin. ministre de la défense.\r\nIl a rencontré son homologue israélien hier Moshe Ya'alon. \r\nLeur discussion a notamment porté sur la question palestinienne, \"point délicat\". Mais aussi sur la collaboration militaire.\r\nun dialogue franc et loyal a résumé Guy Parmelin.\r\n(D2/ COMMENT EVITER RELATION GARDIENNE DE PRISON-DETENU) Retour à présent sur une affaire qui défraie la chronique...depuis mardi.\r\nune prétendue love story entre une gardienne de prison et un détenu...\r\nUne agente de détention zurichoise a facilité l'évasion d'un prisonnier syrien pour s'enfuir avec lui. \r\n...et bien il existe des cours pour prévenir les relations trop étroites avec des détenua. \r\nexemple au Centre de formation du personnel pénitentiaire à Fribourg.\r\nSimon Corthay...\r\n  01'16''\r\n(D5/DECOUVERTE ONDES GRAVITATIONNELLES: 1 HOMME, 100 ANS, 10'000 CHERCHEURS) ***C'était il y a cent ans, Einstein théorisait les ondes gravitationnelles sur le papier. Hier, des équipes internationales de chercheurs ont annoncé la première détection directe de ces ondes. \r\nCette découverte scientifique majeure en physique qui ouvre une nouvelle fenêtre sur l'univers et ses mystères. \r\nL'observatoire américain LIGO, qui a permis cette découverte, est le plus grand détecteur de ces ondes furtives...\r\nMais pour ouvrir ce nouveau champs de la connaissance de l'Univers, il en faudra d'autres..\r\nle dossier de notre envoyé spéciale Virginie Matter.\r\n***on parle de cette découverte et de la fascination qu'elle sucite avec le sociologue Francesco Panese dans un instant...\r\n(Brève sport) En ski alpin, Lara Gut a déjà pris ses quartiers à Crans-Montana. La Tessinoise a réussi le meilleur temps du premier entraînement en vue de la descente de demain (samedi)  et du combiné alpin de dimanche.\r\nMoins de 24 heures après la décision de Nestlé de retirer son parrainage pour la Fédération International d'Athlétisme, deux athlètes kényanes ont pour la première fois brisé la loi du silence. Elles accusent publiquement le directeur général de la Fédération kényane d'athlétisme de leur avoir demandé un pot-de-vin courant 2015 pour atténuer la durée de leur suspension pour dopage, ce que ce dernier dément. Les deux athlètes, Manunga et Zakari sont suspendues pour 4 ans. Les deux sprinteuses ne comptent pas en rester là: elles se disent prêtent à témoigner devant la commission d'éthique de la Fédération internationale d'athlétisme (IAAF), qui enquête actuellement sur plusieurs hauts responsables de la Fédération kenyane.\r\n(Résumé météo) Le temps sera le plus souvent très nuageux avec quelques averses de neige tôt ce matin... Sinon un temps sec, et des éclaircies en Valais... La neige va arriver jusqu'en plaine dès la mi-journée, d'abord sur le Jura, et la région lémanique, puis partout ailleurs. La limite pluie-neige va remonter jusqu'à 700 mètres dans la soirée. Les températures: -2 à 5 degrés au meilleur de la journée; -7 à 2000 mètres. Et puis du vent en montagne, modéré à fort...\r\n(SOUS LA BARRE)", "alternativeTitle": ["Présenté par Coralie Claude", "Présenté par Coralie Claude / JDM_2016-02-12T07:00:00_le-journal-de-7h", "Présenté par Coralie Claude / JDM_2016-02-12T07:00:00_le-journal-de-7h"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7472320", "isOnline": true, "imageURL": "//www.rts.ch/7677649.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Matter, Virginie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Corthay, Simon", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Claude, Coralie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Sohlbank, Deborah", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Ilic, Catherine", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Schaller, Thibaut", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Claude, Coralie", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Franco, Alain", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Cornaz, Isabelle", "type": "Participant"}]}, "variantIds": ["ece-7472320", "ece-7472303"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Prolonge ton week-end", "source": "siranau", "title": "Prolonge ton week-end : Patrick Bruel", "genres": ["Commentaire"], "id": "sound-1ABF70B0-A875-422F-93CB-3BDB9AEE509F", "durationSec": 159, "publicationDate": "2016-02-12T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Patrick Bruel", "Patrick Bruel / NMT_2016-02-12T07:55:00_prolonge-ton-week-end", "Patrick Bruel / NMT_2016-02-12T07:55:00_prolonge-ton-week-end"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7453171", "isOnline": true, "imageURL": "//www.rts.ch/6072781.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Grosjean, Eric", "type": "Participant"}]}, "variantIds": ["ece-7453171", "ece-7453154"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "Rencontre avec Elisa Brune", "id": "sound-B9F0EABD-C5FC-4C84-B025-416575F8690D", "durationSec": 2532, "publicationDate": "2016-02-12T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["Tous les vendredis, \"CQFD\" reçoit un homme ou une femme de science pour parler de son travail et de ses recherches. Aujourd'hui, Cécile Guérin a invité Elisa Brune, romancière, essayiste et journaliste scientifique, auteur de livres à succès comme \"Labo sexo. Bonnes nouvelles du plaisir féminin\"."], "alternativeTitle": ["Rencontre avec Elisa Brune / CQFD_2016-02-12T10:04:15_l-invite", "CQFD du 12.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7453543", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "contributors": {"Interviewé/e": [{"role": "docteur en sciences de l'environnement, auteur et journaliste scientifique", "name": "Brune, Elisa", "type": "Participant"}, {"role": "Spécialiste en sexologie et médecine sexuelle", "name": "Bianchi Demicheli, Francesco", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur RTS", "name": "Gabioud, Stéphane", "type": "Producteur"}]}, "variantIds": ["ece-7453539"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Pigé !", "source": "siranau", "title": "Pigé ! : Quai d'Orsay", "genres": ["Commentaire"], "id": "sound-D3F52CAD-C478-4B57-A4CC-42A899383E55", "durationSec": 229, "publicationDate": "2016-02-12T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Quai d'Orsay", "Quai d'Orsay / NMT_2016-02-12T07:41:26_pige", "Quai d'Orsay / NMT_2016-02-12T07:41:26_pige"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7453180", "isOnline": true, "imageURL": "//www.rts.ch/6067145.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Decker, Zoé", "type": "Participant"}]}, "variantIds": ["ece-7453180", "ece-7453164"]}, {"publicationChannelNames": ["La Première"], "program": "Dernier rêve avant la nuit", "source": "siranau", "title": "Bifurcation", "id": "sound-4DA28D6D-1801-44AD-B767-4DC8F37193EC", "durationSec": 3347, "publicationDate": "2016-02-12T00:00:00Z", "mediaType": "audio", "excerpt": "* * -Des extraits de \"L'humidité\", du livre \"Les petites rébellions\", de Jean-Pierre Brouillaud, ed. Buchet-Chastel.\r\n-Des extraits de \"Naufrage\", du livre \"Le coeur et les confins\", de Cédric Gras, ed. Phébus.\r\n-Des extraits de \"Mon coeur\", de Joyce Carol Oates, du livre \"Quand ces dames tuent\", ed.L'Archipel.", "alternativeTitle": ["Dernier rêve avant la nuit du 12.02.2016", "Bifurcation / REVE_2016-02-12T21:03:45_dernier-reve-avant-la-nuit", "Dernier rêve avant la nuit du 12.02.2016", "Bifurcation / REVE_2016-02-12T21:03:45_dernier-reve-avant-la-nuit"], "alternativeExcerpt": ["Extraits de \"L'humidité\", du livre \"Les petites rébellions\", de Jean-Pierre Brouillaud, ed. Buchet-Chastel.\n\nExtraits de \"Naufrage\", du livre \"Le coeur et les confins\", de Cédric Gras, ed. Phébus. \n\nExtraits de \"Mon coeur\", de Joyce Carol Oates, du livre \"Quand ces dames tuent\", ed.L'Archipel.", "Extraits de \"L'humidité\", du livre \"Les petites rébellions\", de Jean-Pierre Brouillaud, ed. Buchet-Chastel.\n\nExtraits de \"Naufrage\", du livre \"Le coeur et les confins\", de Cédric Gras, ed. Phébus. \n\nExtraits de \"Mon coeur\", de Joyce Carol Oates, du livre \"Quand ces dames tuent\", ed.L'Archipel."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7453501", "isOnline": true, "imageURL": "//www.rts.ch/4197806.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Delfini, Carine", "type": "Participant"}]}, "variantIds": ["ece-7453501", "ece-7453500"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "La belle vidéo de Stéphane Laurenceau : \"Untamed\" de Juliette Viger", "genres": ["Commentaire"], "id": "sound-34A32AFE-D0AB-46B0-9A3A-4F41EAEAD611", "durationSec": 133, "publicationDate": "2016-02-12T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["Le Blues du Loup Garou", "Le Blues du Loup Garou", "Le Blues du Loup Garou"], "alternativeTitle": ["\"Untamed\" de Juliette Viger", "\"Untamed\" de Juliette Viger / HAP_2016-02-12T18:20:00_la-belle-video-de-stephane-laurenceau", "\"Untamed\" de Juliette Viger / HAP_2016-02-12T18:20:00_la-belle-video-de-stephane-laurenceau"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7453218", "isOnline": true, "imageURL": "//www.rts.ch/5630112.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7453218", "ece-7453212"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "RTSreligion : Gambie: le pays du sourire se voile", "id": "sound-45D8FED1-AB65-4FEB-BCD8-3DC23A6ACA95", "durationSec": 113, "publicationDate": "2016-02-12T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "excerpt": "* * Gambie: le pays du sourire se voile (LA GAMBIE DEVENUE UN ETAT ISLAMIQUE) Gambie : le pays du sourire se voile\r\nFin de l'année dernière, la Gambie est devenue, par décret présidentiel, un Etat islamique. Cette déclaration soulève de nombreuses inquiétudes notamment chez la minorité chrétienne Marie-Claude Cudry.\r\n  SON 20''\r\n((« Le destin de la Gambie est dans les mains d'Allah le Tout-Puissant. Accepter cette religion comme mode de vie est non négociable ». Ces mots ont scellé en décembre le futur de ce pays africain enclavé au Sénégal. Ex-colonie britannique de près de deux millions d'habitants majoritairement musulmans, la Gambie vit essentiellement du tourisme et de l'agriculture.)) \r\nPourquoi ce pays a-t-il été proclamé Etat islamique ?\r\n  SON 38''\r\n((Pour les nombreux observateurs, même si le président cultive l'image d'un chef d'état pratiquant - il apparaît régulièrement avec le coran en main -, cette proclamation apparaît avant tout comme « un coup politique » destiné aux pays du Golfe susceptibles d'investir dans le pays. La Gambie se classe au 175e rang sur les 188 pays recensés par l'indice de développement de l'ONU. L'argent de l'Arabie saoudite ou du Qatar serait donc bienvenu. Mais ce financement pèse sur l'islam traditionnel de l'Afrique de l'Ouest. Empreint de syncrétisme, il est éloigné de la rigueur prônée par certains courants dont le salafisme pratiqué par les pays du Golfe.))\r\nComment la population vit-elle ce changement de régime ?\r\n  SON 33''\r\n((Habituée aux déclarations fantasques du président Jammeh, au pouvoir depuis vingt-deux ans, les Gambiens sont tout de même assez inquiets de cette nouvelle législation, notamment la communauté chrétienne. Ainsi, début janvier, tout le personnel féminin de l'administration était obligé de se couvrir la tête. Cette directive a toutefois été récemment levée mais elle préoccupe les organisations humanitaires ainsi que l'archevêque catholique. Au pays du sourire, le voile risque donc de mettre en péril la cohabitation entre musulmans et chrétiens et fragiliser ainsi la liberté religieuse.))", "alternativeExcerpt": ["Fin de l’année dernière, la Gambie est devenue, par décret présidentiel, un Etat islamique. Cette déclaration soulève de nombreuses inquiétudes notamment chez la minorité chrétienne.", "Fin de l’année dernière, la Gambie est devenue, par décret présidentiel, un Etat islamique. Cette déclaration soulève de nombreuses inquiétudes notamment chez la minorité chrétienne.", "Fin de l’année dernière, la Gambie est devenue, par décret présidentiel, un Etat islamique. Cette déclaration soulève de nombreuses inquiétudes notamment chez la minorité chrétienne."], "alternativeTitle": ["Gambie: le pays du sourire se voile", "Gambie: le pays du sourire se voile / JDM_2016-02-12T06:27:00_rtsreligion", "Gambie: le pays du sourire se voile / JDM_2016-02-12T06:27:00_rtsreligion"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7472314", "isOnline": true, "imageURL": "//www.rts.ch/8051050.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Sohlbank, Deborah", "type": "Participant"}]}, "variantIds": ["ece-7472314", "ece-7472296"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "La presse 1 : Par Esther Coquoz et Valérie Droux", "id": "sound-C011A3F0-3C4E-4D3C-AC13-3F8C5E18B256", "durationSec": 456, "publicationDate": "2016-02-12T00:00:00Z", "mediaType": "audio", "excerpt": "* * Par Esther Coquoz et Valérie Droux (6h45 Revue de Presse) ***La revue de presse, Esther Coquoz, Valérie Droux... la pénurie de médecins est un mythe, en Suisse romande...\r\nLa Tribune de Genève et 24heures mettent en valeur l'article paru dans la revue médicale suisse la semaine dernière, de deux médecins genevois. Qui dit que le problème n'est pas le manque de médecin, mais la pléthore de spécialistes, surtout dans les grands bassins de population. Un déséquilibre, donc. Et pour y remédier: il faut limiter la liberté des étudiants diplômés à choisir leur discipline. Une option qui fait grincer des dents la profession, qui tique sur une éventuelle planification de l'Etat. Et préfère valoriser les disciplines boudées par les étudiants. \r\nEt il en faudra des médecins vu la multiplication des cabinets de groupe. Aujourd'hui le modèle du médecin de famille qui pratique seul dans son cabinet est en voie de disparition, les jeunes méecins préfèrent s'installer en équipe. L'Argauerzeitung consacre une double page à ce que le journal appelle l'industrialisation de la médecine de famille. Car les investisseurs sont alléchés par les gains que font miroiter ces cabinets de groupe. Ces 5 prochaines années, plus d'un milliard sera investi dans les soins de base ambulatoires, parole de Andy Fischer, directeur général de l'entreprise. Même avec des salaires de médecin à 200'000 francs par an, un groupe médical bien géré permet des bénéfices de de 5 à 10 % .. Ducoup les capitaux affluent : même Migros investit massivement dans ces centres médicaux: le détaillant veut ouvrir deux à trois cabinet de groupepar an avec à chaque fois 10 à 12 médecins aux manettes. \r\n***Le billet de 500 euros est sur la sellette...\r\nLa Liberté se penche à son chevet ce matin. Les ministres des finances de la zone euro se réunissent aujourd'hui pour discuter d'une éventuelle suppression de cette coupure. Mais aussi d'une limitation des paiements en liquide, pour lutter contre le blanchiement d'argent et le terrorisme. Et le quotidien de poser cette intéressante question, quasi philosophique: Existe-t-il un droit fondamental à l'argent liquide ? le droit de posséder des valeurs qui ne soient pas informatisées, et donc facilement consultables et connues des autorités ?\r\nEt un encadré éclairant pour se rendre compte de l'utilité - peut-être - de supprimer les grosse coupures, quand il s'agit de transporter des grosses sommes:  100 mille euros, en billets de 500: ça pèse 220 grammes. En billet de 20: 4 kilos. En billet de 5: 12 kilos.\r\nLa droite s'oppose à protection renforcée des investisseurs. La nouvelle loi sur les services financiers, pour un plus grand contrôle des gestionnaires de fortune, est combattue par la droite, raconte ce matin le Tagesanzeiger.  Ueli Maurer, nouveau ministre des finances, aurait montré sa disponibilité pour retoucher cette loi, et une  majorité de sénateurs veut renvoyer le projet au Conseil Fédéral. La droite veut épargner les produits d'assurance  et alléger les mesures de protection des investisseurs. .\r\nLes efforts pour une conformité de la régulation financière avec l'Union Européenne seront vains .critique l'Association Suisse des Banquiers .. un juriste spécialiste de la protectrion des actionnaires s'étonne que le camp bourgeois s'oppose à la protection des invetsisseurs . qui sont pourtant souvent des électeurs de droite .\r\n***On parle encore d'argent... avec des multinationales qui mettent la main au porte-monnaie pour lutter contre l'initiative qui veut supprimer la spéculation sur les denrées alimentaires...\r\nDe l'argent de l'étranger pour la campagne du NON. le tagi explique ce matin que l'asoosciation qiui regroupe 150 entreprises actives, Cargille Trafigura, Vitil dans le négoce de matières premièrtes a mis la main au porte monnaie pour sa propre cause ... l'organisation s'engage avec un montant à six chiffres ... Voilà qui est très problémtique pour els ONG... quand des géants du business influence la formation de l'opinion de puis l' étranger ..\r\nLa hausse du chômage, dans les montagnes neuchâteloises, inquiète la France. L'Impartial et l'Express relaient des propos du groupement transfrontaliers, dans le Figaro: 14 mille frontaliers sont chômeurs, et l'assurance chômage française est contrainte de reprendre en charge leur indemnisation, alors qu'ils n'ont pas cotisé en France. \r\nUne façon de présenter les choses que réfute, dans les quotidiens neuchâtelois, le directeur de l'assurance chômage de Neuchâtel: la France, comme pays de résidence recoit l'équivalent de 3 à 5 mois d'indemnités pour un frontalier au chômage. Elle ne paie donc pas tout de sa poche. Et de rappeler que la Suisse est le plus gros employeur français: avec 170 mille à 180 mille frontaliers. \r\n***La bataille des historiens continue autour des relations de la Suisse avec Israël et l'OLP...\r\nLa thèse de la voie solitaire du conseiller fédéral Pierre Graber concluant un accord secret avec l'OLP est peu plausible. L'Historien Sacha Zala, président de la société suisse des historiens, directeur des documents diplomatiques suisses, s'oppose à son tour à la thèse de la NZZ, révélée en h^janvier. Il devrait y avoir des traces écrites d'Un tel accord, si il avait existé. Sinon il serait sans effet. La NZZ elle persiste et signe. \r\n-Le deal avec l'OLP était une part du dispositif de défense : la série d'attentats dans les années 60-70 a représenté un tournant dans la politique de sécurité. Beaucoup d'indices et de témoignages oraux laissent supposer que dans des circonstances exceptionnelles la Suisse a utilisé des moyens inhabituels - l'accord oral de non.aggression a été noyé dans toute une série de mesures pour protéger l'aviation civile, dont la présence d'accompagnants armés dans les avions. Un fait est certain: la suisse a été épargnée par les attentats depuis 1970. \r\nLes affaires Jornot, du nom du procureur général du canton de Genève... un retour sur terre est nécessaire, analyse le Temps aujourd'hui. Oui, il est normal que le procurreur général fasse l'objet d'une enquête disciplinaire. Pas question d'une morale d'un autre âge, mais plutôt de crédibilité. Il combat haut et fort la délinquance routière, et affirme dans le même temps qu'il a estimé être en état de prendre le volant, ce qui est l'excuse habituelle donnée par tout conducteur émeché. Et Olivier Jornot doit aussi se méfier: les réglements de comptes ont commencé, avec notamment la plainte de l'avocat et conseiller national UDC Yves Nidegger. Yves Nidegger qui oublie qu'il a lui-même été condamné en des termes sèv¨res pour son comportement au volant par Olivier Jornot.\r\n***Pour terminer... ouvrons une nouvelle fenêtre sur l'univers...\r\nLa confirmation de l'existence des ondes gravitationnelles enthousiame la presse alémanique, beaucoup de une là dessus ce matin avec des photos couleur de ces ondes ou d'Albert Einstein, qui en avait pressenti l'existence en 1915. L'hypothèse existe depuis un siècle, on l'a vérifiée ! titre l'Araguer zeitung, l'univers a parlé ... clame la NZZ, Einstein avait raison constate le Blick, avec une explication en 5 points sur l'importance de cette découverte, qui dilate l'espace temps ... le Tagesanzeiger se réjouit: La physique détient maintenant un nouvel organe des sens, pour plonger son regard au plus profond de l'univers ... Les surprises sont garanties.\r\nDouble page pédagogique et quasi artistique dans le Matin, sur ces ondes gravitationnelles. ... leur découverte permettra d'observer l'histoire de l'univers jusqu'aux premières secondes après le big-bang, alors que jusqu'à maintenant, on pouvait aller seulement jusqu'à 100 mille ans après. Double page aussi dans le Temps sur cette découverte qui ouvre une nouvelle porte sur l'univers, et donne un peu le vertige quand même.", "alternativeTitle": ["Par Esther Coquoz et Valérie Droux", "Par Esther Coquoz et Valérie Droux / JDM_2016-02-12T06:44:00_revue-de-presse", "Par Esther Coquoz et Valérie Droux / JDM_2016-02-12T06:44:00_revue-de-presse"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7472326", "isOnline": true, "imageURL": "//www.rts.ch/7677651.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Coquoz, Esther", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Droux, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7472326", "ece-7472308"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "Big Proust par Warlikowski", "id": "sound-5663D5C0-43B3-4ADD-B1C3-2290CCA8C96A", "durationSec": 390, "publicationDate": "2016-02-12T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["C'est l'événement de la saison théâtrale genevoise: invité par la Comédie de Genève et par le Théâtre Vidy-Lausanne, Krzysztof Warlikowski présente au Bâtiment des Forces Motrices, jusqu'au 13 février 2016, \"Les Français\", monumentale adaptation de la \"Recherche du temps perdu\"; une vision rock et décoiffante du chef-d'oeuvre proustien, dont nous parle Pierre Lepori."], "alternativeTitle": ["Big Proust par Warlikowski / MAT_2016-02-12T07:32:15_chronique-1", "Les matinales d'Espace 2 du 12.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7453055", "isOnline": true, "imageURL": "//www.rts.ch/1785443.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Rausis, Daniel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Biamonte, Francesco", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Pool, Jonas", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Participant"}]}, "variantIds": ["ece-7453051"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "1er développement : Des physiciens détectent les ondes gravitationnelles, prédites par Albert Einstein", "id": "sound-2A306D90-F9CE-4C46-AB2A-E3D55A623720", "durationSec": 416, "publicationDate": "2016-02-12T00:00:00Z", "mediaType": "audio", "excerpt": "* * Des physiciens détectent les ondes gravitationnelles, prédites par Albert Einstein 7.15 Invité Francesco Panese, professeur de sociologie des sciences à l'Université de Lausanne\r\n DIR ST LS ** 73 \r\nIntro: \r\nLa nouvelle était attendue depuis quelques jours... c'est officiel depuis hier...\r\nDes physiciens ont bel et bien détecté les ondes gravitationnelles, prédites par Albert Einstein en 1915..\r\nDes ondes sur lesquelles repose la théorie de la relativité. \r\nUne avancée majeure pour la physique. La détection d'ondes gravitationnelles ouvre une nouvelle fenêtre sur l'univers et ses mystères...pouvoir remonter jusqu'au big bang. Découverte qui fascine non-seulement les scientifiques mais aussi le public... \r\nPour en parler, le plaisir d'accueillir dans ces studios Francesco Panese, professeur de sociologie des sciences à l'Université de Lausanne, Bonjour!\r\n- Cette découverte annoncée en grandes pompes  a créé une certaine excitation hier, non seulement au sein de la Communauté scientifique, mais bien au-delà. Pourtant le phénomène est complexe.. Qu'est ce qui explique un tel engouement selon vous pour une découverte scientifique telle que celle-ci?\r\n- C'est vrai que là on parle de la figure d'Albert Einstein et sa théorie de la relativité.. une théorie centenaire.. que chacun a dû digérer sur les bancs d'école à un moment donné.. Est-ce qu'il n'y a pas aussi une fascination pour ce physicien, Albert Einstein, qui a élaboré une théorie universelle sur la base d'un pré-sentiment... prouvée scientifiquement.. aujourd'hui?\r\n- Certains disent qu'il s'agit de l'un des derniers Graal de la physique.... On lève le voile sur le mystère du cosmos. On   touche au Big Bang? À l'origine de notre univers? C'est aussi cela qui est si excitant?\r\n- Jusqu'ou l'homme voudra-t-il et pourra-t-il percer le mystère? Est-ce souhaitable de tenter d'expliquer des choses aussi fondamentales que la création de l'univers? Ne faut-il pas garder une part de mystère?\r\n- Ces ondes gravitationnelles ont été détectées aux Etats-Unis le 14 septembre dernier par les deux instruments de l'observatoire Ligo (Laser Interferometer Gravitational-wave Observatory), qui mesurent chacun quatre kilomètres. Il y a aussi le côté démesuré de la découverte et de la recherche qui nous remet à notre place d'être humain dans l'univers immense. L'homme a-t-il besoin de ces explorations spatiales pour être remis à sa place?", "alternativeExcerpt": ["Des physiciens ont détecté les ondes gravitationnelles, prédites par Albert Einstein en 1916.  Cette découverte est une avancée majeure pour la physique. Elle ouvre une nouvelle fenêtre sur l'univers et ses mystères et fascine non-seulement les scientifiques, mais aussi le public. Interview de Francesco Panese, professeur de sociologie des sciences à l'Université de Lausanne."], "alternativeTitle": ["Des physiciens détectent les ondes gravitationnelles, prédites par Albert Einstein  / JDM_2016-02-12T07:26:00_1er-developpement", "Le Journal du matin du 12.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7472311", "isOnline": true, "imageURL": "//www.rts.ch/7677652.image", "contributors": {"Interviewé/e": [{"role": "Professeur de sociologie des sciences à l'université de Lausanne ", "name": "Panese, Francesco", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Iselin, Sophie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7472294"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "La folie des poupées magiques en Thaïlande", "id": "sound-29D910E2-70CD-400E-B6B0-EA3A68B5E966", "durationSec": 211, "publicationDate": "2016-02-12T00:00:00Z", "mediaType": "audio", "excerpt": "* * La Thaïlande est en proie à un phénomène étrange: la folie des poupées magiques. Ces poupées en plastique qui sont une réplique plus ou moins véridique d'un bébé, sont achetés en masse et souvent à prix d'or par les Thaïlandais.", "alternativeExcerpt": ["La Thaïlande est en proie à un phénomène étrange: la folie des poupées magiques. Ces poupées en plastique qui sont une réplique plus ou moins véridique d'un bébé, sont achetés en masse et souvent à prix d'or par les Thaïlandais."], "alternativeTitle": ["La folie des poupées magiques en Thaïlande  / TUM_2016-02-12T08:25:00_sequence-4", "Tout un monde du 12.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7472290", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "variantIds": ["ece-7472284"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "La Conférence sur la sécurité réunit les chefs d'Etat à Munich", "id": "sound-82A3D142-E7A3-4B0F-87DD-F431DFAED9F2", "durationSec": 74, "publicationDate": "2016-02-12T00:00:00Z", "mediaType": "audio", "excerpt": "* * La Conférence sur la sécurité réunit les chefs d'Etat à Munich ... la crise en Syrie va occuper les nombreux chefs d'Etat et de gouvernement, qui se retrouvent à partir d'aujourd'hui à Munich pour la conférence sur la sécurité. .. \r\nPrévue pour durer jusqu'à dimanche, ce forum de réflexion, qui existe depuis plus de 50 ans, va également se pencher sur les grands défis stratégiques du moment, \r\nUne correspondance de Blandine Milcent.\r\nDIGAS\r\nL'accord cette nuit sur la Syrie, intervenu en marge de cette conférence, montre qu'elle est aussi l'occasion de rencontres entre les grands de ce monde: car 30 chefs d'états et de gouvernement, plus de 60 ministres de la défense et des affaires étrangères se retrouvent dans la capitale bavaroise. Cette conférence de Munich est à la politique internationale ce que Davos est à l'économie: il s'agit de réfléchir ensemble aux moyens de stabiliser et de sécuriser notre planète. Comment parvenir à la paix en Syrie, après cinq années de guerre civile? ce sera bien sûr \"le\" dossier de cette édition 2016. Mais on va se pencher également sur l'autre grand défi du moment: la réponse de la communauté internationale, et particulièrement de l'Union européenne, à la crise des réfugiés. L'Ukraine et les relations avec la Russie, le terrorisme international, mais aussi les dangers des épidémies pour la stabilité mondiale sont des thèmes qui figurent également à l'ordre du jour des réflexions.\r\nBlandine Milcent, RTS Info, Berlin.", "alternativeExcerpt": ["La crise en Syrie va occuper les nombreux chefs d'Etat et de gouvernement qui se retrouvent à partir de ce vendredi à Munich pour la Conférence sur la sécurité. Prévue pour durer jusqu'à dimanche, ce forum de réflexion qui existe depuis plus de 50 ans va également se pencher sur les grands défis stratégiques du moment."], "alternativeTitle": ["La Conférence sur la sécurité réunit les chefs d'Etat à Munich / 12H30_2016-02-12T12:30:00_developpement-1", "Le 12h30 du 12.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7472343", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "Correspondant", "name": "Milcent, Blandine", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7472336"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Horrorscope", "source": "siranau", "title": "L'Horrorscope 12.02.2016", "genres": ["Sketch"], "id": "sound-7D742D6D-383F-4C8F-802E-E67DD580B3D7", "durationSec": 61, "publicationDate": "2016-02-12T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["L'Horrorscope", "L'Horrorscope / NMT_2016-02-12T07:35:00_l-horrorscope", "L'Horrorscope / NMT_2016-02-12T07:35:00_l-horrorscope"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7453165", "isOnline": true, "imageURL": "//www.rts.ch/6398824.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Marquet, Mickaël", "type": "Participant"}]}, "variantIds": ["ece-7453165", "ece-7453149"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Les chrétiens d'Orient au menu entre le pape et le patriarche de Moscou à Cuba", "id": "sound-97435348-8D7A-495A-AB00-E6FB4C9B6E04", "durationSec": 372, "publicationDate": "2016-02-12T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "excerpt": "Participants hors thésaurus : Guigon, Cédric\r\n* * Les chrétiens d'Orient au menu entre le pape et le patriarche de Moscou à Cuba (SLV Jean-François Colosimo) 18h Chrétiens d'Orient\r\nJean-François Colosimo, bonsoir... Vous êtes professeur à l'Institut Saint-Serge, directeur des éditions du Cerf... auteur d'un ouvrage consacré à l'agonie des chrétiens d'Orient... intitulé \"Les hommes de trop\" paru il y a un an et demi...\r\n- Alors Arnaud Danjean dit : il faut faire preuve de realpolitik... Quand bien même le régime saoudien est détestable, l'Arabie saoudite demeure un allié qu'il faut ménager dans la lutte contre le groupe Etat islamique... Comment réagissez-vous ?\r\n- C'est l'axe irano-russe qu'il faut privilégier ?\r\n- On a l'impression que les puissances occidentales, et notamment la France, considère les chrétiens d'Orient comme leurs petits-frères... Or vous dites, ils sont à l'orginie du christianisme... Ils méritent une plus grande attention...\r\n- Vous dites qu'on est embarrassés en France avec cette question des chrétiens d'Orient, qui sont considèrés comme arabisés et un peu métèque...\r\n- Le sort des chrétiens d'Orient sera au menu de la rencontre entre le pape François et le patriarche de Moscou Kirill à Cuba... Rencontre historique depuis le Grand Schisme de 1054... Que faut-il en attendre ?", "alternativeExcerpt": ["Le sort des chrétiens d'Orient sera au menu de la rencontre entre le pape François et le patriarche de Moscou Kirill à Cuba. C'est une rencontre historique depuis le Grand Schisme de 1054. Interview de Jean-François Colosimo, essayiste, enseignant, directeur des Editions du Cerf et auteur d'un ouvrage consacré à l'agonie des chrétiens d'Orient, intitulé \"Les hommes en trop\"."], "alternativeTitle": ["Les chrétiens d'Orient au menu entre le pape et le patriarche de Moscou à Cuba / FOR_2016-02-12T18:02:00_developpement-2", "Forum du 12.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7472360", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "Professeur ", "name": "Colosimo, Jean-François", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7472348"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Le nouveau nonce apostolique sous le feu des critiques à Berne", "id": "sound-806E84EA-22FC-4521-8C2D-E0A0CB5F17D7", "durationSec": 104, "publicationDate": "2016-02-12T00:00:00Z", "mediaType": "audio", "excerpt": "* * Le nouveau nonce apostolique sous le feu des critiques à Berne Le nouveau nonce apostolique à Berne est de plus en plus sous le feu des critiques. .. \r\nL'Eglise catholique de la région de Berne a écrit hier à l'ambassadeur du Vatican....\r\nElle lui reproche de vouloir fermer les paroisses qui ne sont pas dirigées par leur propre curé,.. \r\nPlusieurs instances catholiques d'Outre-Sarine, se sont aussi adressées au Conseil fédéral pour demander la destitution de l'ultra-conservateur américain. \r\nAlain Arnaud .\r\nLe diplomate Thomas Gullickson manque singulièrement de diplomatie. C'est du moins ce que constate le groupe « Es reicht ! », « ça suffit », une alliance d'associations catholiques alémaniques qui s'engagent pour une église ouverte solidaire. Fin janvier, ils écrivaient à Johann Schneider-Ammann pour demander au Conseil fédéral d'intervenir auprès du Vatican pour qu'il relève le nonce de ses fonctions. Un ambassadeur taxé de prédicateur de la haine, qui menace la paix religieuse du pays. Mêmes inquiétudes du côté des femmes catholiques suisses, qui en appellent à Doris Leuthard. Elles évoquent 2017 et la succession de l'évêque de Coire, le très controversé Vitus Huonder. Or le nonce joue un rôle déterminant dans le choix des candidats.\r\nEntré en fonctions en octobre dernier, Thomas Gullickson n'a pas jusqu'ici souhaiter répondre aux critiques dont il est l'objet. Il est en revanche très actif sur les réseaux sociaux. Dernière provocation en date : sa critique virulente de l'ONU, qualifiée d'Hérode en cravate pour avoir suggéré aux pays touchés par le virus zika d'autoriser l'avortement.\r\nEn 96, le conseiller fédéral Flavio Cotti était intervenu auprès Vatican, ce qui avait contribué au déplacement du très conservateur de Coire Wolfgang Haas vers Vaduz. Mais aujourd'hui, les détracteurs du nonce ne se font pas trop d'illusions. Les temps ont changé, disent-ils, les politiques s'intéressent de moins en moins à la chose religieuse.", "alternativeExcerpt": ["Le nouveau nonce apostolique à Berne est de plus en plus sous le feu des critiques. L’Eglise catholique de la région de Berne a écrit jeudi à l’ambassadeur du Vatican. Elle lui reproche de vouloir fermer les paroisses qui ne sont pas dirigées par leur propre curé, et déplore son manque de sensibilité pour les réalités suisses."], "alternativeTitle": ["Le nouveau nonce apostolique sous le feu des critiques à Berne / 12H30_2016-02-12T12:37:00_developpement-8", "Le 12h30 du 12.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7472343", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Arnaud, Alain", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7472335"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "Rien ne presse", "id": "sound-6A462213-E8CA-4982-B900-FBB4117A96B5", "durationSec": 416, "publicationDate": "2016-02-12T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["La revue de presse culturelle internationale d'Isabelle Carceles."], "alternativeTitle": ["Rien ne presse / MAT_2016-02-12T07:27:15_chronique-2", "Les matinales d'Espace 2 du 12.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7453055", "isOnline": true, "imageURL": "//www.rts.ch/1785443.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Rausis, Daniel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Biamonte, Francesco", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Pool, Jonas", "type": "Participant"}]}, "variantIds": ["ece-7453050"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Bachar el-Assad, président syrien, est prêt à reconquérir toute la Syrie. Il l'affirme dans une interview accordée à l'Agence France presse, au moment où les grandes puissances discutent du conflit syrien et évoquent un potentiel cessez-le-feu et où les ONG dénoncent un bilan approchant les 500'000 morts", "genres": ["Interview", "Commentaire"], "id": "sound-900257B7-E07B-4526-9BA9-E26E6ACE4106", "thematicGeographicals": ["Fédération de Russie", "Syrie", "Europe"], "durationSec": 803, "publicationDate": "2016-02-12T00:00:00Z", "mediaType": "audio", "thematicPersons": ["el-Assad, Bachar"], "thematicThemes": ["négociation", "guerre civile", "conflit armé"], "excerpt": "Bachar el-Assad se pose comme le grand rassembleur de la Syrie. Il se dit totalement pour les négociations avec l'opposition et l'action politique. Mais sans cesser de combattre tous ses opposants armés qu'ils appartiennent à une tendance modérée ou jihadiste. Il accuse la France ", "alternativeExcerpt": ["Le président syrien est prêt à reconquérir toute la Syrie. Bachar al-Assad l’affirme dans une interview accordée jeudi à l’Agence France presse, au moment où les grandes puissances discutent une nouvelle fois du conflit syrien et évoquent un potentiel cessez-le-feu et où les ONG dénoncent un bilan approchant les 500'000 morts. Bachar al-Assad est donc déterminé à reprendre le contrôle de tout le pays. Interviews de Thomas Pierret, maître de conférences à l'université d'Edinburgh et spécialiste de l'Islam et de la Syrie, et d'Arnaud Danjean, eurodéputé français membre des Républicains."], "alternativeTitle": ["Le président syrien veut reprendre le pouvoir sur tout le pays / FOR_2016-02-12T18:00:00_developpement-1", "Forum du 12.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7472360", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "maître de conférences à l'université d'Edinburgh et spécialiste de l'Islam ", "name": "Pierret, Thomas", "type": "Participant"}, {"role": "eurodéputé français membre des Républicains", "name": "Danjean, Arnaud", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Tzaud, Céline", "type": "Participant"}]}, "variantIds": ["ece-7472351"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Go !", "source": "siranau", "title": "Go ! : Harambee Café - Gryon/Villars", "genres": ["Interview"], "id": "sound-A5340DF2-98FA-43FE-AB46-592CF72DED06", "durationSec": 218, "publicationDate": "2016-02-12T00:00:00Z", "mediaType": "audio", "excerpt": "18h : dernière descente de pistes, muscles endoloris, visage frigorifié, doigts engourdis et pieds gelés, il est temps d'aller se réchauffer et profiter de la soirée. Ca tombe bien, le Harambee Café vous propose des concerts qui font plaisir!", "alternativeExcerpt": ["18h, dernière descente de piste, muscles endoloris, visage frigorifié, doigts engourdis et pieds gelés, il est temps d'aller se réchauffer et profiter de la soirée.\n\nÇa tombe bien, le Harambee Café vous propose des concerts qui font plaisir!", "18h, dernière descente de piste, muscles endoloris, visage frigorifié, doigts engourdis et pieds gelés, il est temps d'aller se réchauffer et profiter de la soirée.\n\nÇa tombe bien, le Harambee Café vous propose des concerts qui font plaisir!", "18h, dernière descente de piste, muscles endoloris, visage frigorifié, doigts engourdis et pieds gelés, il est temps d'aller se réchauffer et profiter de la soirée.\n\nÇa tombe bien, le Harambee Café vous propose des concerts qui font plaisir!"], "alternativeTitle": ["Harambee Café - Gryon/Villars", "Harambee Café - Gryon/Villars / NMT_2016-02-12T08:05:00_go", "Harambee Café - Gryon/Villars / NMT_2016-02-12T08:05:00_go"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7453169", "isOnline": true, "imageURL": "//www.rts.ch/6067137.image", "contributors": {"vide": [{"role": "collaborateur/trice RTS", "name": "Schneiter, Jonas", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Schneiter, Jonas", "type": "Participant"}]}, "variantIds": ["ece-7453169", "ece-7453152"]}, {"publicationChannelNames": ["Espace 2"], "program": "Zone critique", "source": "siranau", "title": "Zone critique cinéma", "genres": ["Débat"], "id": "sound-08F776C5-4422-4FCE-9B50-59EF45D665FD", "durationSec": 3347, "publicationDate": "2016-02-12T00:00:00Z", "mediaType": "audio", "thematicThemes": ["critique cinématographique", "cinéma"], "excerpt": "Au sommaire : Au-delà des montagnes (Mountains May Depart), de Jia Zhang-ke, avec Zhao Tao, Sylvia Chang, Dong Zijian. Steve Jobs, Danny Boyle, avec Michael Fassbender, Kate Winslet, Seth Rogen. The Revenant, d'Alejandro González Iñ'Inárritu, avec Leonardo DiCaprio, Tom Hardy, Domhnall Gleeson. Iraqi Odyssey, de Samir.\r\nLes coups de cour des critiques : Raphaël Wolf : La Tour 2 Contrôle infernale, de Eric Judor, avec Eric Judor, Ramzy Bedia, Marina Fois. Stéphane Gobbo : Free To Run, de Pierre Morath. Norbert Creutz : A peine j'ouvre les yeux, de Leyla Bouzid, avec Baya Medhaffar, Ghalia Benali, Montassar Ayari", "alternativeTitle": ["Zone critique du 12.02.2016", "Zone critique cinéma / ZONE_2016-02-12T11:04:15_zone-critique", "Zone critique du 12.02.2016", "Zone critique cinéma / ZONE_2016-02-12T11:04:15_zone-critique"], "alternativeExcerpt": ["par Raphaële Bouchet", "par Raphaële Bouchet"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7453066", "isOnline": true, "imageURL": "//www.rts.ch/4878981.image", "contributors": {"Participant/e au débat": [{"role": "journaliste au Temps", "name": "Creutz, Norbert", "type": "Participant"}, {"role": "journaliste à l'Hebdo et au Temps", "name": "Gobbo, Stéphane", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Wolf, Rafael", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bouchet, Raphaele", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bouchet, Raphaele", "type": "Participant"}]}, "variantIds": ["ece-7453066", "ece-7453065"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Débat musique", "genres": ["Interview"], "id": "sound-C3AF6A36-B7B5-40C8-8326-982DC0B08910", "durationSec": 1289, "publicationDate": "2016-02-12T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["Au programme de ce débat musique, les albums \"All I need\" de Pablo Nouvelle, \"Né so\" de Rokia Tratoré et \"Anomalie\" de Louise Attaque.\n\nAvec Pauline Seiterle, Michel Masserey et Nicolas Juillard."], "alternativeTitle": ["Débat musique / VER_2016-02-12T16:35:45_sequence-2", "Vertigo du 12.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7453523", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-7453517"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "La campagne contre la spéculation sur les denrées alimentaires financée depuis l'étranger", "id": "sound-278C2A20-ABF4-41DD-B1F2-941662C8C82E", "durationSec": 533, "publicationDate": "2016-02-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Guigon, Cédric\r\n* * La campagne contre la spéculation sur les denrées alimentaires financée depuis l'étranger 18h Financement politique\r\nValentina Hemmeler (prononcer Hemelère), secrétaire syndicale Uniterre\r\n** 25\r\n** 07)\r\nOlivier Feller, conseiller national PLR vaudois\r\n** 40\r\n** 92)\r\nLa campagne du NON à l'initiative contre la spéculation des denrées alimentaires est largement financée par des multinationales étrangères...\r\nC'est ce que dénoncent les initiants dans le TagesAnzeiger d'aujourd'hui...\r\nL'Association Swiss Trading and Shipping s'engage massivement pour le NON, avec des moyens financiers conséquents.\r\nOr, cette Association est dominée par des sociétés étrangères... l'Américain Cargill, le néerlandais Trafigura ou le français Credit Agricole. \r\nProblématique quand ces multinationales utilisent la Suisse comme plate-forme de spéculation alors que cette même spéculation est à certains égards limitée en Europe et aux Etats-Unis.\r\nAlors on en débat avec nos deux invités... Valentina Hemmeler, bonsoir... Vous êtes secrétaire syndicale Uniterre...\r\nEt Olivier Feller, conseiller national PLR vaudois.\r\nValentina Hemmeler\r\n- vous dénoncez une campagne financée par des multinationales étrangères, mais ces entreprises ont des intérêts en Suisse puisqu'elles sont présentes via des filiales?\r\n- la campagne est menée par l'Association de trading and shipping à Genève... alors c'est vrai elle est largement composée de sociétés étrangères, mais elle a des intérêts à défendre, la place de négoce est devenue extrêmement importante, et des emplois sont en jeu en Suisse...\r\n-  aujourd'hui les sociétés sont actives au plan international, et les actionnaires le sont aussi, c'est une évolution dont on doit tenir compte...\r\n- comment mieux contrôler les financements alors que ceux-ci restent complètement opaques? ne faut-il pas commencer par militer pour plus de transparence comme le veut une intiative socialiste?\r\nOlivier Feller\r\n- des multinationales étrangères qui interviennent indirectement pour influencer l'opinion publique en Suisse, est-ce que ce n'est pas problématique?\r\n- des multinationales qui influencent indirectement une votation en Suisse alors que des mesures ont été prises en Europe et aux Etats-Unis pour limiter la spéculation... pourquoi la Suisse resterait-elle un îlot de spécualtion alors que partout ailleurs des mesures sont prises?\r\n(Europe et USA ont élaboré des lois pour re-réguler tout le commerce des dérivés, même si des oppositions de lobbyistes de la branche subsistent encore contre certaines de leurs dispositions.  Par ailleurs, en Allemagne et en France, des consommateurs critiques ont déjà poussé certaines banques à arrêter la spéculation sur les denrées alimentaires. )\r\non ne peut pas préserver la place financière à tout prix?\r\n-  les multinationales ont d'autres moyens financiers que les oeuvres d'entraide... or l'argent c'est le nerf de la guerre...\r\n- on peut imaginer que pour d'autres votations on soit confrontés au même paradoxe, par exemple la fiscalité des entreprises? là aussi ce sont des multinationales étrangères qui sont concernées, est-ce qu'il ne faut pas mettre certaines limites?\r\n-  avec un financement des campagnes et des partis plus transparent (comme le veut une initiative socialiste, est-ce qu'on ne règlerait pas malgré tout une partie du problème?( la Suisse est d'ailleurs régulièrement critiquée au niveau européen pour son opacité, notamment par le Groupe d'Etats contre la corruption (GRECO)", "alternativeExcerpt": ["La campagne du \"non\" à l'initiative contre la spéculation des denrées alimentaires est largement financée par des multinationales étrangères. La Swiss Trading and Shipping Association (STSA) s'engage massivement, avec des moyens financiers conséquents. Or, cette association est dominée par des sociétés étrangères: l'Américain Cargill, le Néerlandais Trafigura ou le Français Crédit Agricole. Débat entre Valentina Hemmeler, secrétaire syndicale d'Uniterre, et Olivier Feller, conseiller national PLR vaudois."], "alternativeTitle": ["La campagne contre la spéculation sur les denrées alimentaires financée depuis l'étranger / FOR_2016-02-12T18:12:00_developpement-7", "Forum du 12.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7472360", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "Secrétaire syndicale", "name": "Hemmeler, Valentina", "type": "Participant"}, {"role": "Conseiller national PLR VD et directeur ", "name": "Feller, Olivier", "type": "Participant"}]}, "variantIds": ["ece-7472358"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Décrochages", "source": "siranau", "title": "Les Décrochages : Docteur Love. Un patient a avalé une poule", "genres": ["Sketch"], "id": "sound-03BBAD40-181D-48A2-924F-0056435C106D", "durationSec": 88, "publicationDate": "2016-02-12T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Les Décrochages 2", "Les Décrochages 2 / HORP_2016-02-12T17:50:00_les-decrochages", "Les Décrochages 2 / HORP_2016-02-12T17:50:00_les-decrochages"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7453235", "isOnline": true, "imageURL": "//www.rts.ch/4288237.image", "contributors": {"Acteur /trice": [{"role": "collaboratrice RTS", "name": "Scheurer, Laurence", "type": "Participant"}, {"role": "collaborateur RTS", "name": "Auer, Christophe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Veillon, Vincent", "type": "Participant"}, {"role": "collaborateur RTS", "name": "Michoud, Raphaël", "type": "Participant"}]}, "variantIds": ["ece-7453235", "ece-7453232"]}, {"publicationChannelNames": ["Espace 2"], "program": "D'un air entendu", "source": "siranau", "title": "Karlheinz Stockhausen, un mystique rhénan [2/5] (5/5)", "genres": ["Documentaire"], "id": "sound-AFF2DA99-A138-4C07-9042-0115DBE60379", "thematicGeographicals": ["Allemagne"], "durationSec": 3194, "publicationDate": "2016-02-12T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Stockhausen, Karlheinz"], "thematicThemes": ["musique contemporaine", "compositeur"], "excerpt": "Suite et fin du récit sur la conquête \"stockhausenienne\" du temps et de l'espace (temps musical, espace sonore), avec Gruppen pour 3 orchestres répartis dans l'espace, plus précisément trois groupes instruments disposés en forme de fer à cheval ou formant un demi-cercle, le public au milieu; avec Carré pour 4 orchestres et 4 chours disposés (le titre l'indique) aux quatre coins de la salle; avec Momente pour soprano solo, 4 chours et 13 instrumentistes; avec enfin Helikopter-Streichquartett pour quatuor à cordes et 4 hélicoptères et leur pilotes. Après avoir mis en marche leur rotor, les hélicoptères prennent leur envol et emmènent chacun un instrumentiste. C'est un véritable ballets dans les airs, et c'est aussi, avec mixage au sol, une nouvelle, magnifique illustration de spatialisation sonore. L'oeuvre résulte d'un rêve qu'avait fait Stockhausen. Nous croiserons aussi György Ligeti et Krzysztof Penderecki. Mais on écoute d'abord le début de cette ouvre désormais légendaire, mythique: Helikopter-Streichquartett. Ici, les sons de la création, le 26 juin 1995, et en préambule, ce jour-là, quelques mots de Stockhausen pour introduire les membres du Quatuor Arditti.", "alternativeTitle": ["D'un air entendu du 12.02.2016", "Karlheinz Stockhausen, un mystique rhénan II (5/5) / DAE_2016-02-12T17:06:45_d-un-air-entendu", "D'un air entendu du 12.02.2016", "Karlheinz Stockhausen, un mystique rhénan II (5/5) / DAE_2016-02-12T17:06:45_d-un-air-entendu"], "alternativeExcerpt": ["Artiste génial qui aimait plus que tout la musique et la recherche compositionnelle au nom du progrès humain, tel fut Karlheinz Stockhausen pour qui la musique n’aura jamais été un art \"réservé\", mais aussi une image du monde et de nous-mêmes. Comme tous les mystiques, Stockhausen était habité par la passion des étoiles, du ciel, du cosmos, de l’Univers. Autant celui du dedans que celui du dehors (sont-ils si différents?).\nCitation: \"Les sons sont comme des étoiles au soir. On pense que c’est un chaos, mais quand on commence à l’étudier, on s’aperçoit que c’est une composition fantastique qui tient ensemble avec ses constellations, ses planètes…\".\n\nÀ lire:\n- Michel Rigoni. \"Stockhausen... un vaisseau lancé vers le ciel\". Éd. Millénaire III, 1998\n- Ivanka Stoïanova. \"Karlheinz Stockhausen. Je suis les sons...\". Éd. Beauchesne, 2014\n- Jonathan Cott. \"Conversations avec Stockhausen\". Éd. J.-C. Lattès, 1979\n- Paul Antony Dirmeikis et Karlheinz Stockhausen. \"Le souffle du temps: Quodlibet pour Karlheinz Stockhausen\". Éd. Telo Martius, 1999\n\nAujourd'hui: Suite et fin du récit sur la conquête \"stockhausenienne\" du temps et de l'espace (temps musical, espace sonore), avec Gruppen pour 3 orchestres répartis dans l'espace, plus précisément trois groupes instruments disposés en forme de fer à cheval ou formant un demi-cercle, le public au milieu; avec Carré pour 4 orchestres et 4 chœurs disposés (le titre l'indique) aux quatre coins de la salle; avec Momente pour soprano solo, 4 chœurs et 13 instrumentistes; avec enfin Helikopter-Streichquartett pour quatuor à cordes et 4 hélicoptères et leur pilotes. Après avoir mis en marche leur rotor, les hélicoptères prennent leur envol et emmènent chacun un instrumentiste. C'est un véritable ballets dans les airs, et cʹest aussi, avec mixage au sol, une nouvelle, magnifique illustration de spatialisation sonore. L'oeuvre résulte d'un rêve qu'avait fait Stockhausen. Nous croiserons aussi György Ligeti et Krzysztof Penderecki. Mais on écoute d'abord le début de cette œuvre désormais légendaire, mythique: Helikopter-Streichquartett. Ici, les sons de la création, le 26 juin 1995, et en préambule, ce jour-là, quelques mots de Stockhausen pour introduire les membres du Quatuor Arditti.", "Artiste génial qui aimait plus que tout la musique et la recherche compositionnelle au nom du progrès humain, tel fut Karlheinz Stockhausen pour qui la musique n’aura jamais été un art \"réservé\", mais aussi une image du monde et de nous-mêmes. Comme tous les mystiques, Stockhausen était habité par la passion des étoiles, du ciel, du cosmos, de l’Univers. Autant celui du dedans que celui du dehors (sont-ils si différents?).\nCitation: \"Les sons sont comme des étoiles au soir. On pense que c’est un chaos, mais quand on commence à l’étudier, on s’aperçoit que c’est une composition fantastique qui tient ensemble avec ses constellations, ses planètes…\".\n\nÀ lire:\n- Michel Rigoni. \"Stockhausen... un vaisseau lancé vers le ciel\". Éd. Millénaire III, 1998\n- Ivanka Stoïanova. \"Karlheinz Stockhausen. Je suis les sons...\". Éd. Beauchesne, 2014\n- Jonathan Cott. \"Conversations avec Stockhausen\". Éd. J.-C. Lattès, 1979\n- Paul Antony Dirmeikis et Karlheinz Stockhausen. \"Le souffle du temps: Quodlibet pour Karlheinz Stockhausen\". Éd. Telo Martius, 1999\n\nAujourd'hui: Suite et fin du récit sur la conquête \"stockhausenienne\" du temps et de l'espace (temps musical, espace sonore), avec Gruppen pour 3 orchestres répartis dans l'espace, plus précisément trois groupes instruments disposés en forme de fer à cheval ou formant un demi-cercle, le public au milieu; avec Carré pour 4 orchestres et 4 chœurs disposés (le titre l'indique) aux quatre coins de la salle; avec Momente pour soprano solo, 4 chœurs et 13 instrumentistes; avec enfin Helikopter-Streichquartett pour quatuor à cordes et 4 hélicoptères et leur pilotes. Après avoir mis en marche leur rotor, les hélicoptères prennent leur envol et emmènent chacun un instrumentiste. C'est un véritable ballets dans les airs, et cʹest aussi, avec mixage au sol, une nouvelle, magnifique illustration de spatialisation sonore. L'oeuvre résulte d'un rêve qu'avait fait Stockhausen. Nous croiserons aussi György Ligeti et Krzysztof Penderecki. Mais on écoute d'abord le début de cette œuvre désormais légendaire, mythique: Helikopter-Streichquartett. Ici, les sons de la création, le 26 juin 1995, et en préambule, ce jour-là, quelques mots de Stockhausen pour introduire les membres du Quatuor Arditti."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7453088", "isOnline": true, "imageURL": "//www.rts.ch/1423779.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Robellaz, Daniel", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Robellaz, Daniel", "type": "Participant"}]}, "variantIds": ["ece-7453088", "ece-7453087"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Carlos Saura, réalisateur", "genres": ["Interview"], "id": "sound-6D7208FC-F9A1-44F6-9543-028AE7BAE127", "durationSec": 2700, "publicationDate": "2016-02-12T00:00:00Z", "mediaType": "audio", "excerpt": "Dans son dernier film \" Argentina \", Carlos Saura explore la musique populaire de l'Argentine fruit d'un voyage qui a duré trois ans en rassemblant les meilleurs artistes de Buenos Aires.\r\nIl est l'invité de Pierre Philipe Cadert.\r\nCarlos Saura, lauréat de nombreux prix nationaux et internationaux et nominé à quatre reprises aux Oscars, est l'un des plus prestigieux réalisateurs espagnols. Tout au long de ses soixante années de carrière, il a tourné quelques-unes des ouvres clés de l'histoire du cinéma espagnol. (source:<http://www.epicentrefilms.com/fichefilm.asp?film=&param=&numero=170>)\r\nSynopsis\r\nDe la Pampa aux Andes, de l'univers des indiens Mapuche à celui des villageois qui chantent leur nostalgie dans les cafés, du monde des Gauchos à celui des grandes villes d'aujourd'hui.\r\n\"Argentina\" nous propose un voyage musical et sensoriel dans l'espace et le temps composé des chants, des danses et des couleurs qui font toute l'âme de l'Argentine.\r\n<http://www.epicentrefilms.com/Argentina--Zonda--Carlos->\r\n<http://www.zebraproducciones.com/cine/zonda-folclore-argentino.html> (espagnol)", "alternativeExcerpt": ["Dans son dernier film \"Argentina\", Carlos Saura explore la musique populaire de l'Argentine. Durant son voyage qui a duré trois ans, il a rassemblé les meilleurs artistes de Buenos Aires. \n\nIl est l'invité de Pierre Philipe Cadert."], "alternativeTitle": ["Carlos Saura, réalisateur / VER_2016-02-12T16:30:45_sequence-1", "Vertigo du 12.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7453523", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-7453518"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "L'élection de la dernière chance pour la FIFA?", "id": "sound-27D1F29D-285B-4E61-9DF0-7EB963701A3B", "durationSec": 275, "publicationDate": "2016-02-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Prince Ali al-Hussein, frère du roi Hussein de Jordanie, candidat à la succession de Sepp Blatter à la présidence de la Fédération Internationale de Football (FIFA)\r\n* * L'élection de la dernière chance pour la FIFA? LANCEMENT 1 / FIFA - Ali Al-Hussein\r\n***C'est la dernière chance pour sauver la FIFA: conviction du Prince Ali al-Hussein, l'un des 5 candidats à la succession de Sepp Blatter à la présidence de la Fédération Internationale de Football. Le vote se tiendra le 26 février et les enjeux sont majeurs aux yeux du Prince Ali, qui tenait hier une conférence au Club suisse de la Presse, à Genève.\r\nPatrick Chaboudez, vous y étiez ! Vous avez rencontré le Prince qui vous a accordé un entretien. A deux semaines du vote, il mène une campagne offensive !\r\n DIR STU LS\r\nEt il estime être le meilleur candidat pour mener les réformes nécessaires. Le frère du Roi Hussein de Jordanie, 40 ans à peine, fait figure d'outsider. derrière les deux favoris, le cheikh Salman du Bahrein et l'Italo-valaisan Gianni Infantino. Mais hier il a rappelé qu'il avait été l'un des premiers à quitter le comité exécutif de la FIFA, pour marquer son désaccord avec le fonctionnement de cette instance. Le premier aussi à défier Sepp Blatter. Déterminé et convaincu que cette élection est celle de la dernière chance pour la FIFA.\r\n SON 1 57''\r\n*** EGF. Et que promet-il ? Quelles sont les mesures qu'il préconise ?\r\nPlus d'éthique, plus de démocratie, une meilleure gestion financière . et surtout bien davantage de transparence. S'il est élu, sa première mesure sera de publier le fameux rapport Garcia. cet ancien procureur général de New York qui a enquêté sur les agissements de la FIFA et notamment dans le cadre de l'attribution des coupes du monde à la Russie et au Qatar. \r\n SON 2  25''\r\nLe Prince Ali al-Hussein a également évoqué un climat de peur au sein de la FIFA. Des projets de développements qui sont soudain suspendus ; l'organisation de tournoi annulée. des tirages moins favorables pour certaines équipes. Une manière de punir, dit-il,  les associations qui n'ont pas démontré leur loyauté politique. \r\nAutre priorité dès son entrée en fonction : coopérer avec les autorités judiciaires pour résoudre au plus vite les enquêtes menées contre la FIFA. Avec l'engagement de rencontrer le procureur général de la Confédération et la ministre américaine de la justice. \r\n SON 3  18''\r\n*** EGF. On sait que l'attribution des coupes du monde à la Russie et surtout au Qatar fait l'objet de polémique. Que compte-t-il faire ?\r\nIl veut réformer le système de sélection. pour l'avenir. Mais il ne prévoit pas de revenir sur l'attribution du tournoi au Qatar.\r\n SON 4  28''\r\nEt quant au maintien du siège central de la FIFA en Suisse, à Zürich. il se veut rassurant.\r\n SON 5  10''\r\nVerdict dans deux semaines pour le Prince Ali el-Hussein. Le troisième homme en embuscade dans la course à la présidence de la FIFA", "alternativeExcerpt": ["Le Prince Ali Al Hussein est l’un des 5 candidats à la succession de Sepp Blatter à la présidence de la Fédération Internationale de Football. Le vote se tiendra le 26 février et les enjeux sont majeurs aux yeux du Prince Ali, qui tenait jeudi une conférence au Club suisse de la Presse, à Genève. Son interview."], "alternativeTitle": ["L'élection de la dernière chance pour la FIFA?  / TUM_2016-02-12T08:10:00_sequence-1", "Tout un monde du 12.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7472290", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Interviewé/e": [{"role": "Journaliste Radio", "name": "Chaboudez, Patrick", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}]}, "variantIds": ["ece-7472287"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Signature, le commentaire de... : Frédéric Mamaïs: cinquante nuances de rouge", "id": "sound-DD1A324A-4652-4E98-BBCC-8CB4865CF694", "durationSec": 102, "publicationDate": "2016-02-12T00:00:00Z", "mediaType": "audio", "excerpt": "* * Frédéric Mamaïs: cinquante nuances de rouge (POURQUOI S'EMOUVOIR DE L'ARRIVEE DES CHINOIS DANS NOTRE ECONOMIE?) Cinquante nuances de rouge. Le commentaire de Frédéric Mamaïs\r\n 01'31''\r\n((L'offre de rachat de Syngenta par un bras armé de l'Etat chinois a réveillé à travers notre pays un cortège bigarré d'indignés, de résignés, de fatalistes ou de cyniques.  \r\nTel le chien de Pavlov devant une viande rouge, évidemment, politique, syndicats mais aussi certains milieux patronaux montent aux créneaux. Comment une si grande entreprise suisse pourrait-elle tomber sans résistance dans les bras de Pékin ?\r\nC'est vrai, les questions de transferts de propriété intellectuelle, de délocalisation et de suppressions d'emplois sont préoccupantes. Elles l'auraient été tout autant, voire davantage, si Syngenta avait été rachetée par Monsanto.\r\nAu fond pourquoi, en raison de quel préjugé, à gauche comme à droite, l'Etat chinois nourrit-il davantage de méfiance que le grand capital américain ?  \r\nL'idée d'une petite Suisse vertueuse croquée par le dragon chinois est une image d'Epinal, un paravent populiste. \r\nNon, les fameux fleurons helvétiques ne sont pas ceux que certains politiques prétendent tout à coup vouloir défendre. \r\nSyngenta est détenue par des Américains, dirigées par des Britanniques et présidée par un Belge. Credit Suisse appartient à des Saoudiens, des Qataris, des Américains ou des Norvégiens et son directeur est franco-ivoirien. \r\nLa Suisse est l'un des pays au monde qui abrite le plus d'entreprises dirigées par des étrangers. \r\nC'est en réalité l'ADN de l'économie suisse qui dérange : une économie libérale, ouverte et opportuniste, une économie où l'emploi et la protection sociale sont encore très forts en comparaison internationale. \r\nAlors, qui s'en plaindrait?))", "alternativeExcerpt": ["L’offre de rachat de Syngenta par un bras armé de l’Etat chinois a réveillé à travers notre pays un cortège bigarré d’indignés, de résignés, de fatalistes ou de cyniques.", "L’offre de rachat de Syngenta par un bras armé de l’Etat chinois a réveillé à travers notre pays un cortège bigarré d’indignés, de résignés, de fatalistes ou de cyniques.", "L’offre de rachat de Syngenta par un bras armé de l’Etat chinois a réveillé à travers notre pays un cortège bigarré d’indignés, de résignés, de fatalistes ou de cyniques."], "alternativeTitle": ["Frédéric Mamaïs: cinquante nuances de rouge", "Frédéric Mamaïs: cinquante nuances de rouge / JDM_2016-02-12T06:51:00_signature", "Frédéric Mamaïs: cinquante nuances de rouge / JDM_2016-02-12T06:51:00_signature"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7472323", "isOnline": true, "imageURL": "//www.rts.ch/7677655.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Mamaïs, Frédéric", "type": "Participant"}]}, "variantIds": ["ece-7472323", "ece-7472305"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Chantage du vendredi", "source": "siranau", "title": "Le chantage du vendredi : 25 ans et (presque) toutes mes dents", "genres": ["Sketch"], "id": "sound-18D98450-0400-4C4E-87A2-8DB31302BEF8", "durationSec": 207, "publicationDate": "2016-02-12T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["25 ans et (presque) toutes mes dents", "25 ans et (presque) toutes mes dents / OTWO_2016-02-12T09:31:51_le-chantage-du-vendredi", "25 ans et (presque) toutes mes dents / OTWO_2016-02-12T09:31:51_le-chantage-du-vendredi"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7453207", "isOnline": true, "imageURL": "//www.rts.ch/6559539.image", "contributors": {"Auteur du texte": [{"role": "collaborateur RTS", "name": "Moreno, Fantin", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Moreno, Fantin", "type": "Participant"}]}, "variantIds": ["ece-7453207", "ece-7453201"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Bibliothèque du professeur Y", "source": "siranau", "title": "La Bibliothèque du professeur Y : \"Le Nom du père\" par Sébastien Meier (Editions Zoé)", "genres": ["Commentaire"], "id": "sound-0C87DECB-EC24-491D-907A-8DEFFF2E07F0", "durationSec": 190, "publicationDate": "2016-02-12T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["Une enquête complexe qui touche le milieu des matières premières par un ex-policier lausannois qui cherche à solder son héritage paternel.", "Une enquête complexe qui touche le milieu des matières premières par un ex-policier lausannois qui cherche à solder son héritage paternel.", "Une enquête complexe qui touche le milieu des matières premières par un ex-policier lausannois qui cherche à solder son héritage paternel."], "alternativeTitle": ["\"Le Nom du père\" par Sébastien Meier (Editions Zoé)", "\"Le Nom du père\" par Sébastien Meier (Editions Zoé) / SUPER_2016-02-12T16:30:00_la-bibliotheque-du-professeur-y", "\"Le Nom du père\" par Sébastien Meier (Editions Zoé) / SUPER_2016-02-12T16:30:00_la-bibliotheque-du-professeur-y"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7453196", "isOnline": true, "imageURL": "//www.rts.ch/4271503.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Demay, Yves", "type": "Participant"}]}, "variantIds": ["ece-7453196", "ece-7453189"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Courrier des lecteurs", "source": "siranau", "title": "Le courrier des lecteurs : Boire du jus de canneberge", "genres": ["Sketch"], "id": "sound-36C42DDF-C9CB-498D-9CFA-E5774E13E31B", "durationSec": 153, "publicationDate": "2016-02-12T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Boire du jus de canneberge", "Boire du jus de canneberge / NMT_2016-02-12T07:24:32_le-courrier-des-lecteurs", "Boire du jus de canneberge / NMT_2016-02-12T07:24:32_le-courrier-des-lecteurs"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7453175", "isOnline": true, "imageURL": "//www.rts.ch/6067149.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Rollman, Marina", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Nouveau, Charles", "type": "Participant"}]}, "variantIds": ["ece-7453175", "ece-7453159"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Le langage épicène, un pas vers l'égalité femme-homme?", "id": "sound-A325D7A4-C8BD-4887-928D-F9841CACE9AC", "durationSec": 690, "publicationDate": "2016-02-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Gygax, Pascal\r\n* *  À l'heure où les femmes gagnent toujours moins que les hommes à fonction égale, sont sous-représentées dans les médias et en politique, la féminisation du langage est envisagée comme un vecteur d'égalité des genres.\r\nPascal Gygax, directeur de l'équipe de psycholinguistique à la Faculté de psychologie de l'Université de Fribourg, nous démontre, publications scientifiques à l'appui, que le langage perpétue les stéréotypes et surtout, comment faire autrement.", "alternativeExcerpt": ["À l’heure où les femmes gagnent toujours moins que les hommes à fonction égale, sont sous-représentées dans les médias et en politique, la féminisation du langage est envisagée comme un vecteur d’égalité des genres. Pascal Gygax, directeur de l’équipe de psycholinguistique à la Faculté de psychologie de l’Université de Fribourg, nous démontre, publications scientifiques à l’appui, que le langage perpétue les stéréotypes et surtout, comment faire autrement."], "alternativeTitle": ["Le langage épicène, un pas vers l'égalité femme-homme? / OEP_2016-02-12T08:41:45_sequence-1", "On en parle du 12.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7453533", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Producteur"}]}, "variantIds": ["ece-7453529"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Dans l'isoloir de père Alex: Olivier Adam", "genres": ["Interview"], "id": "sound-982D3C19-DD38-4DF9-9C8E-E73793212A06", "durationSec": 280, "publicationDate": "2016-02-12T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["L'écrivain et pénitent Olivier Adam passe à confesse. Quels livres, films ou séries inavouables consomme-t-il en douce? Par Alexandre Lemière."], "alternativeTitle": ["Dans lʹisoloir de père Alex: Olivier Adam / VER_2016-02-12T16:45:45_sequence-3", "Vertigo du 12.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7453523", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-7453514"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Cortex", "source": "siranau", "title": "Rob Roberge \"La tête à l'envers, les pieds au mur\" ", "genres": ["Commentaire"], "id": "sound-5FB9F96F-526F-40E2-8668-3A7047FB015C", "durationSec": 3396, "publicationDate": "2016-02-12T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Roberge, Rob"], "thematicThemes": ["littérature"], "excerpt": "\"Liar\", le nouveau Rob Roberge sort cette semaine aux Etats-Unis. L'occasion de replonger dans l'une de nos nouvelles préférées de l'auteur Californien: \"Radio à la frontière mexicaine\", une histoire couillue-plombée tirée de \"La tête à l'envers, les pieds au mur\", un receuil de onze nouvelles en VF devenu quasi-introuvable.\r\n--- plus value ---\r\nLa playlist littéraireROB ROBERGE, La tête à l'envers, les pieds au mur (13e Note Editions)", "alternativeTitle": ["Cortex du 12.02.2016", "Rob Roberge / CTX_2016-02-12T11:00:00_cortex", "Cortex du 12.02.2016", "Rob Roberge / CTX_2016-02-12T11:00:00_cortex"], "alternativeExcerpt": ["\"Liar\", le nouveau Rob Roberge sort cette semaine aux Etats-Unis. Lʹoccasion de replonger dans lʹune de nos nouvelles préférées de lʹauteur Californien: \"Radio à la frontière mexicaine\", une histoire couillue-plombée tirée de \"La tête à lʹenvers, les pieds au mur\", un receuil de onze nouvelles en VF devenu quasi-introuvable.", "\"Liar\", le nouveau Rob Roberge sort cette semaine aux Etats-Unis. Lʹoccasion de replonger dans lʹune de nos nouvelles préférées de lʹauteur Californien: \"Radio à la frontière mexicaine\", une histoire couillue-plombée tirée de \"La tête à lʹenvers, les pieds au mur\", un receuil de onze nouvelles en VF devenu quasi-introuvable."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7453147", "isOnline": true, "imageURL": "//www.rts.ch/6387982.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "André, Chrystelle", "type": "Participant"}]}, "variantIds": ["ece-7453147", "ece-7453146"]}, {"publicationChannelNames": ["Option Musique"], "program": "Label scène", "source": "siranau", "title": "Enregistrement du nouvel album de Kifkif", "id": "sound-A3581EEF-1E6C-4B19-9E3C-9B3056B50285", "durationSec": 3421, "publicationDate": "2016-02-12T00:00:00Z", "mediaType": "audio", "excerpt": "Le groupe lausannois Kifkif a enregistré son nouvel album en public à la Maison de Quartier de Chailly à la fin du mois de février 2015. Nous étions dans la salle pour découvrir en primeur les nouvelles chansons qu'il renferme.\r\nLe vendredi 12 février à 20h dans \"Label scène\", Option Musique vous propose les coulisses de ce concert qui représente un moment très important pour les cinq musiciens du groupe. Par Pauline Seiterle.", "alternativeTitle": ["Label scène du 12.02.2016", "Enregistrement du nouvel album de Kifkif / LSC_2016-02-12T20:03:00_label-scene", "Label scène du 12.02.2016", "Enregistrement du nouvel album de Kifkif / LSC_2016-02-12T20:03:00_label-scene"], "alternativeExcerpt": ["Le groupe lausannois Kifkif a enregistré son nouvel album en public à la Maison de Quartier de Chailly à la fin du mois de février 2015. Nous étions dans la salle pour découvrir en primeur les nouvelles chansons qu'il renferme.\n\nLe vendredi 12 février à 20h dans \"Label scène\", Option Musique vous propose les coulisses de ce concert qui représente un moment très important pour les cinq musiciens du groupe. Par Pauline Seiterle.", "Le groupe lausannois Kifkif a enregistré son nouvel album en public à la Maison de Quartier de Chailly à la fin du mois de février 2015. Nous étions dans la salle pour découvrir en primeur les nouvelles chansons qu'il renferme.\n\nLe vendredi 12 février à 20h dans \"Label scène\", Option Musique vous propose les coulisses de ce concert qui représente un moment très important pour les cinq musiciens du groupe. Par Pauline Seiterle."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7453272", "isOnline": true, "imageURL": "//www.rts.ch/8224101.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Seiterle, Pauline", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Schouwey, Pascal", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Grosjean, Eric", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Brey, Cassien", "type": "Participant"}]}, "variantIds": ["ece-7453272", "ece-7453271"]}, {"publicationChannelNames": ["La Première"], "program": "Vacarme", "source": "siranau", "title": "L'hypnose médicale: la médecine du futur? (5/5)", "id": "sound-0166784B-2E06-4D88-9F07-879F46073FBC", "durationSec": 1664, "publicationDate": "2016-02-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Schweitzer, Jérôme;Fize, Corinne\r\n* * L'hypnose médicale fait son apparition à l'hôpital dans les années 90, pour le traitement des grands brûlés. La transe hypnotique est  pratiquée par le patient avec l'aide du praticien hypnothérapeute, dans le but de diminuer le ressenti de la douleur. Peu à peu, l'hypnose médicale s'invite dans d'autres domaines de soins comme en pédiatrie, pour des traitements invasifs qui nécessitaient des anesthésies générales, dans certaines interventions chirurgicales ainsi que dans des soins psychosomatiques et psychothérapeutiques comme les addictions ou les phobies. Depuis dix ans, son utilisation est en constante augmentation.Mais qu'est-ce que l'hypnose médicale? Comment modifie-t-elle la pratique thérapeutique et la relation patient-soignant?\r\n--- plus value ---\r\nA l'épreuve du bistouriAu Groupe Hospitalier Mutualiste de Grenoble, on pratique depuis 2010, près de 300 interventions chirurgicales par année sous hypnosédation. Stéphane Bouvier et Jérôme Schweitzer sont médecins anesthésistes et hypnothérapeutes. Grâce à  eux, nous entrons au bloc opératoire du GHM, pour suivre une intervention chirurgicale sous hypnosédation, avec la doctoresse gynécologue obstétricienne Corinne Fize. Reportage: Lydia GaborRéalisation: Rodolphe BauchauProduction: Véronique Marti", "alternativeTitle": ["Vacarme du 12.02.2016", "L'hypnose médicale: la médecine du futur? (5/5) / VAC_2016-02-12T13:04:15_vacarme", "Vacarme du 12.02.2016", "L'hypnose médicale: la médecine du futur? (5/5) / VAC_2016-02-12T13:04:15_vacarme"], "alternativeExcerpt": ["A l’épreuve du bistouri\nAu Groupe Hospitalier Mutualiste de Grenoble, on pratique depuis 2010, près de 300 interventions chirurgicales par année sous hypnosédation. Stéphane Bouvier et Jérôme Schweitzer sont médecins anesthésistes et hypnothérapeutes. Grâce à  eux, nous entrons au bloc opératoire du GHM, pour suivre une intervention chirurgicale sous hypnosédation, avec la doctoresse gynécologue obstétricienne Corinne Fize.", "A l’épreuve du bistouri\nAu Groupe Hospitalier Mutualiste de Grenoble, on pratique depuis 2010, près de 300 interventions chirurgicales par année sous hypnosédation. Stéphane Bouvier et Jérôme Schweitzer sont médecins anesthésistes et hypnothérapeutes. Grâce à  eux, nous entrons au bloc opératoire du GHM, pour suivre une intervention chirurgicale sous hypnosédation, avec la doctoresse gynécologue obstétricienne Corinne Fize."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7453492", "isOnline": true, "imageURL": "//www.rts.ch/4197902.image", "contributors": {"Interviewé/e": [{"role": "médecin anesthésiste et hypnothérapeute", "name": "Schweitzer, Jérôme", "type": "Participant"}, {"role": "médecin anesthésiste et hypnothérapeute", "name": "Bouvier, Stéphane", "type": "Participant"}, {"role": "gynécologue obstétricienne", "name": "Fize, Corinne", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Giouse, Marc", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Giouse, Marc", "type": "Participant"}]}, "variantIds": ["ece-7453492", "ece-7453491"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le goût des autres : L'amour à la cuisine", "id": "sound-67058205-6F8C-4E40-9930-80C0367DABC1", "durationSec": 139, "publicationDate": "2016-02-12T00:00:00Z", "mediaType": "audio", "excerpt": "* * L'amour à la cuisine ( LE GOUT DES AUTRES INDIC) \r\n(LE GOUT DES AUTRES INDIC) \r\n(L'AMOUR A LA CUISINE) ***Le goût des autres avec vous Pierre-Etienne. Dimanche, on pourra le dire avec des fleurs, c'est la Saint-Valentin. Si la fête des amoureux est une opération marketing et commerciale dans de nombreux cas, l'amour passe bien souvent par l'assiette. Et les mets censés stimuler la libido sont légion. Même si la cuisine aphrodisiaque relève souvent du mythe.\r\nUn petit dîner aux chandelles romantique avec des aliments censés promettre d'intenses et joyeuses galipettes... Et que je remette le couvert. Pas sûr que les tonnes d'ail et de gingembre dans les aiguilettes de canard promettent des baisers langoureux. Au lieu de fouetter le sang, ça fouette tout court. Et pourtant, certains aliments pourraient quand même avoir un chouïa de propriétés aphrodisiaques. Mais pour émousitiller les sens, il faut quand même y mettre le prix.\r\n***Oui on pense à la note de restaurant, mais si on mitonne cette cuisine de l'amour à la maison on devrait s'en sortir pas trop mal quand même...\r\nMouais.. alors ce n'est pas que le soufflé qui risque de retomber... Non, la cuisine aphodisiaque, au delà du fanstasme, elle coûte cher... Vigueur et désir passeront bien souvent par du caviar à gogo, - les Perses l'appelaient le pain des amants- Bref, on continue: il y a aussi les huîtres par douzaines, une truffe grosse comme le poing, les fraises en hiver, oui faut ce qui faut... et du champagne à flot dans les flûtes. Et pourquoi pas dans des coupes pour l'occasion.. A l'origine elles ont été moulées sur le sein de Marie-Antonette. Ou peut-être de la marquise de Pompadour, on ne sait plus trop bien. Quoiqu'il en soit, c'est symbolique... Mais en fin de compte, si on abuse, ça va plutôt ramollir les ardeurs. Et c'est plutôt l'addition qui va grimper.\r\n***Alors on mange quoi? On en reste au plaisir pour le palais sans grande illusion?\r\nMais c'est déjà bien, allons, allons... Et un bon repas ouvre de jolies perspectives. Pas besoin de poudre de perlimpinpin... Pour la bagatelle, on jouera sur les mots, c'est déjà ça... Des fruits de la passion au dessert. Et pour le plat de non-résistance: on va mitonner un beau collier d'agneau avec des parures pour la sauce. ça c'est des bijoux! dites-donc...Enfin, soyons fou... le petit couple va se la jouer à la mode rétro. Un tour en ville, une romance au village main dans la main, avec une pomme d'amour dans l'autre. Si elle est bien rouge et bien caramélisée, on est sûr que ça va parfaitement coller entre ces deux-là.\r\n***C'était le goût des autres. On vous retrouve lundi, Pierre-Etienne Joye.", "alternativeExcerpt": ["Dimanche, on pourra le dire avec des fleurs, c'est la Saint-Valentin. Si la fête des amoureux est une opération marketing et commerciale dans de nombreux cas, l'amour passe bien souvent par l'assiette. Et les mets censés stimuler la libido sont légion. Même si la cuisine aphrodisiaque relève souvent du mythe.", "Dimanche, on pourra le dire avec des fleurs, c'est la Saint-Valentin. Si la fête des amoureux est une opération marketing et commerciale dans de nombreux cas, l'amour passe bien souvent par l'assiette. Et les mets censés stimuler la libido sont légion. Même si la cuisine aphrodisiaque relève souvent du mythe.", "Dimanche, on pourra le dire avec des fleurs, c'est la Saint-Valentin. Si la fête des amoureux est une opération marketing et commerciale dans de nombreux cas, l'amour passe bien souvent par l'assiette. Et les mets censés stimuler la libido sont légion. Même si la cuisine aphrodisiaque relève souvent du mythe."], "alternativeTitle": ["L’amour à la cuisine", "L’amour à la cuisine / JDM_2016-02-12T07:27:00_le-gout-des-autres", "L’amour à la cuisine / JDM_2016-02-12T07:27:00_le-gout-des-autres"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7472325", "isOnline": true, "imageURL": "//www.rts.ch/7677645.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Joye, Pierre-Etienne", "type": "Participant"}]}, "variantIds": ["ece-7472325", "ece-7472307"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Epreuves de Coupe du monde de ski alpin décisives pour Crans-Montana", "id": "sound-1A42DCCB-9038-4113-8DD8-9782340005D3", "durationSec": 197, "publicationDate": "2016-02-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Guigon, Cédric\r\n* * Epreuves de Coupe du monde de ski alpin décisives pour Crans-Montana 18h Ski alpin\r\nEt on termine ce Forum avec du ski alpin.\r\nCrans-Montana joue une carte importante ce week-end avec trois épreuves féminines de Coupe du monde : une descente demain, un super-combiné dimanche et un slalom lundi...\r\nAlain Thévoz, vous êtes notre envoyé spécial dans la station valaisanne. \r\nUne carte importante, disais-je, pour Crans-Montana. est-ce qu'on peut même dire une carte décisive en vue de l'attribution des Championnats du monde 2025 ?\r\n  SON 1\r\nAlain Thévoz, de Crans-Montana, où la descente demain laisse entrevoir de belles perspectives pour les Suissesses : Fabienne Suter et Lara Gut ont réalisé le meilleur temps des deux tests chronométrés. Le départ est prévu à 10h30. Une épreuve à suivre sur les vecteurs de la RTS.", "alternativeExcerpt": ["Crans-Montana joue une carte importante ce week-end avec trois épreuves féminines de Coupe du monde de ski alpin: une descente samedi, un super combiné dimanche et un slalom lundi. Peut-on dire que la station valaisanne joue une carte décisive en vue de l’attribution des Championnats du monde 2025?"], "alternativeTitle": ["Epreuves de Coupe du monde de ski alpin décisives pour Crans-Montana / FOR_2016-02-12T18:14:00_developpement-8", "Forum du 12.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7472360", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Thévoz, Alain", "type": "Participant"}]}, "variantIds": ["ece-7472353"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "Mauvais début d'année pour les valeurs technologiques", "id": "sound-AA89E33A-F7E4-4BF9-A12B-8C0C67CB5449", "durationSec": 364, "publicationDate": "2016-02-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Clément , Charles\r\n* * Mauvais début d'année pour les valeurs technologiques LANCEMENT 2 / New tech s'effondrent - Clément Charles\r\n***Sale temps sur les marchés financiers traversent de fortes turbulences. La tempête emporte aussi les valeurs technologiques en ce début d'année. Le réseau social LinkedIn a perdu 44% de sa valeur en une seule séance vendredi dernier. Ca fait plus de 10 milliards de dollars qui se sont volatilisés. Sur une durée un peu plus longue, les Netflix et autres Amazon ont perdu 30% de leur valeur. Sans parler de Yahoo.\r\nBonjour Clément Charles !\r\n DIR TEL // Clément Charles DIR TEL ** 66\r\nVous êtes directeur de l'agence de presse \"all the content\", vous suivez ces secteurs de très près.\r\n- on entend des analystes qui commencent à évoquer le spectre d'une bulle internet, comme au début des années 2000. Vraiment ?\r\n\t- si non, pourquoi les valeurs technologiques ne résistent-elles pas mieux ?\r\n\t- que devraient-elle faire pour inspirer confiance plus significativement ?\r\n- qu'est-ce qui fait la différence par rapport à 2000 et l'éclatement de la bulle internet (2008 aussi, d'ailleurs) ?\r\n- qu'est-ce qui s'est passé avec LinkedIn ? Il annonce des prévisions de croissance un peu moins bonnes que prévu et il dévisse de 44%... manque de confiance quand même ?\r\n- Facebook a commencé à gagner de l'argent mais Twitter non. Uber non plus. On a vu mieux pour inspirer la confiance ?!\r\n- pour les licornes (start-up non cotées mais évaluées à plus de 1 milliard de dollars)... là, vous voyez une bulle ?\r\n>>> VIRGULE IDENT", "alternativeExcerpt": ["Les marchés financiers traversent de fortes turbulences. La tempête emporte aussi les valeurs technologiques en ce début d’année. Le réseau social LinkedIn a perdu 44% de sa valeur en une seule séance vendredi dernier. Sur une durée un peu plus longue, les Netflix et autres Amazon ont perdu 30% de leur valeur, sans parler de Yahoo. L'interview de Clément Charles, directeur de l’agence de presse “All the content”."], "alternativeTitle": ["Mauvais début d'année pour les valeurs technologiques / TUM_2016-02-12T08:15:00_sequence-2", "Tout un monde du 12.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7472290", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}]}, "variantIds": ["ece-7472285"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Jusqu'à ébullition: sauce aux légumes et huile d'olive", "id": "sound-EDCA4FFA-9FBD-4223-8FAA-024ACCF405B6", "durationSec": 539, "publicationDate": "2016-02-12T00:00:00Z", "mediaType": "audio", "excerpt": "* *  Dans \"Jusqu'à ébullition\", Antoine Droux vous propose quatre recettes allégées, histoire de conjuguer bon goût et basses calories. Des recettes enregistrées à la clinique du Noirmont, dans le canton du Jura. Une clinique devenue au fil des années un centre national de référence en matière de réadaptation cardiovasculaire, psychosomatique et musculo-squelettique.\r\nPour la première recette de cette série, c'est Pascal Aubert, le chef du secteur hôtelier de l'établissement, qui est au fourneau. Il réalise une sauce légère qui accompagnera avantageusement vos volailles sautées, par exemple...", "alternativeExcerpt": ["Dans \"Jusqu'à ébullition\", Antoine Droux vous propose quatre recettes allégées, histoire de conjuguer bon goût et basses calories. Des recettes enregistrées à la clinique du Noirmont, dans le canton du Jura. Une clinique devenue au fil des années un centre national de référence en matière de réadaptation cardiovasculaire, psychosomatique et musculo-squelettique. Pour la première recette de cette série, c’est Pascal Aubert, le chef du secteur hôtelier de l’établissement, qui est au fourneau. Il réalise une sauce légère qui accompagnera avantageusement vos volailles sautées, par exemple..."], "alternativeTitle": ["Jusqu'à ébullition: sauce aux légumes et huile d'olive / OEP_2016-02-12T09:47:47_sequence-3", "On en parle du 12.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7453533", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Interviewé/e": [{"role": "chef du secteur hôtelier de la clinique de Noirmont", "name": "Aubert, Pascal", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}]}, "variantIds": ["ece-7453528"]}, {"publicationChannelNames": ["Espace 2"], "program": "Jazzz", "source": "siranau", "title": "Patrick Muller est indéniablement un des meilleurs pianistes-poètes du pays !", "genres": ["Animation"], "id": "sound-4D550333-E8F3-4ECF-89F6-710E33CE6A67", "durationSec": 4647, "publicationDate": "2016-02-12T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Muller, Patrick"], "thematicThemes": ["jazz"], "excerpt": "Soucieux avant toute chose d'un chemin mélodique exigeant, il propose dans le concert culliéran diffusé ce soir une belle série de compositions de son cru, en compagnie de deux complices impeccables : Patrice Moret à la contrebasse et Julien Charlet à la batterie.", "alternativeTitle": ["JazzZ du 12.02.2016", "JazzZ du 12.02.2016", "Patrick Muller est indéniablement un des meilleurs pianistes-poètes du pays ! / JAZ_2016-02-12T22:42:45_jazzz", "Patrick Muller est indéniablement un des meilleurs pianistes-poètes du pays ! / JAZ_2016-02-12T22:42:45_jazzz"], "imageURL": "//www.rts.ch/1423783.image", "isOnline": false, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ischer, Yvan", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ischer, Yvan", "type": "Participant"}]}, "variantIds": ["ece-7453040", "ece-7453039"]}, {"publicationChannelNames": ["RTS 1"], "program": "Couleurs locales", "source": "gico", "visualThemes": ["TRAIN", "MUSÉE D'ART ET D'HISTOIRE"], "visualGeographicals": ["MONTREUX", "VAUD", "GENEVE", "GENEVE-VILLE"], "genres": ["Actualités régionales"], "id": "asset-1493867", "durationSec": 1110, "publicationDate": "2016-02-12T00:00:00Z", "mediaType": "video", "alternativeTitle": ["Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Le résumé de l'actualité romande", "Deux femmes vont parcourir 6000 kilomètres à bord d'une 4L", "GE: l’avenir du musée d’art et d’histoire s'apprête à être scellé", "Le Montreux-Oberland-Bernois change de logo et de couleurs", "GE / Neige: les précisions de Cécilia Mendoza"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7342906", "isOnline": true, "alternativeExcerpt": ["Juliane et Marion ont entièrement retapé une de ces voitures de légende pour en faire une machine de course.", "Le débat fait rage autour du coût du projet, évalué à 132 millions de francs.", "La compagnie au design doré, précédemment appelée Goldenpass, amorce un virage à 180 degrés."], "contributors": {"Présentateur": [{"name": "EGGER, François", "type": "Personne physique"}], "Journaliste": [{"role": "Duplex Genève", "name": "MENDOZA, Cécilia", "type": "Personne physique"}, {"role": "Duplex Genève", "name": "DURRING, Cécile", "type": "Personne physique"}], "Producteur": [{"name": "BOVET, Pierre-Alain", "type": "Personne physique"}], "Réalisateur": [{"name": "GIEZENDANNER, Ludovic", "type": "Personne physique"}]}, "variantIds": ["ece-7342904", "ece-7345036", "ece-7342906"]}, {"publicationChannelNames": ["RTS 1"], "program": "12h45", "source": "gico", "genres": ["Téléjournal, flashes"], "id": "asset-1493868", "durationSec": 1831, "publicationDate": "2016-02-12T00:00:00Z", "mediaType": "video", "alternativeTitle": ["12h45", "12h45", "12h45", "12h45", "12h45", "Aéroport de Genève / Alerte Neige: les précisions de Joël Boissard depuis Cointrin", "FR: la Bibliothèque cantonale organise une visite réservée aux célibataires", "Syrie: les grandes puissances décrètent un nouveau cessez-le-feu", "Entrepreneurs romands: Florence Maurer vend des chaussures \"éthiques\"", "Ski / Entraînement à Crans-Montana: les explications de Pierre-Alain Dupuis", "Etats-Unis: une fuite massive de gaz méthane est enfin sous contrôle", "ZH: des caisses de pension s'intéressent au marché des hypothèques", "Le rendez-vous de la presse: le procureur Olivier Jornod est dans la tourmente", "OTAN / Volonté de freiner la crise migratoire: le point avec Xavier Colin"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7342936", "isOnline": true, "alternativeExcerpt": ["L'idée est de mélanger la littérature et la séduction.", "Cette mesure ne s'applique toutefois pas aux deux groupes djihadistes, l'organisation Etat islamique et le Front al-Nosra.", "Son idée a germé après avoir travaillé six mois au Pérou au cœur d’une manufacture traditionnelle.", "Elle a causé une très grave pollution qui a entraîné l'évacuation de milliers d'habitants.", "Cette stratégie permettant de faire fructifier l'argent épargné par les salariés pourrait s'étendre à d'autres cantons.", "Michel Jeanneret de l'Illustré et Fati Mansour du Temps se penchent sur ce sujet sensible."], "contributors": {"Présentateur": [{"name": "WUTHRICH, Agnès", "type": "Personne physique"}], "Journaliste": [{"role": "Duplex Aéroport de Genève-Cointrin", "name": "BOISSARD, Joël", "type": "Personne physique"}, {"role": "Duplex Crans-Montana", "name": "DUPUIS, Pierre-Alain", "type": "Personne physique"}], "Chroniqueur": [{"name": "COLIN, Xavier", "type": "Personne physique"}], "Réalisateur": [{"name": "SALTINI, Laurent", "type": "Personne physique"}], "Producteur": [{"name": "CATEAU, Jean-Paul", "type": "Personne physique"}], "Présentateur météo": [{"name": "METTRAL, Maria", "type": "Personne physique"}]}, "variantIds": ["ece-7345084", "ece-7342936"]}, {"publicationChannelNames": ["RTS 2"], "program": "Nouvo", "source": "gico", "genres": ["Autres (information)"], "id": "asset-1480450", "durationSec": 650, "publicationDate": "2016-02-12T00:00:00Z", "mediaType": "video", "alternativeTitle": ["Nouvo", "Nouvo", "Nouvo", "Nouvo du 12 février 2016", "Culture play", "Phobies: la réalité virtuelle à la rescousse", "Du neuf en bref", "Nouvo", "Nouvo", "Nouvo"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7345080", "isOnline": true, "alternativeExcerpt": ["Chaque semaine, Nouvo présente les dernières sorties des jeux vidéo.", "La réalité virtuelle est utilisée en psychiatrie à l'hôpital de la Conception à Marseille comme stratégie de prise en charge des phobies.", "Rubik’s Cube, drone boarding et lasso."], "contributors": {"Monteur": [{"name": "PIZZOLATO, Enrico", "type": "Personne physique"}, {"name": "TEIGER, Ulrich", "type": "Personne physique"}, {"name": "HAUERT, Laurent", "type": "Personne physique"}, {"name": "FISCHER, Charles", "type": "Personne physique"}], "Journaliste": [{"name": "MULTONE, Antoine", "type": "Personne physique"}, {"name": "DIEUAIDE, Yann", "type": "Personne physique"}, {"name": "GAGLIARDONE, Marc", "type": "Personne physique"}, {"name": "JACOT, Géraldine", "type": "Personne physique"}], "Productrice Editoriale": [{"name": "JACOT, Géraldine", "type": "Personne physique"}]}, "variantIds": ["ece-7386580", "ece-7345080", "ece-7386443"]}, {"publicationChannelNames": ["RTS 1"], "program": "26 minutes plus tôt", "source": "gico", "id": "asset-1491210", "thematicGeographicals": ["PLATEAU"], "durationSec": 300, "mediaType": "video", "excerpt": "Sketch humoristique interprété par Vincent Veillon et Vincent Kucholl. Ce dernier interprète Michel Brice, adjoint de la cheffe de la police du commerce de Lausanne, qui commente l'interdiction signifiée par son service d'organiser des soirées dansantes silencieuses en plein air (silent party).", "title": "Lausanne interdit les silent parties par peur du bruit", "genres": ["Cabaret, humour"], "publicationDate": "2016-02-12T00:00:00Z", "thematicThemes": ["HUMOUR", "SKETCH", "ANIMATION DE LOISIRS"], "alternativeTitle": ["26 minutes plus tôt", "26 minutes plus tôt", "26 minutes plus tôt : Lausanne interdit les silent parties par peur du bruit"], "alternativeExcerpt": ["Michel Brice, adjoint de la cheffe de la police du commerce de Lausanne, commente l'interdiction signifiée par son service d'organiser des soirées disco silencieuses en plein air"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7403669", "isOnline": true, "contributors": {"Acteur": [{"name": "KUCHOLL, Vincent", "type": "Personne physique"}, {"name": "VEILLON, Vincent", "type": "Personne physique"}], "Assistante de production": [{"name": "DELL'AMBROGIO, Chiara", "type": "Personne physique"}, {"name": "VIALA, Virginie", "type": "Personne physique"}]}, "variantIds": ["ece-7403669"]}, {"publicationChannelNames": ["RTS 1"], "program": "19h30", "source": "gico", "visualThemes": ["PRISON", "FOYER", "NEIGE", "CHASSE-NEIGE"], "visualGeographicals": ["LAUSANNE", "PALÉZIEUX", "MEX (VS)", "PRELES", "VAUD", "FRIBOURG"], "genres": ["Téléjournal, flashes"], "id": "asset-1493869", "durationSec": 1923, "publicationDate": "2016-02-12T00:00:00Z", "mediaType": "video", "alternativeTitle": ["19h30", "UDC / Renvoi des criminels étrangers: la campagne du parti bat son plein", "L'épidémie grippe est en pleine expansion", "L'héritage d'Einstein continue de révolutionner la science", "VD: la neige a semé le chaos sur les routes", "GE: les écoles de musique, de danse et de théâtre sont en danger", "Ondes gravitationnelles: entretien avec Georges Meylan, astrophysicien", "BE: la délinquance des jeunes est en forte diminution", "Crédit Suisse est visé par une enquête en Italie pour aide à l'évasion fiscale", "Syrie / Cessez-le-feu: l'analyse d'Abraham Zysiadis", "La rencontre entre le pape François et le patriarche Kirill sera historique", "VS: Philippe Echaroux signe des oeuvres de rue éphémères", "Syrie: les grandes puissances annoncent un cessez-le-feu", "VS: la station de Crans-Montana veut revenir sur le devant de la scène", "19h30", "19h30", "19h30", "19h30"], "alternativeExcerpt": ["Des militants étrangers ou d'origine étrangère soutiennent l'UDC dans cette initiative.", "Le nombre de consultations d'enfants, la population la plus touchée, monte en flèche.", "La découverte d'ondes gravitationnelles, prédit il y a 100 ans par Einstein, vont permettre d'étudier les trous noirs notamment.", "Les conducteurs ont dû prendre leur mal en patience, car tout était bloqué.", "Le montant de leur subvention baisse de manière linéaire depuis plusieurs années.", "La prison pour mineurs de Palézieux tourne au ralenti et le foyer éducatif de Prêles va fermer ses portes.", "L'enquête concernerait 13'000 clients italiens de la banque, pour un montant total de 14 milliards d'euros.", "Depuis le schisme de 1054, le chef de l'Eglise catholique et le patriarche de l'Eglise russe ne s'étaient pas reparlés.", "L'artiste marseillais a choisi Crans-Montana pour projeter sur des murs ou des paysages les visages qui l'ont marqué.", "Une aide humanitaire aux villes assiégées a également été décidée.", "Elle mise beaucoup sur la Coupe du monde de ski et espère accueillir à nouveau des championnats du monde de ski alpin, comme en 1987."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7342890", "isOnline": true, "contributors": {"Présentateur": [{"name": "NEDIR, Malika", "type": "Personne physique"}], "Chroniqueur": [{"name": "ZISYADIS, Abraham", "type": "Personne physique"}], "Producteur": [{"name": "DURAND, Annabelle", "type": "Personne physique"}], "Réalisateur": [{"name": "CIMELLI, Daniel", "type": "Personne physique"}], "Présentateur météo": [{"name": "METTRAL, Maria", "type": "Personne physique"}]}, "variantIds": ["ece-7342890", "ece-7342888"]}, {"publicationChannelNames": ["RTS 1"], "program": "Star à la TV", "source": "gico", "id": "asset-1488100", "thematicGeographicals": ["PLATEAU"], "durationSec": 480, "mediaType": "video", "excerpt": "Jeu télévisé de hasard, produit par la RTS et la Loterie Romande, permettant au candidat du jour de gagner possiblement 100000 francs.", "title": "No 25", "genres": ["Jeux de courte durée"], "publicationDate": "2016-02-12T00:00:00Z", "thematicThemes": ["JEU TÉLÉVISÉ"], "alternativeExcerpt": ["2016.02.12", "Chaque jour,  du lundi au vendredi, un candidat joue et tente de remporter jusqu'à 100'000 Frs.  Présentation en alternance par Jean-Marc Richard et Sébastien Rey.", "Chaque jour,  du lundi au vendredi, un candidat joue et tente de remporter jusqu'à 100'000 Frs. \nPrésentation en alternance par Jean-Marc Richard et Sébastien Rey."], "alternativeTitle": ["Star à la TV", "12.02.2016", "Star à la TV"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7342919", "isOnline": true, "contributors": {"Présentateur": [{"name": "RICHARD, Jean-Marc", "type": "Personne physique"}], "Producteur": [{"name": "RTS", "type": "Organisation"}, {"name": "VENTOURAS, Thierry", "type": "Personne physique"}, {"name": "Loterie Romande", "type": "Organisation"}], "Réalisateur": [{"name": "NICOLE-KAY, Julian", "type": "Personne physique"}]}, "variantIds": ["ece-7342919"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "RTSreligion : Kurt Koch, préparateur du sommet entre François et Cyrille", "id": "sound-60779E7E-E815-44AC-9574-7BF34BBCA1B8", "durationSec": 131, "publicationDate": "2016-02-11T00:00:00Z", "mediaType": "audio", "excerpt": "* * Kurt Koch, préparateur du sommet entre François et Cyrille (KURT KOCH, PRÉPARATEUR DU SOMMET ENTRE FRANÇOIS ET CYRILLE 1ER) La chronique de RTSreligion, Bernard Litzler.. Demain aura lieu à Cuba une rencontre historique entre le pape François et le patriarche orthodoxe russe Cyrille. Et dans l'entourage du pape, celui qui a préparé activement cette rencontre, est un Suisse, le cardinal Kurt Koch.\r\nKurt Koch, 65 ans, n'est pas un inconnu. Surtout dans le diocèse de Bâle dont il a été évêque entre 1996 et 2010. Cet homme aux manières onctueuses et à la voix douce a de convictions fortes. Il s'est parfaitement glissé dans le costume de cardinal. Un cardinal placé depuis 2010 à la tête du Conseil pontifical de l'Unité des chrétiens, un poste très exposé.\r\nA ce titre, il a étroitement participé à la préparation de la rencontre de demain, 12 février, entre le pape François et Cyrille, le chef de l'Eglise orthodoxe russe. \r\nKurt Koch était-il destiné à assumer ce type de fonction? \r\nDans son diocèse de Bâle, le cardinal Koch a laissé le souvenir d'un théologien de haute volée et d'un homme proche des gens. C'est pourquoi Benoît XVI l'avait fait venir à Rome.\r\nPourtant il y dix ans encore, on ne le voyait pas à son poste actuel. A l'époque, il était en conflit avec le curé de Röschenz, dans le canton de Bâle-Campagne. Ce prêtre refusait de quitter sa cure et la bagarre avec l'évêché s'était terminé devant les tribunaux civils. Au final, le cardinal Koch s'était réconcilié avec lui après deux ans de fortes empoignades. \r\nEn quoi est-ce que le cardinal Koch a ouvré à cette rencontre de demain à Cuba?\r\nLe pape rencontre - événement rarissime - le patriarche de l'Eglise russe, la plus forte Eglise orthodoxe. Ce sommet a été préparé par deux «sherpas», le cardinal Koch et son homologue, le métropolite Hilarion. Préparé sur un terrain miné. Car chez les orthodoxes, le numéro un est le patriarche de Constantinople, même si son Eglise n'est pas la plus nombreuse. Et les Russes ont longtemps été réticents à une rencontre avec les catholiques.\r\nDans le communiqué que vont signer François et Cyrille, chaque mot a été soupesé. De fait, le cardinal suisse, qui a permis ce rendez-vous exceptionnel, partage les orientations du pape: la rencontre plutôt que la division. Le temps de la «Guerre froide» entre les Eglises est terminé.", "alternativeExcerpt": ["Vendredi aura lieu à Cuba une rencontre historique entre le pape François et le patriarche orthodoxe russe Cyrille. Le cardinal suisse Kurt Koch a activement préparé cette rencontre.", "Vendredi aura lieu à Cuba une rencontre historique entre le pape François et le patriarche orthodoxe russe Cyrille. Le cardinal suisse Kurt Koch a activement préparé cette rencontre.", "Vendredi aura lieu à Cuba une rencontre historique entre le pape François et le patriarche orthodoxe russe Cyrille. Le cardinal suisse Kurt Koch a activement préparé cette rencontre."], "alternativeTitle": ["Kurt Koch, préparateur du sommet entre François et Cyrille", "Kurt Koch, préparateur du sommet entre François et Cyrille  / JDM_2016-02-11T06:27:00_rtsreligion", "Kurt Koch, préparateur du sommet entre François et Cyrille  / JDM_2016-02-11T06:27:00_rtsreligion"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7469597", "isOnline": true, "imageURL": "//www.rts.ch/8051050.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Litzler, Bernard", "type": "Participant"}]}, "variantIds": ["ece-7469597", "ece-7469578"]}, {"publicationChannelNames": ["Espace 2"], "program": "Magma", "source": "siranau", "title": "Voyage mélodique de Vittorio Forte", "id": "sound-FEE01ECE-D3CD-4AA0-B68E-392C6E852660", "durationSec": 1460, "publicationDate": "2016-02-11T00:00:00Z", "mediaType": "audio", "excerpt": "Le nouvel enregistrement du pianiste Vittorio Forte propose un \"voyage mélodique\" placé sous le signe de la transcription, illustré par le compositeur hongrois Franz Liszt et le pianiste américain Earl Wild disparu en 2010. Le programme de ce nouvel enregistrement présente les univers mélodiques de différents compositeurs, de Schubert à Gershwin. \" Voyage Mélodique \" sort le 19 février 2016 sous le label Lyrinx. Vittorio Forte joue en direct dans Magma et répond aux questions d'Yves Bron.", "alternativeExcerpt": ["Le nouvel enregistrement du pianiste Vittorio Forte propose un \"voyage mélodique\" placé sous le signe de la transcription, illustré par le compositeur hongrois Franz Liszt et le pianiste américain Earl Wild disparu en 2010. Le programme de ce nouvel enregistrement présente les univers mélodiques de différents compositeurs, de Schubert à Gershwin. \"Voyage Mélodique\" sort le 19 février 2016 sous le label Lyrinx.\n\nVittorio Forte joue en direct dans \"Magma\" et répond aux questions d’Yves Bron."], "alternativeTitle": ["Voyage mélodique de Vittorio Forte / MAG_2016-02-11T12:06:45_invite-1", "Magma du 11.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7450271", "isOnline": true, "imageURL": "//www.rts.ch/4201312.image", "contributors": {"Interviewé/e": [{"role": "Pianiste", "name": "Forte, Vittorio", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Producteur"}]}, "variantIds": ["ece-7450267"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Lionel Bovier, nouveau directeur du Mamco", "genres": ["Interview"], "id": "sound-F2926B2F-ADB7-4C4D-9AEB-398568363BBD", "durationSec": 2706, "publicationDate": "2016-02-11T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["Directeur du Mamco depuis janvier 2016, Lionel Bovier succède à Christian Bernard, directeur du Mamco depuis sa création il y a 20 ans.\n\nIl est l'invité de Pierre Philippe Cadert."], "alternativeTitle": ["Lionel Bovier, nouveau directeur du Mamco / VER_2016-02-11T16:30:45_sequence-1", "Vertigo du 11.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7450664", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-7450653"]}, {"publicationChannelNames": ["La Première"], "program": "Entre nous soit dit", "source": "siranau", "title": "Entretien avec Martine Cartegini, ex-mannequin, ex-coordinatrice de collections de maisons de haute couture, veuve du cinéaste Georges Lautner, à propos de son ouvrage \"Les Coulisses de la haute couture\" (Ed. Hugo doc)", "genres": ["Interview"], "id": "sound-DEC782D8-90E4-4B5C-B505-32C5D7561183", "thematicGeographicals": ["France"], "durationSec": 3354, "publicationDate": "2016-02-11T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Cartegini, Martine"], "thematicThemes": ["mannequin (profession)", "mode vestimentaire", "produit de luxe", "couture"], "alternativeTitle": ["Entre nous soit dit du 11.02.2016", "Martine Cartegini, haute-couture / ENSD_2016-02-11T14:04:15_entre-nous-soit-dit", "Entre nous soit dit du 11.02.2016", "Martine Cartegini, haute-couture / ENSD_2016-02-11T14:04:15_entre-nous-soit-dit"], "alternativeExcerpt": ["La mode, cʹest le monde de Martine Cartegini depuis son enfance. Cette femme a eu le chromosome du vêtement, cʹétait son ADN! Avec Guillaume Evin, elle  publie \"Les coulisses de la haute couture\" aux éditions Hugo et Doc. Un ouvrage qui revisite une époque aujourdʹhui révolue. De 1960 à 2000, les grandes années Balmain, Chanel et Lacroix, sans oublier REAL, la maison de couture dont Bardot était l'égérie dans les années 1960. Martine Cartegini revisite la haute couture côté coulisses, vue par une personne, appréciée et respectée dans son milieu, longtemps coordinatrice des collections au sein des plus grandes maisons.", "La mode, cʹest le monde de Martine Cartegini depuis son enfance. Cette femme a eu le chromosome du vêtement, cʹétait son ADN! Avec Guillaume Evin, elle  publie \"Les coulisses de la haute couture\" aux éditions Hugo et Doc. Un ouvrage qui revisite une époque aujourdʹhui révolue. De 1960 à 2000, les grandes années Balmain, Chanel et Lacroix, sans oublier REAL, la maison de couture dont Bardot était l'égérie dans les années 1960. Martine Cartegini revisite la haute couture côté coulisses, vue par une personne, appréciée et respectée dans son milieu, longtemps coordinatrice des collections au sein des plus grandes maisons."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7450631", "isOnline": true, "imageURL": "//www.rts.ch/4197828.image", "contributors": {"Interviewé/e": [{"role": "ex-mannequin", "name": "Cartegini, Martine", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Croubalian, Mélanie", "type": "Producteur"}, {"role": "collaboratrice RTS", "name": "Croubalian, Mélanie", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaboratrice RTS", "name": "Croubalian, Mélanie", "type": "Participant"}]}, "variantIds": ["ece-7450631", "ece-7450630"]}, {"publicationChannelNames": ["Espace 2"], "program": "Magma", "source": "siranau", "title": "Paderewski: derrière le virtuose et l'homme d'Etat, un magnifique compositeur à redécouvrir", "id": "sound-C6409677-1CDE-4AC1-9ACC-5246980D2193", "durationSec": 812, "publicationDate": "2016-02-11T00:00:00Z", "mediaType": "audio", "excerpt": "Il a vécu pendant plus de la moitié de son existence à Tolochenaz près de Morges, dans une étonnante propriété aujourd'hui disparue baptisée Riond-Bosson. La mémoire d'Ignace Paderewski (1860-1941) continue à vivre sur les bords du Léman grâce à une Fondation qui s'apprête à inaugurer cette année un nouveau Musée Paderewski entre les murs du Château de Morges. L'occasion de se souvenir que le virtuose du piano et l'homme d'Etat polonais était aussi un magnifique compositeur. Par Antonin Scherrer", "alternativeExcerpt": ["Il a vécu pendant plus de la moitié de son existence à Tolochenaz, près de Morges, dans une étonnante propriété aujourd'hui disparue baptisée Riond-Bosson. La mémoire d'Ignace Paderewski (1860-1941) continue à vivre sur les bords du Léman grâce à une Fondation qui s'apprête à inaugurer en 2016 un nouveau Musée Paderewski entre les murs du Château de Morges. L'occasion de se souvenir que le virtuose du piano et l'homme d'Etat polonais était aussi un magnifique compositeur. \n\nPar Antonin Scherrer."], "alternativeTitle": ["Paderewski: derrière le virtuose et l'homme d'Etat / MAG_2016-02-11T12:06:45_invite-2", "Magma du 11.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7450271", "isOnline": true, "imageURL": "//www.rts.ch/4201312.image", "contributors": {"Interviewé/e": [{"role": "Animateur,Auteur, musicologue", "name": "Scherrer, Antonin", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Producteur"}]}, "variantIds": ["ece-7450266"]}, {"publicationChannelNames": ["La Première"], "program": "Passagère", "source": "siranau", "title": "Passagère", "id": "sound-9CDA4766-09B3-4EAA-858F-7243310E22AF", "durationSec": 1617, "publicationDate": "2016-02-11T00:00:00Z", "mediaType": "audio", "excerpt": "* *", "alternativeTitle": ["Passagère du 11.02.2016", "Passagère du 11.02.2016", "Passagère / PSE_2016-02-11T13:33:00_passagere", "Passagère / PSE_2016-02-11T13:33:00_passagere"], "imageURL": "//www.rts.ch/4197869.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7450610", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Gasc, Emilie", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gasc, Emilie", "type": "Participant"}]}, "variantIds": ["ece-7450610", "ece-7450609"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Agenda-speakerine", "source": "siranau", "title": "Agenda-speakerine 11.02.2016", "genres": ["Sketch"], "id": "sound-2CB9DF3C-4D5A-4DC7-BCB1-691EE33B8509", "durationSec": 116, "publicationDate": "2016-02-11T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Agenda-speakerine / OTWO_2016-02-11T09:15:00_agenda-speakerine", "One-Two du 11.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7450344", "isOnline": true, "imageURL": "//www.rts.ch/5168247.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7450342"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "Anna Van Brée - Les Ogres à l'Arsenic", "id": "sound-B5961B96-62AC-47E3-A577-6C5958E04EAC", "durationSec": 556, "publicationDate": "2016-02-11T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Van Brée, Anna\r\n", "alternativeExcerpt": ["\"En 1944, fuyant les bombardements intensifs d’Anvers et l’occupation de leur commerce par les Allemands, mes grands–parents décident d’aller se réfugier à la campagne avec leurs deux enfants. Le 24 décembre de la même année, un V2 égaré détruit la petite maison qu’on leur avait prêtée, tuant Marcel, le frère de ma mère alors âgé de deux ans. En 2006, toujours à Anvers, un jeune skinhead issu d’une famille de néo–nazis décide de se suicider en massacrant le plus d’étrangers possible avant de se donner la mort. Dans sa course il croise Oulemata, jeune femme malienne, nounou de Luna, ma nièce de deux ans, et les abat toutes deux. J’ai un portrait de Marcel au dessus de mon lit. Pas de Luna. Luna je ne peux pas. Marcel est là depuis que Luna est morte.\" \n\nMise en scène et conception Anna Van Brée, création collective Cie Belgosuisse  (CH), du 9 au 14 février à l’Arsenic, Lausanne. Rencontre avec Anna Van Brée, metteure en scène."], "alternativeTitle": ["Anna Van Brée - Les Ogres à l'Arsenic / MAT_2016-02-11T07:06:45_l-invite", "Les matinales d'Espace 2 du 11.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7450263", "isOnline": true, "imageURL": "//www.rts.ch/1785443.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Producteur"}]}, "variantIds": ["ece-7450256"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Avis de recherche", "source": "siranau", "title": "Avis de recherche : Le citoyen le plus libre de Suisse (4/5)", "genres": ["Interview"], "id": "sound-4ABE1416-6302-4136-B0E5-6C632893CCB1", "durationSec": 322, "publicationDate": "2016-02-11T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le citoyen le plus libre de Suisse (4/5)", "Le citoyen le plus libre de Suisse (4/5) / NMT_2016-02-11T07:15:00_avis-de-recherche", "Le citoyen le plus libre de Suisse (4/5) / NMT_2016-02-11T07:15:00_avis-de-recherche"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7450394", "isOnline": true, "imageURL": "//www.rts.ch/7015953.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Schneiter, Jonas", "type": "Participant"}]}, "variantIds": ["ece-7450394", "ece-7450380"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Virtual Gloss Magazine", "source": "siranau", "title": "Virtual Gloss Magazine : Le plan plan à trois", "genres": ["Sketch"], "id": "sound-77AD4324-2AF8-486E-8433-F8C5492D8F23", "durationSec": 129, "publicationDate": "2016-02-11T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Virtual Gloss Magazine", "Virtual Gloss Magazine / OTWO_2016-02-11T10:30:00_virtual-gloss-magazine", "Virtual Gloss Magazine / OTWO_2016-02-11T10:30:00_virtual-gloss-magazine"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7450345", "isOnline": true, "imageURL": "//www.rts.ch/7010096.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Doquin De Saint Preux, Julien", "type": "Participant"}]}, "variantIds": ["ece-7450345", "ece-7450335"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Go !", "source": "siranau", "title": "Go ! : Amalgame - Yverdon les Bains", "genres": ["Interview"], "id": "sound-FDA70297-CF43-481B-B26E-A9E06F0C292F", "durationSec": 150, "publicationDate": "2016-02-11T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["Damien nous présente ce matin la programmation qu'il vous a concocté pour les prochains mois dans le fameux club d'Yverdon.\n\nBeaucoup beaucoup de concerts en prévision, on se réjouit!", "Damien nous présente ce matin la programmation qu'il vous a concocté pour les prochains mois dans le fameux club d'Yverdon.\n\nBeaucoup beaucoup de concerts en prévision, on se réjouit!", "Damien nous présente ce matin la programmation qu'il vous a concocté pour les prochains mois dans le fameux club d'Yverdon.\n\nBeaucoup beaucoup de concerts en prévision, on se réjouit!"], "alternativeTitle": ["Amalgame - Yverdon les Bains", "Amalgame - Yverdon les Bains / NMT_2016-02-11T08:38:27_go", "Amalgame - Yverdon les Bains / NMT_2016-02-11T08:38:27_go"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7450402", "isOnline": true, "imageURL": "//www.rts.ch/6067137.image", "contributors": {"vide": [{"role": "collaborateur/trice RTS", "name": "Schneiter, Jonas", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Schneiter, Jonas", "type": "Participant"}]}, "variantIds": ["ece-7450402", "ece-7450390"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "Des adeptes de théories du complot piégés par un journaliste français", "id": "sound-55E9C336-6194-4D6A-95CA-549A216D76A6", "durationSec": 665, "publicationDate": "2016-02-11T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Extraits clips conspi-Hunter;Thomas Huchon, journaliste, réalisateur du documentaire \"Conspi-Hunter\"\r\n* * Des adeptes de théories du complot piégés par un journaliste français LANCEMENT 1 / Conspi-Hunters\r\n DIGAS \"Conspi-Hunter\" 1\r\n(parler après le deuxième sonar)\r\n***En surfant sur internet, vous êtes peut-être tombés là-dessus.\r\n(laisser son presque jusqu'qu bout)...\r\n***Mais en fait, cette vidéo conspirationniste était un piège:\r\n DIGAS \"Conspi-Hunter\" 2\r\n(reprendre parole à 16'' >>> baisser son en fond)\r\n***Nous, c'est une équipe du site d'information Spicee.com qui raconte dans le documentaire \"conspi-hunter\" - chasseurs de conspirations - comment elle a piégé des adeptes de théories du complot en utilisant leurs propres codes.\r\n(remonter son !)\r\n***Le réalisateur du documentaire s'appelle Thomas Huchon. Il est journaliste et se présente lui-même comme un \"conspi-hunter\". Il a notamment présenté son travail cette semaine à l'occasion d'une journée \"comment réagir face aux théories du complot\" organisée par le ministère français de l'éducation nationale.\r\nNous lui avons d'abord demandé si le piège avait fonctionné comme il l'espérait:\r\n DIGAS\r\n***EXTRO: Thomas Huchon, réalisateur de \"Conspi-Hunter\", dans un entretien enregistré hier après-midi. Vous pouvez voir son film sur le site spicee.com (s-p-i-c-e-e). Il sera également diffusé prochainement sur les écrans de la RTS prochainement.\r\n>>> VIRGULE 3", "alternativeExcerpt": ["Une équipe du site d’informations Spicee.com raconte dans le documentaire “ConspiHunter” - chasseurs de conspirations - comment elle a piégé des adeptes de théories du complot en utilisant leurs propres codes. Le réalisateur du documentaire s’appelle Thomas Huchon. Il est journaliste et se présente lui-même comme un “ConspiHunter”. Son interview."], "alternativeTitle": ["Des adeptes de théories du complot piégés par un journaliste français / TUM_2016-02-11T08:10:00_sequence-1", "Tout un monde du 11.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7469572", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}]}, "variantIds": ["ece-7469568"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Dans la peau d'Anne", "source": "siranau", "title": "Dans la peau d'Anne : \"Comment chier dans les bois\"", "genres": ["Commentaire"], "id": "sound-00BBC703-C5DC-4654-9D37-54B77CBC1486", "durationSec": 177, "publicationDate": "2016-02-11T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Dans la peau d'Anne", "Dans la peau d'Anne / NMT_2016-02-11T08:20:00_dans-la-peau-d-anne", "Dans la peau d'Anne / NMT_2016-02-11T08:20:00_dans-la-peau-d-anne"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7450395", "isOnline": true, "imageURL": "//www.rts.ch/6398533.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Flament, Anne", "type": "Participant"}]}, "variantIds": ["ece-7450395", "ece-7450381"]}, {"publicationChannelNames": ["La Première"], "program": "Dernier rêve avant la nuit", "source": "siranau", "title": "Dernier rêve avant la nuit", "id": "sound-0ACFA23A-45F5-4851-B507-2A12D7C4BA9E", "durationSec": 3380, "publicationDate": "2016-02-11T00:00:00Z", "mediaType": "audio", "excerpt": "* * -Des extraits de \"L'homme qui plantait des arbres\", de Jean Giono, ed. Gallimard.\r\n-\"La liberté\", du livre \"Les contes des jours volés\", d'Anne-Lou Steininger, ed. Bernard Campiche.\r\n-\"Le luthiste\", du livre \"Sept contes du pays d'en face\", de Georges Moustaki, ed. Actes Sud.", "alternativeTitle": ["Dernier rêve avant la nuit du 11.02.2016", "A méditer / REVE_2016-02-11T21:03:45_dernier-reve-avant-la-nuit", "Dernier rêve avant la nuit du 11.02.2016", "A méditer / REVE_2016-02-11T21:03:45_dernier-reve-avant-la-nuit"], "alternativeExcerpt": ["Extraits de \"L'homme qui plantait des arbres\", de Jean Giono, ed. Gallimard. \n\n\"La liberté\", du livre \"Les contes des jours volés\", d'Anne-Lou Steininger, ed. Bernard Campiche. \n\n\"Le luthiste\", du livre \"Sept contes du pays d'en face\", de Georges Moustaki, ed. Actes Sud.", "Extraits de \"L'homme qui plantait des arbres\", de Jean Giono, ed. Gallimard. \n\n\"La liberté\", du livre \"Les contes des jours volés\", d'Anne-Lou Steininger, ed. Bernard Campiche. \n\n\"Le luthiste\", du livre \"Sept contes du pays d'en face\", de Georges Moustaki, ed. Actes Sud."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7450692", "isOnline": true, "imageURL": "//www.rts.ch/4197806.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Delfini, Carine", "type": "Participant"}]}, "variantIds": ["ece-7450692", "ece-7450691"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Journal de 6h : Présenté par Blandine Levite", "id": "sound-18FE7DA3-969C-4B14-9B4B-8F8301C41C3A", "durationSec": 923, "publicationDate": "2016-02-11T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : René Knusel, politologue;Gabriela Amarelle, déléguée à l'intérgration de la ville de Lausanne;Jacques Melly, Conseiller d'Etat valaisan PDC en charge des transports;Mathias Reynard, Conseiller national socialiste valaisan;Giulia Willig, secrétaire syndicale responsable des professions de la santé à Unia-Genève;Shen Wei, professeur de droit international à l'université de Shanghai;Carlos Nuzman, président du comité d'organisation des Jeux Olympiques;Sara Carnazzi-Weber, auteur d'une étude présentée  par le Credit Suisse\r\n* * Présenté par Blandine Levite (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(JDM JOURNAL FIN TAPIS) \r\n(JDM JOURNAL FIN TAPIS) \r\n(D2/PEU DE PARTICIPATION AUX ELECTIONS COMMUNALES VD) Les vaudois et les fribourgeois votent le 28 février prochain pour élire leurs représentants communaux... Un rendez vous électoral qui ne pationne pas les foules... Ou en tous cas moins que les élections cantonales ou féérales... En témongne dans le canton de Vaud, le taux de participation faible... Et c'est d'autant plus flagrant dans les villes... \r\nLa ville de Lausanne tente de mobiliser les électeurs en tablant sur la population étrangère... Objectif, l'amener à s'intéresser davantage à la vie politique locale... Céline Fontannaz... \r\n  01'34''\r\nDébut de ce marathon des élections communales vaudoises et fribourgeoises, le 28 février...\r\n(D5/CONSEQUENCE POUR LE VS VOTATION SUR LE GOTAHRD?) Autre vote au programme de ce dernier dimanche de février, le scrutin sur un deuxième tube routier au Gothard... \r\nPour les partisans valaisans du projet, cette construction est vitale pour le canton. \r\nUn rejet dans les urnes signifierait une fermeture du tunnel pendant 3 ans, pour être rénové. Avec selon eux une conséquence directe: un report de trafic et donc des nuisances sur le Valais. Explications, Marie Giovanola...\r\n  01'32''\r\n(01/UNIA INITIATIVE MISE EN OEUVRE ITV WILLING) Une initiative de mise en oeuvre... pour une meilleure prise en charge des personnes âgées en EMS! \r\nLe syndicat Unia est mécontent... Suite à la non application d'un premier texte... Une initiative cantonale adotée à Genève en 2007... Unia réfléchit donc à un second texte... \r\n Explications de Giulia Willig, secrétaire syndicale responsable des professions de la santé à Unia-Genève.\r\n  SON 52''\r\nDes propos recueillis par Pietro Bugnon... Autre annonce hier... Unia démarre une campagne nationale pour améliorer les conditions de travail dans le domaine des soins médicaux... Infirmières trop peu nombreuses, mauvaises conditions de travail... Les mesures d'économie des cantons n'améliore pas les choses... Le syndicat a lancé une pétition... Elle devrait être remise en décembre au Conseil fédéral... \r\n***Et puis, également à Genève, c'est une proposition qui a fait mouche... \r\nCelle du Conseil d'Etat qui avait lancé une consultation auprès de ses fonctionnaires... Après les mouvements de grève, liés aux mesures d'économie du gouvernement en décembre... Un appel à des propositions, à de nouvelles pistes pour faire face à la rigueur budgétaire... Le Conseil d'Etat a recuelli plus de 3000 propositions. Le gouvernement en présentera une synthèse d'ici fin mars.\r\n(10/DECHEANCE NATIONALITE, ANALYSE PA) ***En France, une première étape pour la révision Constitutionnelle très controversée... \r\nLes députés français ont adopté hier à la majorité des trois cinquièmes le projet de loi qui inscrit la déchéance de la nationalité, et l'Etat d'urgence, dans la Constitution... Déchéance de nationalité pour les personnes condamnées pour terrorisme. \r\nCe résultat, qui vote était loin d'être joué d'avance... Il redonne finalement espoir au gouvernement... L'espoir de voir ce texte finalement approuvé par le Congrès...\r\nMais le chemin sera long;  incertain, et surtout il fait des dégâts... Alain Franco à Paris...\r\n  01'03''\r\nEt toujours en France, Jean Luc Mélenchon est à nouveau candidat à la Présidentielle de 2017...  \"Je veux incarner la France insoumise, et fière de l'être, celle qui n'a pas de muselière ni de laisse...\" a lancé le dirigeant du Parti de gauche...  Il a rejeté toute idée de participer à une primaire de la gauche...\r\nEt du côté du gouvernement... Remaniement en vue... Avec l'annonce hier du départ de Laurent Fabius... Qui part pour le Conseil Constitutionnel... Instance qui veille sur la Constitution... \r\nPour le remplacer... On cite l'ancien Premier Ministre Jean Marc Ayraut, ou Ségolène Royale, la ministre de l'Ecologie... Les Verts pourraient également revenir au gouvernement... La nouvelle équipe pourrait être dévoilée ce matin ou vendredi... (François Hollande doit s'exprimer ce soir, lors des journaux télévisés de France 2 et de TF1)...\r\n(Brève Syrie) L'actualité de ce jeudi c'est aussi le dossier syrien... La diplomatie tente de reprendre ses droits à Munich... En pleine offensive des forces du régime sur Alep, des représentants des principales puissances se retrouvent en Bavière... A savoir les Etats Unis, la Russie, l'Iran ou encore l'Arabie Saoudite... \r\nLes Etats-Unis et leurs alliés vont mettre Moscou sous pression aujourd'hui pour tenter de poser les jalons d'un cessez le feu... Moscou qui appuie par les airs l'assaut du régime sur Alep... La Russie a proposé d'observer un cessez le feu à partir du 1er mars en Syrie... Mais son offre n'a pas encore été acceptée... \r\nL'offensive sur Alep a déjà fait 500 morts dont une centaine de civils, selon l'observatoire syrien des droits de l'homme... 350 mille civils sont coincés dans les quartiers est, assiégés.\r\n(D1/LA CHINE LANCE UNE ENQUETE SUR LES CHINOIS QUI FUIENT LE PAYS AVEC LEUR FORTUNE) *** La Chine a interpellé près de 900 personnes à l'étranger l'an passé, lors d'une traque internationale très controversée. \r\nPékin  tente de retrouver des criminels économiques qui ont fui le pays. Des fonctionnaires et des anciens dirigeants du Parti communistes corrompus. Une opération baptisée en Chine « chasse au renard » et dans laquelle la Suisse est désormais impliquée. Raphaël Grand.\r\n   01'32''\r\n(13/PROCES HABRE SENEGAL, PAPIER) Au Sénégal, le procès Hissène Habré a repris cette semaine, à Dakar. \r\nL'ancien dictateur tchadien est jugé pour des crimes contre l'humanité, crimes de guerres, actes de tortures alors qu'il était président dans les années 80. \r\nIl comparaît devant les chambres africaines extraordinaires de Dakar, un tribunal à la compétence judiciaire universelle. \r\nLe parquet général a requis hier la peine maximale, la prison à perpétuité... Marion Guénard.\r\n  01'10''\r\nL'ancien dictateur qui ne reconnait pas la légitimité du tribunal a décidé de garder le silence durant son procès... Le Verdict est attendu fin mai...\r\n(19/EV: JO ZIKA, ITV CARLOS NUZMAN) Cap sur Rio... C'est le nom de l'exposition du Musée olympique vernie hier soir à Lausanne... En présence de Carlos Nuzman, le président du comité d'organisation des Jeux. Aux programmes notamment, deux expositions thématiques, la première sur les Jeux Olympiques à Rio, organisation, sports au programme... La seconde sur la culture brésilienne... \r\nEt pourtant à six mois de l'ouverture des jeux la confusion est grande... Zika, contestation, retards... La position officielle pourtant, c'est : tout va bien. Carlos Nuzman. \r\n  46''\r\nCarlos Nuzman avec Patrick Délétroz. Le programme \"Cap sur les jeux, c'est au musée olympique jusqu'au 25 septembre... \r\nEt une heure spéciale sera consacrée aux Jeux Olympiques et Paralympiques; avec cette exposition avec aussi la situation actuelle à Rio...   samedi soir dans Sport Première.\r\n(Météo) Résumé météo:\r\nQuelques nuages encore ce matin puis le ciel se dégagera. \r\nLa journée sera bien ensoleillée en Valais...un peu plus grise dans le Jura.\r\nmaximum 6 degrés en plaine. \r\nRetour de la neige cette nuit.\r\n(SOUS LA BARRE) \r\n(Météo Simon) Le ciel sera encore nuageux au lever du jour mais généralement sec. Il fait froid, -1\r\nà -3 degrés en plaine. En cours de matinée, on passera à un temps\r\nassez ensoleillé, voire même bien ensoleillé en Valais. Le ciel restera par contre plus nuageux sur le\r\nnord du Jura. Il fera 6 degrés en plaine. Ce soir, le ciel se chargera en toutes régions à partir de\r\nl'ouest et quelques chutes de neige arriveront dans la nuit. (On peut espérer entre 2 et 5 cm de\r\nneige en plaine). Vendredi, le ciel restera souvent nuageux et la limite de la neige remontera en cours\r\nde journée vers les 700 m. La fin de la semaine s'annonce toujours perturbée avec une limite pluie-neige qui oscillera entre 400 et 1000 mètres.\r\n(17/IMPOSITION DES ENTREPRISES ITW CARNAZZI ATTRACTIVITE) 170 millions de francs pour Vaud; 330 pour Genève... Voilà le manque à gagner annuel que devrait occasionner pour les deux cantons, et à court terme, la réforme de l'imposition des entreprises, selon une étude présentée hier (mercredi) par le Credit Suisse. Sur la durée, toutefois, les deux cantons devraient y gagner. Genève passerait du 16ème au 3ème rang et Vaud du 19ème au 6ème. Reste qu'en comparaison internationale, la Suisse a perdu de son attractivité fiscale estime Sara Carnazzi-Weber, l'auteur de l'étude.\r\n  49''\r\nDes propos recueillis par Olivier Schorderet\r\n(Nouveau Traitement)", "alternativeTitle": ["Présenté par Blandine Levite", "Présenté par Blandine Levite / JDM_2016-02-11T06:00:00_le-journal-de-6h", "Présenté par Blandine Levite / JDM_2016-02-11T06:00:00_le-journal-de-6h"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7469596", "isOnline": true, "imageURL": "//www.rts.ch/7677648.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Bugnon, Pietro", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Schorderet, Olivier", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Fontannaz, Céline", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Lévite, Blandine", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Giovanola, Marie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Délétroz, Patrick", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Grand, Raphaël", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Lévite, Blandine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Franco, Alain", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Guénard, Marion", "type": "Participant"}]}, "variantIds": ["ece-7469596", "ece-7469577"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Tartare", "source": "siranau", "title": "Tartare : Judas change le vin en eau", "genres": ["Sketch"], "id": "sound-97261F41-80B8-475D-8250-9AA603FD3FD5", "durationSec": 160, "publicationDate": "2016-02-11T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Tartare", "Tartare / OTWO_2016-02-11T11:10:00_tartare", "Tartare / OTWO_2016-02-11T11:10:00_tartare"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7450349", "isOnline": true, "imageURL": "//www.rts.ch/5590674.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Walther, Paul", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7450349", "ece-7450341"]}, {"publicationChannelNames": ["Espace 2"], "program": "D'un air entendu", "source": "siranau", "title": "Karlheinz Stockhausen, un mystique rhénan [2/5] (4/5)", "genres": ["Documentaire"], "id": "sound-FBC2BA1B-77B2-46AF-AF90-DCB5918D3F13", "thematicGeographicals": ["Allemagne"], "durationSec": 3205, "publicationDate": "2016-02-11T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Stockhausen, Karlheinz"], "thematicThemes": ["musique contemporaine", "compositeur"], "excerpt": "Ce nouvel épisode revient sur la conquête \"stockhausenienne\" du temps et de l'espace, avec entre autres Gruppen pour trois orchestres. Nous croiserons aussi Wagner, Stravinski et Edgard Varèse.", "alternativeTitle": ["D'un air entendu du 11.02.2016", "Karlheinz Stockhausen, un mystique rhénan II (4/5) / DAE_2016-02-11T17:06:45_d-un-air-entendu", "D'un air entendu du 11.02.2016", "Karlheinz Stockhausen, un mystique rhénan II (4/5) / DAE_2016-02-11T17:06:45_d-un-air-entendu"], "alternativeExcerpt": ["Artiste génial qui aimait plus que tout la musique et la recherche compositionnelle au nom du progrès humain, tel fut Karlheinz Stockhausen pour qui la musique n’aura jamais été un art \"réservé\", mais aussi une image du monde et de nous-mêmes. Comme tous les mystiques, Stockhausen était habité par la passion des étoiles, du ciel, du cosmos, de l’Univers. Autant celui du dedans que celui du dehors (sont-ils si différents?).\nCitation: \"Les sons sont comme des étoiles au soir. On pense que c’est un chaos, mais quand on commence à l’étudier, on s’aperçoit que c’est une composition fantastique qui tient ensemble avec ses constellations, ses planètes…\".\n\nÀ lire:\n- Michel Rigoni. \"Stockhausen... un vaisseau lancé vers le ciel\". Éd. Millénaire III, 1998\n- Ivanka Stoïanova. \"Karlheinz Stockhausen. Je suis les sons...\". Éd. Beauchesne, 2014\n- Jonathan Cott. \"Conversations avec Stockhausen\". Éd. J.-C. Lattès, 1979\n- Paul Antony Dirmeikis et Karlheinz Stockhausen. \"Le souffle du temps: Quodlibet pour Karlheinz Stockhausen\". Éd. Telo Martius, 1999\n\nAujourd'hui: Ce nouvel épisode revient sur la conquête \"stockhausenienne\" du temps et de lʹespace, avec entre autres Gruppen pour trois orchestres. Nous croiserons aussi Wagner, Stravinski et Edgard Varèse.", "Artiste génial qui aimait plus que tout la musique et la recherche compositionnelle au nom du progrès humain, tel fut Karlheinz Stockhausen pour qui la musique n’aura jamais été un art \"réservé\", mais aussi une image du monde et de nous-mêmes. Comme tous les mystiques, Stockhausen était habité par la passion des étoiles, du ciel, du cosmos, de l’Univers. Autant celui du dedans que celui du dehors (sont-ils si différents?).\nCitation: \"Les sons sont comme des étoiles au soir. On pense que c’est un chaos, mais quand on commence à l’étudier, on s’aperçoit que c’est une composition fantastique qui tient ensemble avec ses constellations, ses planètes…\".\n\nÀ lire:\n- Michel Rigoni. \"Stockhausen... un vaisseau lancé vers le ciel\". Éd. Millénaire III, 1998\n- Ivanka Stoïanova. \"Karlheinz Stockhausen. Je suis les sons...\". Éd. Beauchesne, 2014\n- Jonathan Cott. \"Conversations avec Stockhausen\". Éd. J.-C. Lattès, 1979\n- Paul Antony Dirmeikis et Karlheinz Stockhausen. \"Le souffle du temps: Quodlibet pour Karlheinz Stockhausen\". Éd. Telo Martius, 1999\n\nAujourd'hui: Ce nouvel épisode revient sur la conquête \"stockhausenienne\" du temps et de lʹespace, avec entre autres Gruppen pour trois orchestres. Nous croiserons aussi Wagner, Stravinski et Edgard Varèse."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7450286", "isOnline": true, "imageURL": "//www.rts.ch/1423779.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Robellaz, Daniel", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Robellaz, Daniel", "type": "Participant"}]}, "variantIds": ["ece-7450286", "ece-7450285"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Bande originale", "source": "siranau", "title": "Bande originale : \"Koyaanisqatsi\", Philip Glass", "genres": ["Commentaire"], "id": "sound-90276BE5-2FAB-427D-84DD-BBC701CB50DA", "durationSec": 453, "publicationDate": "2016-02-11T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Glass, Philip"], "thematicThemes": ["musique de film"], "alternativeTitle": ["Bande originale", "Bande originale / OTWO_2016-02-11T09:30:00_bande-originale", "Bande originale / OTWO_2016-02-11T09:30:00_bande-originale"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7450348", "isOnline": true, "imageURL": "//www.rts.ch/5200710.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}], "Auteur du texte": [{"role": "collaborateur RTS", "name": "Doquin, Julien", "type": "Auteur"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Doquin, Julien", "type": "Participant"}]}, "variantIds": ["ece-7450348", "ece-7450340"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "MP3 : Les références musicales du jour de Stéphane Décotterd", "id": "sound-948693C5-9AC8-456E-A51F-BC340E582BC2", "durationSec": 237, "publicationDate": "2016-02-11T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Stéphane Décotterd, patron du Pont de Brent\r\n* * Les références musicales du jour de Stéphane Décotterd (MP3 STEPHANE DECOTTERD EP4) MP3 se fait gourmand, cette semaine.\r\nNotre invité est Stéphane Décotterd, le patron du Pont de Brent, situé sur les hauts de Montreux.\r\nGrand connaisseur des produits du terroir, nous avons là un Chef étoilé animé par le sens du partage, que ce soit à table ou sur la toile : sur son blog, le vaudois propose chaque semaine une recette de son cru. \r\nUn vent d'authenticité souffle sur ce restaurateur pour qui cuisiner relève de l'évidence..\r\n  07'15'' (Fin de parole 03'42'')\r\n((JEUDI\r\nBeatles : Sgt pepper's Lonely hearts club Band\r\nGeorges Brassens : Les Trompettes de la renommée\r\nPhil Collins : Another day in paradise", "alternativeExcerpt": ["\"Sgt pepper’s Lonely hearts club Band\", The Beatles \"Les Trompettes de la renommée\", Georges Brassens \"Another day in paradise\", Phil Collins", "\"Sgt pepper’s Lonely hearts club Band\", The Beatles \"Les Trompettes de la renommée\", Georges Brassens \"Another day in paradise\", Phil Collins", "\"Sgt pepper’s Lonely hearts club Band\", The Beatles \"Les Trompettes de la renommée\", Georges Brassens \"Another day in paradise\", Phil Collins"], "alternativeTitle": ["Les références musicales du jour de Stéphane Décotterd", "Les références musicales du jour de Stéphane Décotterd / JDM_2016-02-11T06:53:00_mp3", "Les références musicales du jour de Stéphane Décotterd / JDM_2016-02-11T06:53:00_mp3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7469599", "isOnline": true, "imageURL": "//www.rts.ch/7677653.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Milasevic, Lorence", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7469599", "ece-7469580"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "Klee en mouvement à Berne", "id": "sound-3BF6120A-0A91-4A7C-95BB-B00FF44ED4F5", "durationSec": 373, "publicationDate": "2016-02-11T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["\"Paul Klee, images en mouvement\": cette nouvelle exposition s’est ouverte il y a peu au Centre Paul Klee à Berne, elle réunit des œuvres de Klee classifiées autour de cette thématique du mouvement… marcher, avancer, danser, glisser, bouger dans l’eau ou s’envoler… une belle et riche approche, qu’on s’en va visiter avec le commissaire de l’exposition, Michael Baumgartner.\n\nProposition d’Isabelle Carceles."], "alternativeTitle": ["Klee en mouvement à Berne / MAT_2016-02-11T07:06:45_chronique-2", "Les matinales d'Espace 2 du 11.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7450263", "isOnline": true, "imageURL": "//www.rts.ch/1785443.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Biamonte, Francesco", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Pool, Jonas", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Rausis, Daniel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Participant"}]}, "variantIds": ["ece-7450261"]}, {"publicationChannelNames": ["Espace 2"], "program": "Magma", "source": "siranau", "title": "60 questions étonnantes sur la musique", "id": "sound-9056EFAF-E613-4606-A395-C650A9A1CE80", "durationSec": 801, "publicationDate": "2016-02-11T00:00:00Z", "mediaType": "audio", "excerpt": "Comment se débarrasser d'un air qui vous trotte dans la tête? La musique modifie-t-elle le goût des aliments? Est-il dangereux de chanter au volant? Soixante questions étonnantes, faussement anodines, voire légèrement provocantes, sont compilées par Valentine Vanootighem, docteure en psychologie et chercheuse à l'université de Liège, dans un livre aussi amusant qu'instructif paru aux éditions Mardaga. Par Anya Leveillé.", "alternativeExcerpt": ["Comment se débarrasser d'un air qui vous trotte dans la tête? La musique modifie-t-elle le goût des aliments? Est-il dangereux de chanter au volant? Soixante questions étonnantes, faussement anodines, voire légèrement provocantes, sont compilées par Valentine Vanootighem, docteure en psychologie et chercheuse à l'université de Liège, dans un livre aussi amusant qu'instructif paru aux éditions Mardaga. \n\nPar Anya Leveillé."], "alternativeTitle": ["60 questions étonnantes sur la musique / MAG_2016-02-11T12:06:45_chronique-1", "Magma du 11.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7450271", "isOnline": true, "imageURL": "//www.rts.ch/4201312.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Participant"}]}, "variantIds": ["ece-7450269"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Un ancien garde d'Auschwitz affronte la justice à 94 ans en Allemagne", "id": "sound-1C030AB1-024B-479F-8966-D4EE5DE0D409", "durationSec": 70, "publicationDate": "2016-02-11T00:00:00Z", "mediaType": "audio", "excerpt": "* * Un ancien garde d'Auschwitz affronte la justice à 94 ans en Allemagne 12H30 Auschwitz procès \r\nEn Allemagne, le procès d'un ancien gardien du camp de concentration d'Auschwitz s'est ouvert aujourd'hui à Det-mold. Son nom : Reinhold Hanning, 94 ans. Il est accusé de complicité dans la mort de 170.000 personnes. Berlin, Blandine Milcent.\r\nS'il n'y a pas de preuve d'un geste criminel précis de sa part, Reinhold Hanning est accusé d'avoir été un rouage dans l'extermination de cent septante mille personnes, entre janvier 43 et juin 44, la période où cet ancien Waffen SS a été affecté au camp d'Auschwitz. Le vieil homme est le troisième accusé d'une nouvelle série de procès qui a commencé avec celui de John Demianiuk en 2011. L'ancien garde du camp de Sobibor avait été condamné à 5 ans de prison, pour « participation » au meurtre de presque 30 mille juifs. Ce nouveau procès aujourd'hui sera suivi de deux autres, à la fin février et à la mi avril : il s'agit de poursuivre non pas des décideurs, mais ceux qui par leur soutien ont fait tourner la machine d'extermination allemande. « L'Allemagne le doit aux victimes de l'holocauste et à leurs proches » a expliqué le procureur de Dortmund, « l'âge des accusés n'a aucune importance ».\r\nBlandine Milcent, RTS Info, Berlin.", "alternativeExcerpt": ["Le procès d'un ancien gardien d'Auschwitz, âgé de 94 ans, s'est ouvert jeudi à Detmold, dans l'ouest de l'Allemagne. L'accusé doit répondre de complicité dans la mort de dizaines de milliers de personnes."], "alternativeTitle": ["Un ancien garde d'Auschwitz affronte la justice à 94 ans en Allemagne / 12H30_2016-02-11T12:39:00_developpement-10", "Le 12h30 du 11.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7469642", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "Correspondant", "name": "Milcent, Blandine", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7469638"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "SwissPass: vos données sont effacées après 90 jours", "id": "sound-534B363F-B447-40CB-AD8C-B93B084FA657", "durationSec": 446, "publicationDate": "2016-02-11T00:00:00Z", "mediaType": "audio", "excerpt": "* *  Les CCF l'affirment: les données collectées lors des contrôles des nouveaux abonnements numériques ne sont pas utilisées à des fins commerciales. Elles ne servent, selon Donatella Del Vecchio, qu'à améliorer le suivi des plaintes et commentaires des usagers concernant un trajet effectué en train.\r\nLa porte-parole des chemins de fer suisses répond aux questions d'Henry Buxant.", "alternativeExcerpt": ["Les CFF l'affirment: les données collectées lors des contrôles des nouveaux abonnements numériques ne sont pas utilisées à des fins commerciales. Elles ne servent, selon Donatella Del Vecchio, qu'à améliorer le suivi des plaintes et commentaires des usagers concernant un trajet effectué en train. La porte-parole des chemins de fer suisses répond aux questions d'Henry Buxant."], "alternativeTitle": ["SwissPass: vos données sont effacées après 90 jours / OEP_2016-02-11T08:36:45_sequence-4", "On en parle du 11.02.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7450650", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Interviewé/e": [{"role": "porte-parole CFF", "name": "Del Vecchio, Donatella", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Producteur"}]}, "variantIds": ["ece-7450648"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Conseils de sécurité de la 3", "source": "siranau", "title": "Les Conseils de Sécurité de la 3 : Mort optimisée", "genres": ["Sketch"], "id": "sound-542A7DBD-2165-42AA-8D8B-B959E6CDE0EF", "durationSec": 140, "publicationDate": "2016-02-11T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Mort optimisée", "Mort optimisée  / NMT_2016-02-11T07:50:00_les-conseils-de-securite-de-la-3", "Mort optimisée  / NMT_2016-02-11T07:50:00_les-conseils-de-securite-de-la-3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7450398", "isOnline": true, "imageURL": "//www.rts.ch/6653684.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Nouveau, Charles", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Rollman, Marina", "type": "Participant"}]}, "variantIds": ["ece-7450398", "ece-7450384"]}]}}