{"response": {"numFound": 31344, "start": 14400, "docs": [{"publicationChannelNames": ["La Première"], "source": "siranau", "title": "Isabelle Alexandrine Bourgeois, voyageuse et transmetteur de bonne nouvelles.", "id": "sound-E33FF3A9-8587-4560-9EAD-D19A3207C524", "durationSec": 3400, "publicationDate": "2016-07-04T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Bourgeois, Isabelle Alexandrine\r\n* * Elle-même se qualifie comme femme reporter, réalisatrice et créatrice de voyages solidaires. Elle milite pour la paix et la promotion de la beauté humaine. \r\nAventurière et ambassadrice de l'information positive, cette ancienne déléguée du CICR et rédactrice en chef a également livré des poissons, été serveuse ratée et selon ses propres termes une amoureuse catastrophique!", "alternativeTitle": ["Deux heures avant la nuit du 04.07.2016", "Isabelle Alexandrine Bourgeois, voyageuse et transmetteur de bonnes nouvelles. / DHN_2016-07-04T20:03:45_deux-heures-avant-la-nuit", "Deux heures avant la nuit du 04.07.2016", "Isabelle Alexandrine Bourgeois, voyageuse et transmetteur de bonnes nouvelles. / DHN_2016-07-04T20:03:45_deux-heures-avant-la-nuit"], "alternativeExcerpt": ["Elle-même se qualifie comme femme reporter, réalisatrice et créatrice de voyages solidaires. Elle milite pour la paix et la promotion de la beauté humaine. \n\nAventurière et ambassadrice de lʹinformation positive, cette ancienne déléguée du CICR et rédactrice en chef a également livré des poissons, été serveuse ratée et selon ses propres termes une amoureuse catastrophique!", "Elle-même se qualifie comme femme reporter, réalisatrice et créatrice de voyages solidaires. Elle milite pour la paix et la promotion de la beauté humaine. \n\nAventurière et ambassadrice de lʹinformation positive, cette ancienne déléguée du CICR et rédactrice en chef a également livré des poissons, été serveuse ratée et selon ses propres termes une amoureuse catastrophique!"], "imageURL": "//www.rts.ch/7852018.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7837891", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Gillot, Anne", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gillot, Anne", "type": "Participant"}]}, "variantIds": ["ece-7837891", "ece-7837890"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Des mesures locales préconisées contre la radicalisation islamiste", "id": "sound-F531A43B-C94B-4385-AA63-BAC5149873D0", "durationSec": 156, "publicationDate": "2016-07-04T00:00:00Z", "mediaType": "audio", "excerpt": "La lutte contre le djihadisme en Suisse passe par un travail de prévention locale et une meilleure collaboration dans les domaines de l'éducation, du social, de la religion, de l'intégration et de la détention, selon un rapport du Réseau national de sécurité publié ce lundi.\r\n\r\n* * Des mesures locales préconisées contre la radicalisation islamiste 12h30 radicalisation \r\nLa lutte contre le djihadisme en Suisse passe par un travail de prévention local et par une meilleure collaboration dans les domaines de l'éducation, du social, de la religion, de l'intégration et de la détention. Des acteurs à même d'identifier très tôt les tendances à la radicalisation. C'est la principale conclusion d'un rapport du réseau national de sécurité, publié aujourd'hui. Pietro Bugnon, il s'agit essentiellement d'identifier des bonnes pratiques...\r\nOui parce qu'aujourd'hui, la lutte contre la radicalisation diffère fortement d'un canton à l'autre. Quelques exemples: Genève, premier canton à avoir mis sur pied une véritable stratégie, qui envisage la création d'une helpline. Fribourg, où le travail de prévention et de détection est effectué essentiellement pas la police de proximité. Ou Zurich encore, souvent cité en exemple. Qui a développé un logiciel permettant de savoir si une personne présente certaines caractéristiques d'une radicalisation.\r\nAutant de projets qui ne peuvent être mis sur pied qu'au niveau local. Au plus près du terrain. Au contact des individus susceptibles de se radicaliser.\r\n*** Et ça commence par l'école...\r\nOui le personnel enseignant doit être mieux formé. Le rapport souligne que dans ce domaine d'importants efforts doivent être consentis, par exemple via une plus grande sensibilisation aux religions, mais aussi aux réseaux sociaux.\r\nLes écoles, mais aussi les prisons. La radicalisation est un phénomène qui peut intervenir en milieu carcéral, où un tiers des détenus sont musulmans, selon une étude citée par le rapport. Une mesure est évoquée: renforcer la présence d'aumôniers musulmans en prison. Leur formation doit aussi être reconnue au niveau national.\r\n*** On parle de formation, mais de surveillance aussi...\r\nOui le rapport recommande aux cantons de connaître les noms des imams qui exercent sur leur territoire. Et les canaux de financement des mosquées ou autres lieux de culte sont à observer de près. A la Confédération, dit le rapport, d'examiner si une meilleure surveillance de la provenance de ces fonds est possible.\r\n*** Et la prévention de la radicalisation passe aussi par la politique d'intégration...\r\nUne politique qui a porté ses fruits. Si peu de personnes se radicalisent en Suisse, c'est parce que l'intégration fonctionne bien. Mais il y a des risques, notamment si dans une famille seuls les enfants bénéficient de cours de langue intensifs. Ce qui arrive parfois, c'est que ces enfants sont sollicités par leurs parents pour effectuer des tâches administratives. Les jeunes peuvent alors se sentir dépassés, fragilisés... Ce qui peut conduire à une radicalisation.\r\nVous le voyez, ce rapport formule toute une série de recommandations destinées aux autorités cantonales et communales. A elles de les mettre en oeuvre. La Confédération est, elle, invitée à examiner la possibilité de créer un organe national traitant des questions religieuses. Par exemple via un délégué fédéral aux religions.", "alternativeExcerpt": ["La lutte contre le djihadisme en Suisse passe par un travail de prévention locale et une meilleure collaboration dans les domaines de l'éducation, du social, de la religion, de l'intégration et de la détention, selon un rapport du Réseau national de sécurité publié ce lundi."], "alternativeTitle": ["Des mesures locales préconisées contre la radicalisation islamiste / 12H30_2016-07-04T12:32:00_developpement-3", "Le 12h30 du 04.07.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7833961", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bugnon, Pietro", "type": "Participant"}]}, "variantIds": ["ece-7833956"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Initiative genevoise contre l'assouplissement du secret médical", "id": "sound-A3159985-3101-4984-BD13-D73A05CD476E", "durationSec": 79, "publicationDate": "2016-07-04T00:00:00Z", "mediaType": "audio", "excerpt": "L'Association des médecins du canton de Genève (AMG) a déposé lundi une initiative, munie de 11'400 signatures, contre l'assouplissement du secret médical dans le canton.\r\n\r\n* * Initiative genevoise contre l'assouplissement du secret médical 12h30 secret médical\r\nLe secret médical doit être garanti pour protéger la société. C'est l'argument de l'Association des médecins du Canton de Genève qui va déposer cet après-midi plus de 11.000 signatures pour son initiative contre l'assouplissement du secret médical dans le canton. Après les assassinats d'Adeline et de Marie, le Grand Conseil genevois avait pourtant approuvé à une courte majorité un texte pour contraindre la transmission aux prisons d'informations médicales sur les détenus jugés dangereux. Il ne s'agit pas Cédric Guigon de faire machine arrière, mais d'éviter un automatisme\r\nEt c'est bien de ça qu'il s'agit : l'initiative dit que le médecin qui évolue en milieu carcéral, pourra toujours lever le secret médical si nécessaire, mais qu'il ne doit pas y être forcé.\r\nLe texte approuvé par le Grand Conseil oblige le thérapeute à évaluer sur demande des autorités pénitentiaires la dangerosité de certains détenus.\r\nC'est une erreur pour l'AMG qui estime qu'un généraliste, une diététicienne ou un physiothérapeute n'a pas les connaissances nécessaires pour décréter leur patient dangereux.\r\nLaissons faire les experts dit l'AMG. \r\nEn clair, les médecins ne veulent pas endosser une responsabilité nouvelle, pour laquelle, ils ne sont pas formés.\r\nPour les initiants, la levée du secret médical doit rester une exception et non devenir une règle.\r\nEt après le dépot et la validation des signatures, le texte sera soumis au Grand Conseil. S'il le refuse, c'est la population genevoise qui devra trancher...", "alternativeExcerpt": ["L'Association des médecins du canton de Genève (AMG) a déposé lundi une initiative, munie de 11’400 signatures, contre l’assouplissement du secret médical dans le canton."], "alternativeTitle": ["Initiative genevoise contre l'assouplissement du secret médical / 12H30_2016-07-04T12:34:00_developpement-5", "Le 12h30 du 04.07.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7833961", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Guigon, Cédric", "type": "Participant"}]}, "variantIds": ["ece-7833952"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Suisse dévisse", "source": "siranau", "title": "La Suisse dévisse : La junk food", "genres": ["Commentaire"], "id": "sound-9B6A7719-C8F0-48A7-AF1E-D59DF9CDEDB8", "durationSec": 257, "publicationDate": "2016-07-04T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La Suisse dévisse2", "La Suisse dévisse2 / CEC_2016-07-04T08:38:38_la-suisse-devisse", "La Suisse dévisse2 / CEC_2016-07-04T08:38:38_la-suisse-devisse"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7856564", "isOnline": true, "imageURL": "//www.rts.ch/7806584.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Flament, Anne", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Mudry, Claire", "type": "Participant"}]}, "variantIds": ["ece-7856564", "ece-7856563"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "La Commission européenne négocie plusieurs dossiers brûlants", "id": "sound-EF362F79-44EC-48AF-B69B-F538670DB0D0", "durationSec": 155, "publicationDate": "2016-07-04T00:00:00Z", "mediaType": "audio", "excerpt": "Dans un climat lourd marqué par le Brexit, Jean-Claude Juncker et son collège de commissaires sont dans une position quasi-impossible dans des dossiers aussi délicats que les budgets nationaux et le libre-échange.\r\n\r\n* * La Commission européenne négocie plusieurs dossiers brûlants 12h30 Sommet européen\r\nDernière session du parlement européen cette semaine à Strasbourg. C'est également au siège du parlement que siègera la commission mardi, avec plusieurs dossiers brûlants sur la table. Romain Clivaz, dans le lourd climat lourd lié Brexit, Jean-Claude Juncker et son collège de commissaires sont dans une position quasi-impossible dans dossiers aussi délicat que les budgets nationaux et le libre-échange.\r\nIl y a des semaines où on n'aimerait vraiment pas être à la place de Jean Claude Juncker.Le genre de semaine où un responsable politique se trouve face à des situations loose-loose, prdant-perdant, quoi qu'il fasse.Deux dossiers chauds et controversés sont à l'ordre du jour de la séance de mardi : les budgets nationaux espagnol et portugais, et l'accord de libre-échange avec le Canada.\r\n*** Sur les questions budgétaires, la Commission oscille entre patience et fermeté.\r\nLa patience que certains verraient comme de la faiblesse, après un dernier report à forte teneur politique dans le cas de l'Espagne, pas peur d'interférer dans la campagne électorale.\r\nLes élections ont eu lieu, et demeure la question qui fâche : la commission doit-elle sanctionner Madrid et Lisbonne pour déficit excessif, avec une possible amende.\r\nMission très délicate pour une commission divisée sur le sujet, mais dont plusieurs membres ont signalé leur penchant pour la fermeté, à l'image du commissaire allemand Günther Oettinger. Le président de l'Euro-groupe Jeroen Dijsselbloem, soit le chef des ministres de finances de la zone euro est aussi de cette école.\r\n*** Mais politiquement, notamment dans les pays concernés, la perspective d'une amende est critiquée.\r\n« Ce serait un très mauvais siganl pour l'europe » \r\nBLA BLA BLA Plus largement, nul doute qu'une amende sera considérée par les euro-sceptiques anti-austérité comme une illustration de plus de cette Union européenne synonyme de sacrifices plutôt que de perspectives.\r\n*** L'autre dossier complexe concerne l'accord de libre-échange avec le Canada.\r\nblbllbblblb\r\nRomain Clivaz en direct de Bruxelles", "alternativeExcerpt": ["Dans un climat lourd marqué par le Brexit, Jean-Claude Juncker et son collège de commissaires sont dans une position quasi-impossible dans des dossiers aussi délicats que les budgets nationaux et le libre-échange."], "alternativeTitle": ["La Commission européenne négocie plusieurs dossiers brûlants / 12H30_2016-07-04T12:31:00_developpement-2", "Le 12h30 du 04.07.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7833961", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Clivaz, Romain", "type": "Participant"}]}, "variantIds": ["ece-7833948"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "Les Rencontres Musicales d'Evian 2016", "id": "sound-46167D6E-CFB5-4FDF-BC2A-EBBBA5D27254", "durationSec": 771, "publicationDate": "2016-07-04T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Sacchi, Laurent\r\nEn 2000, émerveillé par l'acoustique et la beauté de la salle, enthousiasmé par la réputation du festival, le Quatuor Modigliani fait le pari de remettre les Rencontres Musicales d'Évian sur le devant de la scène internationale. Écho aux décennies de concours de quatuor, les Rencontres Musicales d'Évian renaissent sous la direction artistique d'un quatuor à cordes, rendant à nouveau hommage à la quintessence de la musique de chambre. Cette programmation permet donc au festival de se concentrer sur sa signature artistique: la rencontre. \r\nRencontre avec Laurent Sacchi, directeur.", "alternativeExcerpt": ["En 2000, émerveillé par l’acoustique et la beauté de la salle, enthousiasmé par la réputation du festival, le Quatuor Modigliani fait le pari de remettre les Rencontres Musicales d’Évian sur le devant de la scène internationale. Écho aux décennies de concours de quatuor, les Rencontres Musicales d’Évian renaissent sous la direction artistique d’un quatuor à cordes, rendant à nouveau hommage à la quintessence de la musique de chambre. Cette programmation permet donc au festival de se concentrer sur sa signature artistique: la rencontre. \n\nRencontre avec Laurent Sacchi, directeur."], "alternativeTitle": ["Les Rencontres Musicales d'Evian 2016 / MAT_2016-07-04T07:06:45_l-invite", "Les matinales d'Espace 2 du 04.07.2016"], "imageURL": "//www.rts.ch/7849341.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7816336", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Producteur"}]}, "variantIds": ["ece-7816335"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Tuto", "source": "siranau", "title": "Le tuto : Comment fabriquer un bénévole de festival?", "genres": ["Commentaire"], "id": "sound-1CBCF155-CDEA-4909-874B-FDAC743C58F9", "durationSec": 162, "publicationDate": "2016-07-04T00:00:00Z", "mediaType": "audio", "thematicThemes": ["festival", "bénévolat"], "alternativeTitle": ["Comment fabriquer un bénévole de festival?", "Comment fabriquer un bénévole de festival? / CEC_2016-07-04T06:48:34_le-tuto", "Comment fabriquer un bénévole de festival? / CEC_2016-07-04T06:48:34_le-tuto"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7816420", "isOnline": true, "imageURL": "//www.rts.ch/7806644.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7816420", "ece-7816413"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Les séries d'été de l'Info 2 : Les Etats-Unis et la culture américaine vus de Russie", "id": "sound-758601FF-364F-4B00-81AF-E740D5ABE93A", "durationSec": 120, "publicationDate": "2016-07-04T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : CATINFO_JUIL2016;Denis Volkov, sociologue au centre Levada à Moscou;Vladimir Pozner, journaliste vedette de la TV russe et citoyen russo-américain;William Stevens, porte-parole de l'ambassade américaine à Moscou\r\nQuelle influence les Etats-Unis ont-ils sur le monde? Quelle marque laissent-ils encore ou ont-ils laissé politiquement, culturellement ou socialement? A quatre mois de l'élection présidentielle, regards sur l'empire américain depuis d'autres pays autour de la Planète. Ce lundi, le point de vue des Russes, par Isabelle Cornaz.\r\n\r\n* * Les Etats-Unis et la culture américaine vus de Russie Premier épisode ce lundi de notre série d'été \"Les USA vus d'ailleurs\". Quelle influence les Etats-Unis ont-ils sur le monde ? Quelle marque laissent-ils encore ou ont-ils laissés politiquement, culturellement ou socialement ? A quatre mois de l'élection présidentielle, l'empire américain fascine-t-il toujours autant ? Ou est-il en train de s'essouffler ? Cette série va tenter d'apporter quelques réponses à ces questions. \r\n  JINGLE \"USA VUS D'AILLEURS\"\r\nEt on commence aujourd'hui avec une autre grande puissance : la Russie. Même s'il n'y a plus de fossé idéologique entre les deux pays, les relations restent tendues et compliquées. Mais le désamour des Russes pour les Etats-Unis est davantage un appel à la reconnaissance, une volonté d'être à nouveau sur pied d'égalité, qu'un rejet de la culture américaine. Isabelle Cornaz.\r\n  MAG 5'03\r\n((Durant les toutes premières années post-soviétiques, la Russie regardait vers les Etats-Unis avec fascination et soif d'échanges. Mais deux-trois ans plus tard déjà, des sentiments anti-américains apparaissaient. Depuis les années 2000, ces sentiments sont exploités par les autorités russes avec un succès grandissant. Les Etats-Unis arrivent en tête des pays que la Russie considère comme les plus hostiles. Denis Volkov, sociologue au centre Levada à Moscou :\r\nSON VOLKOV 1 - A TRADUIRE :\r\n\" A la question, quel est le pays qui entretient les relations les plus inamicales avec la Russie, les Etats-Unis arrivent en premier. A la question, la Russie a-t-elle des ennemis et si oui lesquels, l'Amérique arrivent en deuxième après le groupe Etat islamique. 40% des Russes sont prêt à considérer les Etats-Unis non seulement comme un adversaire, mais carrément comme un ennemi. \"\r\nMais les Russes estiment que ce n'est pas la Russie qui est contre l'Amérique, mais bien l'Amérique qui est contre eux.\r\nSON VOLKOV 2 - A TRADUIRE :\r\n\" Les Russes reprochent aux Etats-Unis leur volonté de domination dans l'arène internationale, mais aussi le fait qu'ils ne s'intéressent pas à la Russie. ça, c'est peut-être ce qui préoccupe le plus les élites russes, le fait que leur pays n'a plus la même importance qu'avant pour les Etats-Unis, qu'il n'a plus été à l'ordre du jour pendant longtemps, ce n'est que récemment avec la Crimée que les médias américains ne sont remis à parler de la Russie. \"\r\nL'antiaméricanisme russe est donc surtout le résultat d'une frustration. Mais aussi d'une méconnaissance du pays. Très peu de Russes a voyagé aux Etats-Unis ou a des contacts avec ce pays. La classe moyenne russe connaît bien mieux les plages de Thaïlande ou de Tunisie. Une partie de l'élite politique n'est pas mieux informée sur les Etats-Unis, note Vladimir Pozner, journaliste vedette de la TV russe et citoyen russo-américain:\r\nSON POZNER 1 (en francais)\r\nC'est cette élite qui tient les rennes de la propagande anti-américaine, propagande qui n'a pas toujours fonctionné aussi bien qu'aujourd'hui.en 2004, par exemple, lors de la première révolutionnaire orange en Ukraine, les autorités russes affirmaient déjà que cette révolution était une sorte de coup d'état fomenté par les Etats-Unis. A ce moment-là, Seul 1/5 de la population russe était de cet avis, alors qu'aujourd'hui c'est la version qui domine. Signes des tensions grandissantes avec l'Occident, la Russie a fait fermé il y a un an le centre culturel américain de Moscou et ses antennes en régions, mais les échanges continuent. William Stevens, porte-parole de l'ambassade américaine à Moscou :\r\nSON STEVENS - A TRADUIRE :\r\n\"nous avions un centre américain à Moscou, qui existait depuis presque 25 ans. Il était situé dans la bibliothèque d'Etat de littérature étrangère. Mais il a été fermé par le gouvernement russe il y a environ 1 an. Ils nous ont mis dehors de la bibliothèque. Ils nous ont autorisé à ré-ouvrir un centre, mais seulement dans l'enceinte de l'ambassade. Et le nombre de visiteurs que nous avons par semaine est deux fois supérieur à celui que nous avions quand nous étions dans la bibliothèque ! 1 millier de personnes par semaine visitent le centre. Comment expliquer ce succès ? On dit que le fruit interdit est aussi le plus savoureux. Peut-être que le discours anti-américain rend les gens curieux et intéressés.\"\r\nCes deux dernières années, les Russes sont aussi deux fois plus nombreux à participer à la loterie pour obtenir une Green Card, le titre de séjour permanent Etats-Unis. Peut-être à cause à l'instabilité économique en Russie. Les Etats-Unis sont vu, ici, encore aujourd'hui, comme le pays de la qualité de vie, des marques tendances et des produits de qualité, le pays de l'innovation et de la technologie, avant d'être celui de la démocratie, ce n'est pas forcément le système politique des Etats-Unis qui attirent les Russes en premier lieu. C'est donc un pays qu'on critique mais dans lequel on ne rechignerait pas à vivre, reconnait le journaliste Vladimir Pozner.\r\nSON POZNER 2 (en francais)\r\nMais les choses ont bien changé. Pour les Etats-Unis, la Russie est un problème de deuxième ou troisième plan. Il n'y a plus de symétrie dans les relations. Comme dans une cour d'école, la Russie  vénère le fort, elle l'admire, mais elle est agacée de ne plus pouvoir rivaliser avec lui. Isabelle Cornaz, RTS-info, Moscou. ))", "alternativeExcerpt": ["Quelle influence les Etats-Unis ont-ils sur le monde? Quelle marque laissent-ils encore ou ont-ils laissé politiquement, culturellement ou socialement? A quatre mois de l’élection présidentielle, regards sur l’empire américain depuis d'autres pays autour de la Planète. Ce lundi, le point de vue des Russes, par Isabelle Cornaz."], "alternativeTitle": ["Les Etats-Unis et la culture américaine vus de Russie / JDM_2016-07-04T06:42:00_les-series-d-ete-de-l-info-2", "Le Journal du matin du 04.07.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7833997", "isOnline": true, "imageURL": "//www.rts.ch/7677652.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Cornaz, Isabelle", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7833981"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "Le Clavier bien tempéré de Bach: l'ascension d'une cordée d'étudiants (1/24)", "id": "sound-C2703983-0CD2-4732-8975-4F2344CD09CD", "durationSec": 615, "publicationDate": "2016-07-04T00:00:00Z", "mediaType": "audio", "excerpt": "J.-S. Bach fait le tour des tonalités: 24 explorations du potentiel expressif de chacune d'elles.\r\n\"Bien tempéré\" car on a alors uniformisé les gammes -un peu irrégulières dans la nature- en une arithmétique rigoureuse des douze demi-tons.\r\nQue gagnait-on par cette normalisation? Pouvoir moduler, voyager librement, sans limites et sans hiatus entre des tonalités parfois incompatibles.\r\nSont nées alors pour le clavier des ouvres d'une expressivité et d'une virtuosité nouvelle. Chaque prélude explore un horizon expressif, la fugue exprime le potentiel de combinaisons fortes et sophistiquées.\r\nEn 24 étapes, les étudiants de Sylviane Deferne à la HEM de Genève nous invitent à une visite guidée du 2e livre du Clavier bien tempéré.", "alternativeExcerpt": ["J.-S. Bach fait le tour des tonalités: 24 explorations du potentiel expressif de chacune d'elles.\n\"Bien tempéré\" car on a alors uniformisé les gammes -un peu irrégulières dans la nature- en une arithmétique rigoureuse des douze demi-tons.\nQue gagnait-on par cette normalisation? Pouvoir moduler, voyager librement, sans limites et sans hiatus entre des tonalités parfois incompatibles.\nSont nées alors pour le clavier des œuvres d'une expressivité et d'une virtuosité nouvelle. Chaque prélude explore un horizon expressif, la fugue exprime le potentiel de combinaisons fortes et sophistiquées.\n\nEn 24 étapes, les étudiants de Sylviane Deferne à la HEM de Genève nous invitent à une visite guidée du 2e livre du Clavier bien tempéré."], "alternativeTitle": ["Le Clavier bien tempéré de Bach: l'ascension d'une cordée d'étudiants (1/24) / MAT_2016-07-04T07:06:45_chronique-1", "Les matinales d'Espace 2 du 04.07.2016"], "imageURL": "//www.rts.ch/7752204.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7816336", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Pool, Jonas", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Biamonte, Francesco", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Rausis, Daniel", "type": "Participant"}]}, "variantIds": ["ece-7816334"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Journal de 06h00 : Présenté par Lorence Milasevic", "id": "sound-140AA340-24B2-45C3-865E-5065F87A1BF8", "durationSec": 901, "publicationDate": "2016-07-04T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "excerpt": "Participants hors thésaurus : Didier Deschamps, sélectionneur français;Mathias Reynard, Conseiller national socialiste valaisan; Lisa Mazzone, Conseillère nationale verte genevoise;Yannick Buttet, vice-président du PDC;Sébastien Hénin, gestionnaire de fonds pour une banque d'affaires des Emirats, The National Investor;Baumgartner Georges ;Baumgartner , Georges ;Timéa Bacsinszky, joueuse de tennis suisse\r\n\r\n\r\n* * Présenté par Lorence Milasevic (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(JDM JOURNAL FIN TAPIS) \r\n(JDM JOURNAL FIN TAPIS) \r\n(19/MULTI FOOT FRANCE-ISLANDE PA) 5-2... \r\nEt voici la France qui se trouve sur les starting blocs pour affronter l'Allemagne en demi-finales...\r\nCe score marque la fin de l'aventure islandaise, dans cet Euro-2016.\r\nLes Islandais quittent la compétition, avec un joli bagage. Joël Robert:\r\nSuite de l'Euro foot: prochain rdv mercredi soir pour la 1ère demi-finale entre le Portugal et le Pays de Galles et jeudi pour France-Allemagne, à Marseille......\r\n(20/MULTI FOOT FRANCE-ISLANDE ITW DESCHAMPS) Le sélectionneur français Didier Deschamps se prépare déjà au choc face à la Manschaft:\r\nDes propos recueillis par Bernardin Allemann\r\n(Brèves) Les forces de l'ordre françaises ont procédé à plus de 1.000 interpellations depuis le début de l'Euro-2016, indique Bernard Cazeneuve.\r\n90.000 personnes sont mobilisées pour la sécurité de l'Euro, rappelle le ministre de l'intérieur.\r\n*** L'Irak entame trois jours de deuil national \r\nEn hommage aux victimes de l'attentat-suicide de la veille à Bagdad...\r\nAttaque revendiquée par le groupe Etat islamique.\r\nLe dernier bilan fait état de 119 morts.\r\n(D2/LES JEUNES ET LE VOTE) En matière de votations, Voix compte double. \r\nLa proposition émane de Jaqueline Fehr.\r\nLa conseillère d'Etat socialiste zurichoise estime qu'il faut donner plus de poids aux avis exprimés par les jeunes votants: 2 voix jusqu'à 40 ans, une et demi jusqu'à 65 et une seule ensuite. \r\nParce que les scrutins impactent davantage la vie des jeunes.\r\nPourtant, cette proposition ne convainc pas. Ni les principaux intéressés, ni les parlementaires... Pietro Bugnon:\r\n  MAG 1'37\r\n(02/MULTI PDC RETRAITES ITV BUTTET) *** Après le vote des jeunes, la retraite: le centre et la gauche s'unissent contre la retraite à 67 ans...\r\nDans un papier de position rendu public hier, le Parti démocrate-chrétien demande un âge de la retraite à 65 ans pour tous. \r\nA la rentrée, le conseiller fédéral de la santé Alain Berset va donc défendre son projet de réforme des retraites avec un allié supplémentaire au centre. \r\nMais avec l'UDC et le PLR, la droite a encore une courte majorité au conseil national. \r\nYannick Buttet, vice-présiedent du PDC, fait un appel du pied à certains députés bourgeois: \r\n  MAG 31''\r\nYannick Buttet avec Thibaut Schaller. \r\nPrès de 2 mios de personnes ont participé à la Züri Fäscht...\r\nLes organisateurs se réjouissent d'une fête \"couronnée de succès et pacifique\" . Deux nuits sans heurts. Le nouveau concept de sécurité mis en place semble avoir fait ses preuves.\r\nA Sempach, on commémorait hier la fameuse bataille du 9 juillet 1386.\r\nLes soldats de la Confédération avaient alors anéanti la cavalerie du duc Leopold III de Habsbourg. \r\nLes célébrations se sont déroulées en présence d'un millier de visiteurs.\r\n\"Pour assurer un bon avenir, il est nécessaire d'être des bâtisseurs de ponts plutôt que d'aggraver les fossés\", a souligné le président du gouvernement lucernois.\r\n(04/AMELIORATION CCT HORLOGERIE) Une nouvelle convention collective de travail pour les secteurs de l'horlogerie et de la microtechnique dès 2017. \r\nAcceptées par la conférence professionnelle de l'industrie horlogère du syndicat Unia, ces dispositions concernent près de 57 mille salariés de la branche. Malgré les difficultés économiques du moment, les améliorations sont substantielles... Gaël Klein:\r\n  MAG 55''\r\nLa nouvelle CCT doit encore recevoir ces prochaines semaines l'aval formel du patronat.\r\n(D4/ INVESTISSEMENT CHINOIS DANS PETROLE NIGERIEN) Le salut du Nigeria passera t-il par la Chine ?\r\nLa compagnie de pétrole nationale a annoncé récemment avoir signé des contrats à hauteur de 80 milliards de dollars avec des entreprises chinoises. \r\nLe Nigeria a mal à ses infrastructures pétrolières et gazières, premières ressources du pays. Il a besoin d'argent frais pour rénover ses raffineries et ses voies d'acheminement. \r\nDans ce contexte, Olivier Schorderet, Pékin fait plus que jamais office de sauveur providentiel... \r\n((Le Nigeria a beau être le premier producteur de pétrole du continent africain, il doit importer la plus grande partie de celui nécessaire à sa consommation. Ses quatre raffineries, en sous-capacité, sont trop vétustes. C'est souvent au marché noir que les Nigérians s'approvisionnent. Qui mieux que la Chine, donc, pour jouer le rôle du grand frère: l'Afrique, c'est un peu son jardin. Une quarantaine d'entreprises chinoises ont ainsi signé des protocoles d'accord pour la construction d'infrastructures au Nigeria. Et plusieurs dizaines d'autres pourraient rejoindre le mouvement. Le pouvoir politique nigérian ne ménage pas sa peine en tout cas, multipliant visites et opérations de séduction. Avant la tournée la semaine dernière de son ministre du pétrole, il y a eu la visite officielle en Chine du président Buhari lui-même, en avril. Pour y signer, notamment, un emprunt de six milliards de dollars. ))\r\n*** Mais gare au miroir aux alouettes... \r\n((Si la somme des investissements annoncés peut faire saliver, les experts tempèrent: les effets d'annonce sont souvent plus importants que l'investissement lui-même. Et tous les projets ne devraient pas aboutir. D'abord parce que quand Pékin s'enrhume, c'est toute l'Afrique qui éternue. L'an dernier, par exemple, entre janvier et juin, le ralentissement conjoncturel chinois a entraîné une chute de 40% de ses investissements sur le continent africain. Et puis, la situation économique du Nigeria demeure précaire. Avec des attaques de rebelles dans le sud du pays, d'où provient la quasi-totalité du pétrole nigérian. Et puis, le Brexit pourait lui aussi venir brouiller les cartes: le Nigeria, comme l'Afrique du Sud ou l'Ouganda, affichent une forte dépendance aux investissements britanniques. Qui pourraient bientôt diminuer. Si la Chine, en plus, devait ne pas tenir ses promesses, le Nigeria risquerait bien ne pas décoller. ))\r\n(13/EMIRATS ARABES FUSION BANQUES / ITV.HENIN) *** La plus grande banque jamais vue au Moyen-Orient et en Afrique du Nord existe depuis hier...\r\nLa National Bank of Abu Dhabi et la First Gulf Bank vont fusionner. \r\nL'émirat pétrolier d'Abou Dhabi détiendra ainsi 37% du nouveau géant bancaire, qui pèsera 29 milliards de dollars!\r\nSébastien Hénin, gestionnaire de fonds pour une banque d'affaires des Emirats, \"The National Investor\":\r\nPropos recueillis par Fabrice Gaudiano.\r\nUn attentat-suicide a été commis ce lundi près du consulat des Etats-Unis à Jeddah, sur la côte ouest de l'Arabie saoudite. \r\nDeux agents de la sécurité sont blessés.\r\nUne hypothèse est avancée: il s'agirait d'un \"attentat manqué\" commis le 4 juillet, jour de la fête nationale américaine.\r\nLes Européens doivent \"sortir du Brexit par le haut\". \r\nParole de Christine Lagarde.\r\nLa directrice générale du Fonds monétaire international estime qu'il est temps de s'attaquer enfin à des dossiers qu'on pensait condamnés à un veto britannique.\r\nIl faut surtout, a ajouté la Française, que l'Union européenne améliore sa communication. \r\nLe ministre britannique des Finances George Osborne prévoit d'abaisser l'impôt sur les sociétés en dessous de 15%. \r\nObjectif, précise le Financial times: réduire les conséquences du Brexit sur les investissements.\r\nGeorge Osborne souhaite bâtir une \"économie super compétitive\" basée sur une faible imposition des entreprises et la conquête de nouveaux marchés.\r\n(08/ATTAQUE DE JAPONAIS AU BANGLADESH) L'attaque revendiquée par le groupe Etat islamique dans un restaurant de Dacca au Bangladesh, a fait vingt morts, des Italiens et des Japonais dans leur majorité.\r\nLes sept Japonais tués, cinq hommes et deux femmes, travaillaient au Bangladesh dans le cadre d'un programme de cooperation. \r\nA Tokyo, on lit dans les medias que ces spécialistes japonais de l'aide au developpement ne sont pas assez preparés pour assurer leur sécurité personnelle dans des zones de conflit... Georges Baumgartner :\r\n  MAG 59''\r\n(15/TENNIS WIMBLEDON ITW BACZINSZKY) *** Il en reste un, un Suisse à Wimbledon\r\nUn certain Roger Federer jouera sur le Central cet apm...\r\nLe Bâlois affrontera dès 14h l'Américain Steve Johnson (ATP 29) pour son huitième de finale.\r\nC'est la fin, par contre pour Timéa Bacsinszky...\r\nsèchement battue hier par la Russe Anastasia Pavlyu-Chenkova en deux manches 6-3, 6-2. \r\nfidèle à elle-même, Timéa Bacsinszky n'a pas cherché d'excuse à l'heure de l'interview:\r\n  MAG 42''\r\nTimea Bacsinszky avec notre envoyé spécial à Wimbledon, Laurent Bastardoz.\r\nUne belle victoire que celle, en VTT, de Nino Schurter.\r\nLe Grison de 30 ans couronné mondialement pour la 5ème fois en cross-country à Nove Mesto. \r\nSébastien Buemi, lui, est champion du monde de formule E. \r\nA Londres, il a signé le meilleur tour effectué en course.\r\nAu classement final , il devance le Brésilien Lucas Di Grassi de deux points.\r\n(METEO) Prévisions météo:\r\nLa semaine commence sous le soleil... \r\nUne crête de haute pression s'étire des Açores aux Alpes: elle déterminera le temps dans nos régions jusqu'à la fin de la semaine...\r\nAujourd'hui, le ciel sera donc dégagé, à part quelques passages nuageux dans l'arc jurassien et la formation de petits cumulus, l'apm, sur les reliefs.\r\nIl fait actuellement environ 12 degrés; les tp grimperont juska 25 degrés cet après-midi, 28 en Valais. Limite du 0 degré vers 4200 mètres. \r\nDemain mardi, les passages nuageux seront un peu plus abondants, avec quelques averses ou orages, surtout en montagne.\r\n(SOUS LA BARRE) \r\n(METEO SIMON) RTS - Bulletin MétéoSuisse de 5h du lundi 4 juillet\r\nRésumé :\r\nSoleil généreux ce lundi, moins généreux demain avec un risque d'averse ou d'orage en 2ème partie de journée. mercredi et jeudi beau et chaud. Vendredi maxima autour des 30°.\r\nPrévision jusqu'à mardi 5 juillet 2016 et tendance\r\nCe lundi le temps sera bien ensoleillé et sec avec des maxima qui atteindront 25 degrés du Léman au Plateau et 28 en Valais.\r\nDemain mardi, le soleil sera un peu moins généreux du fait de passages nuageux en provenance du sud. Il faudra alors compter avec un risque d'averses ou d'orages en 2ème partie de journée, notamment dans les Alpes et les Préalpes. Demain au meilleur de la journée il fera entre 26 et 28 degrés.\r\nMercredi et jeudi, le soleil régnera pratiquement sans partage avec des maxima encore compris entre 26 et 28°. Vendredi la barre des 30 degrés sera atteinte dans pratiquement tous les cantons.", "alternativeTitle": ["Présenté par Lorence Milasevic", "Présenté par Lorence Milasevic / JDM_2016-07-04T06:00:00_le-journal-de-6h", "Présenté par Lorence Milasevic / JDM_2016-07-04T06:00:00_le-journal-de-6h"], "imageURL": "//www.rts.ch/7847740.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7834010", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Bastardoz, Laurent", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Schaller, Thibaut", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Bugnon, Pietro", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Allemann, Bernardin", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Gaudiano, Fabrice", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Milasevic, Lorence", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Milasevic, Lorence", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Klein, Gaël", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Schorderet, Olivier", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Robert, Joël", "type": "Participant"}]}, "variantIds": ["ece-7834010", "ece-7833995"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "L'initiative populaire fête ses 125 ans en Suisse. Longtemps restée dans l'ombre, l'initiative populaire est devenue un instrument de pression, une arme entre les mains des partis ", "genres": ["Interview"], "id": "sound-0D6A7A89-025E-41AD-B4B4-93E06EDAEA75", "thematicGeographicals": ["Suisse"], "durationSec": 928, "publicationDate": "2016-07-04T00:00:00Z", "mediaType": "audio", "thematicThemes": ["initiative populaire"], "excerpt": "En Suisse, l'initiative populaire est née en 1891. Les critiques ne manquent pas : Sur la facilité à récolter les signatures, sur leur mise en ouvre, sur leur poids dans notre système politique. Le temps est-il venu de réformer l'iniative, et surtout comment ? ", "alternativeExcerpt": ["Longtemps restée dans l'ombre, l'initiative populaire est devenue un instrument de pression, une arme entre les mains des partis. Dernier exemple en date: le stratège de l'UDC Christoph Blocher la brandissait le week-end dernier contre les accords bilatéraux, si l'initiative contre l'immigration de masse venait à ne pas être pleinement respectée.   Débat entre les conseiller nationaux Christian Lüscher (PLR/GE) et Yves Nidegger (UDC/GE) et Etienne Grisel, professeur de droit constitutionnel à l'Université de Lausanne."], "alternativeTitle": ["L'initiative populaire fête ses 125 ans en Suisse / FOR_2016-07-04T18:14:00_developpement-8", "Forum du 04.07.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7833978", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "professeur de droit constitutionnel à l'Univérsité de Lausanne", "name": "Grisel, Etienne", "type": "Participant"}, {"role": "conseiller national genevois UDC ", "name": "Nidegger, Yves", "type": "Participant"}, {"role": "conseiller national genevois PLR", "name": "Lüscher, Christian (homme politique genevois)", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Le Fort, Patrick", "type": "Participant"}]}, "variantIds": ["ece-7833966"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Plage blanche", "source": "siranau", "title": "La plage blanche : Journée mondiale sans plastique", "genres": ["Commentaire"], "id": "sound-479427D9-5508-4FF7-B3FE-8866987B5248", "durationSec": 118, "publicationDate": "2016-07-04T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Journée mondiale sans plastique", "Journée mondiale sans plastique / CEC_2016-07-04T07:49:04_la-plage-blanche", "Journée mondiale sans plastique / CEC_2016-07-04T07:49:04_la-plage-blanche"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7816415", "isOnline": true, "imageURL": "//www.rts.ch/7806592.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Mudry, Claire", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Flament, Anne", "type": "Participant"}]}, "variantIds": ["ece-7816415", "ece-7816408"]}, {"program": "Tennis", "source": "gico", "title": "Wimbledon 2016 - 4e tour : Nick Kyrgios (AUS) - Andy Murray (GBR)", "genres": ["Tennis en direct"], "id": "asset-1528408", "durationSec": 10800, "publicationDate": "2016-07-04T00:00:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Commentateur": [{"name": "DROZ, Pascal", "type": "Personne physique"}], "Consultant": [{"name": "ROSSET, Marc", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS 1"], "program": "Cash", "source": "gico", "id": "asset-1517746", "thematicGeographicals": ["MOUDON"], "durationSec": 1020, "mediaType": "video", "excerpt": "Jeu animé par Enzo Lo Blue qui, accompagné de la banquière Vanessa Guagliani D'Aguanno,  propose à des candidats rencontrés au hasard dans les rues de répondre à 10 questions de culture générale en 10 minutes, afin de gagner 1000 francs cash : le Festival des musiques populaires à Moudon.", "title": "No 217 - Festival des musiques populaires à Moudon - 2", "genres": ["Jeux de courte durée"], "publicationDate": "2016-07-04T00:00:00Z", "thematicThemes": ["JEU TÉLÉVISÉ"], "alternativeTitle": ["Cash", "Cash", "Cash à Moudon (VD)", "Cash", "Cash", "Cash", "Cash"], "alternativeExcerpt": ["Cash est un quiz on the road qui permet à des concurrents, choisis au hasard, de pouvoir gagner 1000 Frs avec 10 questions en 10 minutes. Cette semaine RDV au Festival des musiques populaires à Moudon. Présentation : Enzo", "Cash est un quiz on the road qui permet à des concurrents, choisis au hasard, de pouvoir gagner 1000 Frs avec 10 questions en 10 minutes. Cette semaine RDV au Festival des musiques populaires à Moudon. Présentation : Enzo", "Cash est un quiz on the road qui permet à des concurrents, choisis au hasard, de pouvoir gagner 1000 Frs avec 10 questions en 10 minutes. Cette semaine RDV au Festival des musiques populaires à Moudon. Présentation : Enzo", "Cash est un quiz on the road qui permet à des concurrents, choisis au hasard, de pouvoir gagner 1000 Frs avec 10 questions en 10 minutes. Cette semaine RDV au Festival des musiques populaires à Moudon. Présentation : Enzo"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7749053", "isOnline": true, "contributors": {"Présentateur": [{"name": "LO BUE, Enzo", "type": "Personne physique"}], "Assistante de production": [{"name": "ROSSIER, Rosa", "type": "Personne physique"}], "Producteur": [{"name": "FELBER, Emile", "type": "Personne physique"}], "Réalisateur": [{"name": "HERZIG, Alain", "type": "Personne physique"}], "Présentatrice": [{"name": "GUAGLIANI D'AGUANNO, Vanessa", "type": "Personne physique"}]}, "variantIds": ["ece-7749053", "ece-7746753", "ece-7747090"]}, {"publicationChannelNames": ["RTS 1"], "program": "19h30", "source": "gico", "visualThemes": ["PORTRAIT", "INTÉGRATION EUROPÉENNE", "INDUSTRIE MÉCANIQUE", "COMPÉTITIVITÉ ÉCONOMIQUE", "SCÈNE DE RUE", "EXPORTATION", "COMMERCE EXTÉRIEUR", "MUSÉE", "MOSQUÉE", "CHIRURGIE ESTHÉTIQUE", "SEIN"], "visualPersons": ["FARAGE, NIGEL"], "id": "asset-1526638", "durationSec": 1703, "mediaType": "video", "visualGeographicals": ["LONDRES", "BERLIN", "ISTANBUL", "GENEVE"], "genres": ["Téléjournal, flashes"], "publicationDate": "2016-07-04T00:00:00Z", "backgrounds": ["Berlin Allemagne, mécaniciens travaillant dans atelier de mécanique."], "alternativeTitle": ["19h30", "Zurich prévoit de développer quatre voies rapides pour les cyclistes", "Allemagne: les milieux industriels sont particulièrement inquiets après le succès du Brexit", "Tennis/ Wimbledon: Roger Federer n'a fait qu'une bouchée de l'Américain Johnson et accède aux quarts de finale", "VD: les opposants aux éoliennes brandissent les effets négatifs supposés des infrasons", "Attentat à Bagdad: la colère gronde face à l'impuissance du gouvernement irakien à mettre un frein au terrorisme", "VD: un enseignant de 42 ans aurait filmé une quarantaine de fillettes entre 2011 et 2015", "Genève opte pour l’asphalte phono-absorbant pour assainir ses rues", "VD: les employés des pharmacies Sunstore et Amavita contestent la délocalisation prochaine vers Berne", "Les hommes suisses ont de plus en plus recours à la chirurgie contre la gynécomastie", "Turquie: les ultranationalistes militent pour que la basilique Sainte-Sophie redevienne une mosquée", "Le photographe bernois Michael Von Graffenried consacre une exposition à Rio", "GB: le leader du parti europhobe UKIP Nigel Farage annonce sa démission", "19h30", "19h30", "19h30", "19h30"], "alternativeExcerpt": ["La métropole alémanique prévoit quatre tronçons pilotes, dès l'automne.", "Le rétablissement des barrières douanières et une hausse des prix menacent les exportations allemandes.", "Les autorités misent sur cette énergie et multiplient les projets avec l'appui de la Confédération.", "Plus de 200 personnes ont été tuées sur un marché d'un quartier chiite de Bagdad.", "Il est incarcéré depuis début mai pour pornographie enfantine et actes d'ordre sexuel avec enfants.", "Toutes les villes ont jusqu'à 2018 pour assainir leurs rues, conformément à une loi fédérale.", "Ils ont manifesté à St-Sulpice, devant le siège romand du groupe Galenica, qui doit être fermé d'ici un an.", "La graisse accumulée dans la poitrine, notamment, est une vraie source de complexes pour certains hommes.", "La basilique est actuellement un musée. Le président Erdogan appuierait cette démarche.", "La mégalopole brésilienne est en plein bouleversement avant de recevoir les JO.", "Chef de file des partisans d'un retrait du Royaume-Uni de l'Union européenne, il estime avoir rempli la mission de sa vie."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7749049", "isOnline": true, "contributors": {"Producteur Editorial": [{"name": "SCHALLER, Jean-Philippe", "type": "Personne physique"}], "Réalisateur": [{"name": "ZUMSTEG, Olivier", "type": "Personne physique"}], "Présentateur météo": [{"name": "JEANNERET, Philippe", "type": "Personne physique"}], "Présentatrice": [{"name": "NEDIR, Malika", "type": "Personne physique"}]}, "variantIds": ["ece-7749049", "ece-7749047"]}, {"publicationChannelNames": ["RTS 1"], "program": "12h45", "source": "gico", "visualThemes": ["EURO"], "visualPersons": ["GRIEZMANN, ANTOINE", "GIROUD, OLIVIER", "CHAPUISAT, STÉPHANE"], "id": "asset-1526636", "durationSec": 1477, "mediaType": "video", "visualGeographicals": ["PARIS", "PLATEAU"], "genres": ["Téléjournal, flashes"], "publicationDate": "2016-07-04T00:00:00Z", "alternativeTitle": ["12h45", "L'émission de radio Les îles mettra à l'honneur des terres méconnues", "Euro 2016: Didier Deschamps est un coach comblé à la tête de l'équipe de France", "VD/ Gendarmerie mobile: entretien avec Jacques Antenen, commandant de la police vaudoise", "L'Irak entame trois jours de deuil national après l'attentat qui a frappé Bagdad", "Euro 2016: les Bleus n'ont laissé aucune chance aux Islandais (5-2)", "Euro 2016: Stéphane Chapuisat apporte son éclairage sur le match France-Islande", "Euro 2016: portrait de Stéphane Chapuisat, l'un des meilleurs footballeurs suisses de l'histoire", "GB: le pro-Brexit Nigel Farage démissionne de la direction du UKIP", "12h45", "12h45", "12h45", "12h45"], "alternativeExcerpt": ["L'émission sera diffusée durant tous le mois de juillet sur RTS la Première.", "L'attentat est l'un des plus meurtriers en Irak ces dernières années. 200 personnes ont perdu la vie.", "Les Islandais se sont néanmoins montrés extrêmement valeureux, à l'image de leur compétition."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7749082", "isOnline": true, "contributors": {"Chroniqueur": [{"name": "DUPUIS, Pierre-Alain", "type": "Personne physique"}], "Réalisateur": [{"name": "SALTINI, Laurent", "type": "Personne physique"}], "Présentateur météo": [{"name": "JEANNERET, Philippe", "type": "Personne physique"}], "Présentatrice": [{"name": "WUTHRICH, Agnès", "type": "Personne physique"}]}, "variantIds": ["ece-7749082", "ece-7746777"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "La presse 1 : Par Valérie Droux et Sandra Zimmerli", "id": "sound-0A56E206-F104-479C-9B05-7ACB513566B8", "durationSec": 420, "publicationDate": "2016-07-04T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* * Par Valérie Droux et Sandra Zimmerli (alémanique) *************la presse Valérie Droux, Sandra Zimmerli et pour commencer cette question: \"Tobias  Kuster n'était-il pas assez dangereux?\" \r\nLa Grande question du Blick : c'est que cet homme de 23 ans est l'auteur d'un scénario digne d'un véritable film de gansgter: on est en février 2013, l'homme fait creuser sa tombe à son otage, il ne le  tuera pas, par contre le jette froidement de la voiture ligoté dans la neige....bref, l'homme n'est pas  un enfant de coeur: pour cet acte là et d'autre, il est condamné à 5 ans de prison....il était derrière les barreaux jusqu'au 22 juin dernier, date d'une de ces journée de congé, Haft-urlaub ...lors de laquelle il disparaît! et alors quoi...rien! les autorités se prononcent contre une recherche publique....mais voilà que jeudi  dernier un suisse de 42 ans  est assassiné dans le quartier de Seefeld à Zürich...et voilà que notre homme est suspecté d'être lié à ce crime....et, voilà que, (deux jours plus tard quand même) la police lance l'allerte officielle: l'homme pourrait être armé et dangereux! aujourd'hui les réactions politiques fusent: \"c'est une énigme pour moi, pourquoi on ne lancent les recherchent publique qu'après 9 jours\" lance un  député UDC Zürichois...\r\nV prison amour\r\n************* là ce n'est pas de l'amour non, ou alors de l'amour qui tourne en bagarre....   \r\nils siègent tous les deux au conseil national pour leur parti,  tous deux ont été élu il y a peu à la tête de leur parti: on parle bien sûr de Gerhard Pfister et de Petra Gössi et voilà que le chef du PDC attaque sa collègue dans la Basler Zeitung: oh pas d'animosité personnelle, précise d'emblée Gerhard Pfister, il n'empèche il se pose la question: qui dirige vraiment la PLR? Visiblement Ce sont les propos de Philipp Müller,  dans la NZZ am sonntag hier qui ont fait déborder le vase...l'ancien patron du PLR y défend avec conviction les bilatérales, ajoutez-y la proposition de Christa Markwalder, la présidente du national, qui tout récemment parlait même d'adhésion à l'UE...et vous obtenez un Gerhard Pfister remonté: ce n'est pas claire qui dirige le PLR!\r\n***************et puis ils sont remontés aussi les opposants au Lehrplan 21 du canton de Schwyz! \r\nselon le TAges Anzeiger et le Bund, comme le canton estime que  leur initiative n'est pas valable, parce que contraire à la constitution cantonale, ils ont porté plainte et ce sont les juges de MOn Repos qui devront trancher....des juges qui devront également se pencher sur le problème des langues: là c'est l'organisation Pro Grigioni italiano qui demande à ce que l'initiative grisonne  pour les langues étrangères soit invalidée parce que  discriminatoire pour le romanche et l'italien... \r\nV école nature\r\net puis il y a des livres d'école mais pas seulement, la confédération a elle aussi ses manuels: celui des statistiques  par exemple: 600 pages quand même...et bien figurez-vous, que selon le TAges Anzeiger,  qu'il n'est pas imprimé chez nous en suisse non, mais en Allemagne!\"il faut plus de Heimatschutz! \" le cri du coeur de Dominique de Buman, le PDC Fribourgeois a déposé une interpellation, tout en citant d'autres exemples comme le livre de l'administration publique lui aussi imprimé et relié à l'étranger...\r\nOGM\r\nles OGM divisent le monde paysans mais l'initiative pour la sécurité alimentaire aussi! selon la NZZ le texte qui était censé lier la branche et bien au contraire la divise! parmis les opposants les convaincus du bio: inutile selon leur président Urs Brändli...\r\n(6h45 Revue de presse) ***La revue de presse, Valérie Droux, Sandra Zimmerli...\r\net pour commencer cette question: \"Tobias  Kuster n'était-il pas assez dangereux?\" \r\nLa Grande question du Blick : c'est que cet homme de 23 ans est l'auteur d'un scénario digne d'un véritable film de gansgter: on est en février 2013, l'homme fait creuser sa tombe à son otage, il ne le  tuera pas, par contre le jette froidement de la voiture ligoté dans la neige....bref, l'homme n'est pas  un enfant de coeur: pour cet acte là et d'autre, il est condamné à 5 ans de prison....il était derrière les barreaux jusqu'au 22 juin dernier, date d'une de ces journée de congé, Haft-urlaub ...lors de laquelle il disparaît! et alors quoi...rien! les autorités se prononcent contre une recherche publique....mais voilà que jeudi  dernier un suisse de 42 ans  est assassiné dans le quartier de Seefeld à Zürich...et voilà que notre homme est suspecté d'être lié à ce crime....et, voilà que, (deux jours plus tard quand même) la police lance l'allerte officielle: l'homme pourrait être armé et dangereux! aujourd'hui les réactions politiques fusent: \"c'est une énigme pour moi, pourquoi on ne lancent les recherchent publique qu'après 9 jours\" lance un  député UDC Zürichois...\r\nLa prison, mais sous un autre angle... celui de l'amour. Le témoignage dans 24heures ce matin, d'une femme amoureuse d'un détenu, enfermé pour le meurtre de sa compagne. Elle raconte la manière dont on vit pareille histoire. Cette femme dit, que bien plus que le criminel, c'est cet amour otage de la prison, qu'elle craint. Et la sexualité, bien sûr. Au mieux, derrière les barreaux, c'est le parloir intime, rare en Suisse: une chambre, dans la prison, avec un lit deux places, un coin cuisine, une petite salle de bain, une TV et pas de vidéosurveillance, pour 5 heures au maximum, une fois par mois. Et pour des couples d'un modèle bien précis: exclu, par exemple, pour les amoureux de fraiche date... ou les homosexuels. \r\n************* là ce n'est pas de l'amour non, ou alors de l'amour qui tourne en bagarre....   \r\nils siègent tous les deux au conseil national pour leur parti,  tous deux ont été élu il y a peu à la tête de leur parti: on parle bien sûr de Gerhard Pfister et de Petra Gössi et voilà que le chef du PDC attaque sa collègue dans la Basler Zeitung: oh pas d'animosité personnelle, précise d'emblée Gerhard Pfister, il n'empèche il se pose la question: qui dirige vraiment la PLR? Visiblement Ce sont les propos de Philipp Müller,  dans la NZZ am sonntag hier qui ont fait déborder le vase...l'ancien patron du PLR y défend avec conviction les bilatérales, ajoutez-y la proposition de Christa Markwalder, la présidente du national, qui tout récemment parlait même d'adhésion à l'UE...et vous obtenez un Gerhard Pfister remonté: ce n'est pas claire qui dirige le PLR!\r\n***************et puis ils sont remontés aussi les opposants au Lehrplan 21 du canton de Schwyz! \r\nselon le TAges Anzeiger et le Bund, comme le canton estime que  leur initiative n'est pas valable, parce que contraire à la constitution cantonale, ils ont porté plainte et ce sont les juges de MOn Repos qui devront trancher....des juges qui devront également se pencher sur le problème des langues: là c'est l'organisation Pro Grigioni italiano qui demande à ce que l'initiative grisonne  pour les langues étrangères soit invalidée parce que  discriminatoire pour le romanche et l'italien... \r\nEcole toujours...\r\nLa tribune de Genève fait le bilan de la première anné de l'éco-crèche en forêt: les enfants accueillis par tous les temps dans la nature, car, comme dit une maman citée dans l'article: il n'y a pas de mauvais temps, seulement de mauvais habits\". Bilan de l'année, sanitaire, d'abord: deux sparadraps. Les enfants ont aussi gagné en motricité, explique une éducatrice. En liberté, aussi sans doute, puisqu'il y a peu de règles imposées...  Des règles, en revanche, la crèche elle-même doit en suivre: de nouvelles exigences ont été posées par les autorités, après cette première année d'exploitation, et au vu des nouvelles ambitions de l'établissement: 5 jours dehors au lieu de deux, des journées complètes, et plus d'enfants. Mais il faut régler les siestes, les repas chauds pris dans un endroit chaud... mais le succès est au rendez-vous: il y a déjà une liste d'attente pour la rentrée, malgré les 95 francs que coûtera la journée.\r\net puis il y a des livres d'école mais pas seulement, la confédération a elle aussi ses manuels: celui des statistiques  par exemple: 600 pages quand même...et bien figurez-vous, que selon le TAges Anzeiger,  qu'il n'est pas imprimé chez nous en suisse non, mais en Allemagne!\"il faut plus de Heimatschutz! \" le cri du coeur de Dominique de Buman, le PDC Fribourgeois a déposé une interpellation, tout en citant d'autres exemples comme le livre de l'administration publique lui aussi imprimé et relié à l'étranger...\r\nLes expériences avec les OGM, sont, elles, bien menées chez nous. \"Mutantes sous cloche\", titre d'un article de la liberté, à lire aussi dans le Courrier et le Quotidien jurassien. Un reportage à l'agroscope de Recken-holz, dans le canton de Zurich, qui teste donc des plantations d'organismes génétiquement modifiés. Leur culture est interdite en Suisse, jusqu'en 2021. Mais la confédération prépare la suite, pour avoir une légoslation sous le coude, si les consommateurs devaient à l'avenir mieux accepter les OGM, et les agriculteurs davantage s'y intéresser. Le reportage détaille par exemple, les précautions prises pour éviter toute contamination, les plantations elle-mêmes, mais aussi le transport et les outils. Ca fait un peu \"x-files\" et les transports d'organismes extra-terrestres...\r\nles OGM divisent le monde paysans mais l'initiative pour la sécurité alimentaire aussi! selon la NZZ le texte qui était censé lier la branche et bien au contraire la divise! parmis les opposants les convaincus du bio: inutile selon leur président Urs Brändli...\r\n***Un joli coup marketing... dans le Nouvelliste\r\nC'est le quotidien valaisan qui l'appelle comme ça: les remontées mécaniques de la plaine morte, à Crans-MOntanan, qui ont ouver ce week-end... reportage, en photos: les skieurs ont bien leur matériel, chaussures, lattes, bâtons, mais ils ont tombé la combinaison et le casque... il faisait quand mêe 15 degrés à 3000 mètres. La dernière ouverture estivale datait de 1998...\r\nEt on reste à la montagne, avec le premier épisode d'un des séries d'été du Temps. Très alléchante: une semaine de gands reportages au pied des plus hautes montagnes du monde, dans la chaîne de l'Himalaya. Ce matin, épisode intitulé \"sous les yeux de la déesse mère des vents\", nous sommes au pied de l'Everest, au camp de base.\r\nEt au chapitre des séries, ne ratez pas celle de l'Express, sur l'année 1966... ce matin, un anglais établit à La Chaux-de-Fonds raconte ses 18 ans, à Oxford: nous ne pouvions pas avoir les cheveux longs à l'école, raconte-t-il.", "alternativeTitle": ["Par Valérie Droux et Sandra Zimmerli", "Par Valérie Droux et Sandra Zimmerli / JDM_2016-07-04T06:44:00_la-presse-1", "Par Valérie Droux et Sandra Zimmerli / JDM_2016-07-04T06:44:00_la-presse-1"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7834000", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Zimmerli, Sandra", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Droux, Valérie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7834000", "ece-7833983"]}, {"publicationChannelNames": ["RTS.ch"], "program": "Short", "source": "gico", "title": "Le D.D. de la magie", "genres": ["Autres émissions sportives"], "id": "asset-1528070", "durationSec": 40, "publicationDate": "2016-07-03T13:35:00Z", "mediaType": "video", "isOnline": false}, {"publicationChannelNames": ["Espace 2"], "program": "Jazzz", "source": "siranau", "title": "Emission en direct du Montreux Jazz FEstival", "genres": ["Animation"], "id": "sound-8B4DF85F-3249-4FCB-A897-8218B9BEF15E", "durationSec": 6975, "publicationDate": "2016-07-03T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["JazzZ du 03.07.2016", "JazzZ / JAZ_2016-07-03T22:03:45_jazzz", "JazzZ du 03.07.2016", "JazzZ / JAZ_2016-07-03T22:03:45_jazzz"], "imageURL": "//www.rts.ch/1423783.image", "isOnline": false, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ischer, Yvan", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Conne, Jérémy", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ischer, Yvan", "type": "Participant"}]}, "variantIds": ["ece-7850112", "ece-7850111"]}, {"publicationChannelNames": ["La Première"], "program": "Paradiso (01.04.2011 -&gt;)", "source": "siranau", "title": "Paradiso au Montreux Jazz Festival", "id": "sound-044B75DB-CB3F-4410-A0E5-3332F192185C", "durationSec": 3388, "publicationDate": "2016-07-03T00:00:00Z", "mediaType": "audio", "excerpt": "Du 1er au 15 juillet 2016, \"Paradiso\" est en direct du Montreux Jazz Festival.  \r\nEn invité aujourd'hui, de 19h à 20h: Petit Biscuit, Mura Masa en showcase et Mark Guiliana.\r\n\r\n* Infotrafic: 19:58:36-19:59:04 / * Du 1er au 15 juillet 2016, \"Paradiso\" est en direct du Montreux Jazz Festival.  \r\nEn invité aujourd'hui, de 19h à 20h: Petit Biscuit, Mura Masa en showcase et Mark Guiliana.", "alternativeTitle": ["Paradiso du 03.07.2016", "Paradiso au Montreux Jazz Festival / RAP_2016-07-03T19:03:45_radio-paradiso", "Paradiso du 03.07.2016", "Paradiso au Montreux Jazz Festival / RAP_2016-07-03T19:03:45_radio-paradiso"], "alternativeExcerpt": ["Du 1er au 15 juillet 2016, \"Paradiso\" est en direct du Montreux Jazz Festival.  \n\nEn invité aujourd'hui, de 19h à 20h: Petit Biscuit, Mura Masa en showcase et Mark Guiliana.\n\nPour des questions des droits, cette émission n'est disponible que jusqu'au 1er janvier 2018.", "Du 1er au 15 juillet 2016, \"Paradiso\" est en direct du Montreux Jazz Festival.  \n\nEn invité aujourd'hui, de 19h à 20h: Petit Biscuit, Mura Masa en showcase et Mark Guiliana.\n\nPour des questions des droits, cette émission n'est disponible que jusqu'au 1er janvier 2018."], "imageURL": "//www.rts.ch/7648606.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7814835", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zitouni, Yann", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Zitouni, Yann", "type": "Participant"}]}, "variantIds": ["ece-7814835", "ece-7814834"]}, {"publicationChannelNames": ["Espace 2"], "program": "Messe", "source": "siranau", "title": "Messe transmise de la Chapelle des Sours de Saint-Maurice à la Pelouse à Bex, VD (1/2) ", "genres": ["Service religieux"], "id": "sound-03CEB264-CBE7-445B-B57F-B3A1B6BCA79D", "durationSec": 3454, "publicationDate": "2016-07-03T00:00:00Z", "mediaType": "audio", "thematicThemes": ["catholicisme", "religion et croyances"], "excerpt": "14e Dimanche du temps ordinaire. Présidence: abbé Abbé Vincent Lafargue, curé d'Evolène, Hérémence et Vex\r\nConcélébrant et prédicateur: Abbé François-Xavier Amherdt. Choeur: Choeur de l'ABC et Soeurs de Saint-Maurice. Direction: Abbé François-Xavier Amherdt. Organiste: Sr Claire-Isabelle Siegrist.", "alternativeTitle": ["Messe du 03.07.2016", "Messe transmise de la Chapelle des Sœurs de Saint-Maurice à la Pelouse à Bex, VD (1/2) / MES_2016-07-03T09:06:00_messe", "Messe du 03.07.2016", "Messe transmise de la Chapelle des Sœurs de Saint-Maurice à la Pelouse à Bex, VD (1/2) / MES_2016-07-03T09:06:00_messe"], "alternativeExcerpt": ["14e Dimanche du temps ordinaire\n\nPrésidence: abbé Abbé Vincent Lafargue, curé dʹEvolène, Hérémence et Vex\nConcélébrant et prédicateur: Abbé François-Xavier Amherdt\nChœur: Chœur de lʹABC et Sœurs de Saint-Maurice\nDirection: Abbé François-Xavier Amherdt\nOrganiste: Sr Claire-Isabelle Siegrist\nPrésentation: Marie-Claude Cudry", "14e Dimanche du temps ordinaire\n\nPrésidence: abbé Abbé Vincent Lafargue, curé dʹEvolène, Hérémence et Vex\nConcélébrant et prédicateur: Abbé François-Xavier Amherdt\nChœur: Chœur de lʹABC et Sœurs de Saint-Maurice\nDirection: Abbé François-Xavier Amherdt\nOrganiste: Sr Claire-Isabelle Siegrist\nPrésentation: Marie-Claude Cudry"], "imageURL": "//www.rts.ch/7841207.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7814576", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cudry, Marie-Claude", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Cudry, Marie-Claude", "type": "Participant"}]}, "variantIds": ["ece-7814576", "ece-7814575"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Les transgenres ne seront plus exclus de l'armée américaine", "id": "sound-5190BE85-AC7F-402B-AA59-A6A34E724359", "durationSec": 311, "publicationDate": "2016-07-03T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Nicole Bacharan, politologue, auteure de l'ouvrage \"Du Sexe en Amérique\"\r\nJusqu'à maintenant, les personnes transgenres qui souhaitaient intégrer l'armée américaine devaient dissimuler cette transition. Selon les études de spécialistes, elles étaient plusieurs milliers dans cette situation. L'interview de Nicole Bacharan, politologue.\r\n\r\n* * Les transgenres ne seront plus exclus de l'armée américaine 18h L'armée américaine reconnaît les transgenres\r\nLes transgenres ne seront plus exclus de l'armée américaine...\r\nLe Pentagone l'a fait savoir il y a quelques jours...\r\nJusqu'alors, les personnes transgenres qui souhaitaient intégrer l'armée devaient dissimuler cette transition... Et elles étaient, selon les études de spécialistes, plusieurs milliers dans cette situation.\r\nUn rapport commandé par le secrétaire américain à la Défense Ashton Carter indique que, sur les quelque 1,3 million de militaires en service, près de 2500 seraient transgenres... 65 d'entre eux demanderaient chaque année à changer de sexe...\r\nD'autres recherches articulent des chiffres plus importants encore... \r\nPremière quesion que j'ai posée à Nicole Bacharan, politologue, auteure de l'ouvrage \"Du Sexe en Amérique\" paru en février dernier... Est-ce que cette population est sous-estimée ?\r\n  SON\r\nC'était Nicole Bacharan, politologue, auteure de l'ouvrage \"Du Sexe en Amérique\" paru en février dernier.", "alternativeExcerpt": ["Jusqu'à maintenant, les personnes transgenres qui souhaitaient intégrer l'armée américaine devaient dissimuler cette transition. Selon les études de spécialistes, elles étaient plusieurs milliers dans cette situation. L’interview de Nicole Bacharan, politologue."], "alternativeTitle": ["Les transgenres ne seront plus exclus de l'armée américaine / FOR_2016-07-03T18:12:00_developpement-7", "Forum du 03.07.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7832205", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7832198"]}, {"publicationChannelNames": ["La Première"], "program": "Vacarme", "source": "siranau", "title": "Les échos de Vacarme : Les piscines publiques sont-elles dépassées ?", "id": "sound-1CE5EC09-3B83-4A95-8F9D-1CF37AE216C4", "durationSec": 3190, "publicationDate": "2016-07-03T00:00:00Z", "mediaType": "audio", "excerpt": "Les piscines publiques sont-elles dépassées ?\r\n\"Quoi de plus démocratique qu'une piscine publique?\" se demande la sociologue Monique Dagnaud. Le prix d'entrée y est modique, l'équipement, l'entretien et l'usure sont a priori faibles au regard des milliers de longueurs effectuées chaque année par les usagers. Et la variété des équipements proposés, le faible investissement nécessaire pour pouvoir y avoir accès (un maillot voire un bonnet de bain) en font un lieu populaire et égalitaire. \r\nPour autant, ce modèle de bains pour tous est aujourd'hui menacé. D'une part parce que les communes doivent faire face au vieillissement des infrastructures. D'autre part parce que de nouvelles règles et pratiques ont vu le jour ces dernières années: culte de l'effort et de l'éternelle jeunesse, retour de la pudeur, port de tenues vestimentaires intégrales, développement des piscines privées. Nagerons-nous toutes et tous encore ensemble demain?\r\nInvités\r\nLaurent Ballif, ancien syndic de la ville de Vevey. Ancien nageur et joueur de polo, également un des piliers du Vevey-Natation où il a été entraîneur et directeur technique.\r\nGrégory Quin, historien du sport, maître d'enseignement et de recherche à l'Institut des Sciences du Sport de l'Université de Lausanne.\r\n\r\n* * Les piscines publiques sont-elles dépassées ?\r\n\"Quoi de plus démocratique qu'une piscine publique?\" se demande la sociologue Monique Dagnaud. Le prix d'entrée y est modique, l'équipement, l'entretien et l'usure sont a priori faibles au regard des milliers de longueurs effectuées chaque année par les usagers. Et la variété des équipements proposés, le faible investissement nécessaire pour pouvoir y avoir accès (un maillot voire un bonnet de bain) en font un lieu populaire et égalitaire. \r\nPour autant, ce modèle de bains pour tous est aujourd'hui menacé. D'une part parce que les communes doivent faire face au vieillissement des infrastructures. D'autre part parce que de nouvelles règles et pratiques ont vu le jour ces dernières années: culte de l'effort et de l'éternelle jeunesse, retour de la pudeur, port de tenues vestimentaires intégrales, développement des piscines privées. Nagerons-nous toutes et tous encore ensemble demain?\r\nInvités\r\nLaurent Ballif, ancien syndic de la ville de Vevey. Ancien nageur et joueur de polo, également un des piliers du Vevey-Natation où il a été entraîneur et directeur technique.\r\nGrégory Quin, historien du sport, maître d'enseignement et de recherche à l'Institut des Sciences du Sport de l'Université de Lausanne.", "alternativeTitle": ["Vacarme du 03.07.2016", "Les échos de Vacarme / VAC_2016-07-03T09:06:00_vacarme", "Vacarme du 03.07.2016", "Les échos de Vacarme / VAC_2016-07-03T09:06:00_vacarme"], "alternativeExcerpt": ["Les piscines publiques sont-elles dépassées ?\n\n\"Quoi de plus démocratique qu’une piscine publique?\" se demande la sociologue Monique Dagnaud. Le prix d’entrée y est modique, l’équipement, l’entretien et l’usure sont a priori faibles au regard des milliers de longueurs effectuées chaque année par les usagers. Et la variété des équipements proposés, le faible investissement nécessaire pour pouvoir y avoir accès (un maillot voire un bonnet de bain) en font un lieu populaire et égalitaire. \n\nPour autant, ce modèle de bains pour tous est aujourd’hui menacé. D’une part parce que les communes doivent faire face au vieillissement des infrastructures. D’autre part parce que de nouvelles règles et pratiques ont vu le jour ces dernières années: culte de l’effort et de l’éternelle jeunesse, retour de la pudeur, port de tenues vestimentaires intégrales, développement des piscines privées. Nagerons-nous toutes et tous encore ensemble demain?\n\nInvités\n\nLaurent Ballif, ancien syndic de la ville de Vevey. Ancien nageur et joueur de polo, également un des piliers du Vevey-Natation où il a été entraîneur et directeur technique.\n\nGrégory Quin, historien du sport, maître d’enseignement et de recherche à l’Institut des Sciences du Sport de l’Université de Lausanne.", "Les piscines publiques sont-elles dépassées ?\n\n\"Quoi de plus démocratique qu’une piscine publique?\" se demande la sociologue Monique Dagnaud. Le prix d’entrée y est modique, l’équipement, l’entretien et l’usure sont a priori faibles au regard des milliers de longueurs effectuées chaque année par les usagers. Et la variété des équipements proposés, le faible investissement nécessaire pour pouvoir y avoir accès (un maillot voire un bonnet de bain) en font un lieu populaire et égalitaire. \n\nPour autant, ce modèle de bains pour tous est aujourd’hui menacé. D’une part parce que les communes doivent faire face au vieillissement des infrastructures. D’autre part parce que de nouvelles règles et pratiques ont vu le jour ces dernières années: culte de l’effort et de l’éternelle jeunesse, retour de la pudeur, port de tenues vestimentaires intégrales, développement des piscines privées. Nagerons-nous toutes et tous encore ensemble demain?\n\nInvités\n\nLaurent Ballif, ancien syndic de la ville de Vevey. Ancien nageur et joueur de polo, également un des piliers du Vevey-Natation où il a été entraîneur et directeur technique.\n\nGrégory Quin, historien du sport, maître d’enseignement et de recherche à l’Institut des Sciences du Sport de l’Université de Lausanne."], "imageURL": "//www.rts.ch/7823857.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7814853", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Giouse, Marc", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Giouse, Marc", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Participant"}]}, "variantIds": ["ece-7814853", "ece-7814852"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Timea Bacsinszky éliminée du tournoi de Wimbledon", "id": "sound-EAD0EBDF-8E81-496E-BE1E-D31006477BB9", "durationSec": 176, "publicationDate": "2016-07-03T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Timea Bacsinszky, joueuse de tennis suisse\r\nDeux jours après Stan Wawrinka, c'est au tour de Timea Bacsinszky de passer à la trappe au tournoi de Wimbledon. La Vaudoise a été battue en deux sets ce dimanche en début d'après-midi par la Russe Anastasia Pavlyuchenkova, 23e joueuse mondiale.\r\n\r\n* * Timea Bacsinszky éliminée du tournoi de Wimbledon 18h Tennis : Bacsinszky éliminée de Wimbledon\r\n18 heures XX... du tennis à présent...\r\nDeux jours après Stan Wawrinka, c'est au tour de Timea Bacsinszky de passer à la trappe au tournoi de Wimbledon...\r\nLa Vaudoise a été battue en deux sets en début d'après-midi par la Russe Anastasia Pavliou-chenkova, 23ème joueuse mondiale... Et cela, sur un score sans appel : 6-3, 6-2. \r\nEt on retrouve à Londres notre envoyé spécial Laurent Bastardoz, bonsoir...\r\n  SON\r\nLaurent Bastardoz, envoyé spécial à Londres.", "alternativeExcerpt": ["Deux jours après Stan Wawrinka, c’est au tour de Timea Bacsinszky de passer à la trappe au tournoi de Wimbledon. La Vaudoise a été battue en deux sets ce dimanche en début d’après-midi par la Russe Anastasia Pavlyuchenkova, 23e joueuse mondiale."], "alternativeTitle": ["Timea Bacsinszky éliminée du tournoi de Wimbledon / FOR_2016-07-03T18:06:00_developpement-4", "Forum du 03.07.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7832205", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Bastardoz, Laurent", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7832199"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Couleur3 Live", "source": "siranau", "title": "Eurockéennes 2016", "id": "sound-B32BC2EA-C431-45A3-B28D-04405E19D23E", "durationSec": 10800, "publicationDate": "2016-07-03T00:00:00Z", "mediaType": "audio", "excerpt": "Pour \"Couleur 3 Live\", Benjmain Luis et Ellen Ichters sont en direct du festival des Eurockéennes de Belfort, de 19h à 22h. Au programme: showcases, interviews et extraits de concerts. Anderson .Paak et Kurt Vile, notamment, viendront se confier au micro de la 3.\r\n\r\nPour des questions de droits, cette émission n'est pas disponible à la réécoute.", "alternativeTitle": ["Couleur3 Live du 03.07.2016", "Eurockéennes 2016 / C3L_2016-07-03T19:00:00_couleur3-live", "Couleur3 Live du 03.07.2016", "Eurockéennes 2016 / C3L_2016-07-03T19:00:00_couleur3-live"], "alternativeExcerpt": ["Pour \"Couleur 3 Live\", Benjamin Luis et Ellen Ichters sont en direct du festival des Eurockéennes de Belfort, de 19h à 22h. Au programme: showcases, interviews et extraits de concerts. Anderson Paak et Kurt Vile, notamment, viendront se confier au micro de la 3.", "Pour \"Couleur 3 Live\", Benjamin Luis et Ellen Ichters sont en direct du festival des Eurockéennes de Belfort, de 19h à 22h. Au programme: showcases, interviews et extraits de concerts. Anderson Paak et Kurt Vile, notamment, viendront se confier au micro de la 3."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7841236", "isOnline": true, "imageURL": "//www.rts.ch/2534299.image", "variantIds": ["ece-7841236", "ece-7841235"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "La chronique de François Turrian: Quiz nature", "id": "sound-E598D9DC-61CA-43CB-8748-5E7F9796121E", "durationSec": 401, "publicationDate": "2016-07-03T00:00:00Z", "mediaType": "audio", "excerpt": "Vous n'entendrez pas toujours un chant. Parfois une simple question vous mettra sur la piste de la bonne réponse. On étend le domaine des sujets à la nature en général. Chaque semaine, trois lauréats seront tirés au sort et pourront gagner une brochure BirdLife, une entrée au centre-nature de La Sauge ou un autre prix.\r\n\r\nRéponse du concours : le cormoran Explications : 14ème chapitre de notre série consacrée aux mal-aimés.  Le cormoran est surtout le mal aimé des pêcheurs de nos lacs. Cet oiseau a besoin de 500 grammes de poisson chaque jour pour se nourrir, et quand on sait qu'il peut y avoir des milliers de cormorans dans une colonie, on imagine bien la concurrence que doivent subir nos pêcheurs. Sans omettre que ces oiseaux sont capables, comme les brochets, de couper les mailles des filets posés dans l'eau, et de plonger jusqu'à 30 m de profondeur! Le cormoran que l'on connait en Suisse depuis le début des années 2000 est noir, avec de reflets bleutés, il pèse 2 kg, et migre chaque année. Ainsi les cormorans que l'on observe l'hiver ne sont pas les mêmes oiseaux que ceux que l'on voit en ce moment.", "alternativeExcerpt": ["Vous n’entendrez pas toujours un chant. Parfois une simple question vous mettra sur la piste de la bonne réponse. On étend le domaine des sujets à la nature en général. Chaque semaine, trois lauréats seront tirés au sort et pourront gagner une brochure BirdLife, une entrée au centre-nature de La Sauge ou un autre prix."], "alternativeTitle": ["La chronique de François Turrian: Quiz nature  / MJA_2016-07-03T06:04:00_sujet-1", "Monsieur Jardinier du 03.07.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7814885", "isOnline": true, "imageURL": "//www.rts.ch/6803221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Participant"}]}, "variantIds": ["ece-7814882"]}, {"publicationChannelNames": ["La Première"], "source": "siranau", "title": "La maison où j'ai grandi (épisode 1/9)", "id": "sound-B146F0F5-2007-485E-BF0E-19CBFBF2B881", "durationSec": 3391, "publicationDate": "2016-07-03T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Médias Francophones Publics (MFP)\r\nContributeurs hors thésaurus : Médias Francophones Publics (MFP)\r\n* *", "alternativeTitle": ["Comment te dire Hardy? du 03.07.2016", "Comment te dire Hardy? du 03.07.2016", "La maison où jʹai grandi (épisode 1/9) / FHA_2016-07-03T11:03:45_comment-te-dire-hardy", "La maison où jʹai grandi (épisode 1/9) / FHA_2016-07-03T11:03:45_comment-te-dire-hardy"], "imageURL": "//www.rts.ch/7856144.image", "alternativeExcerpt": ["Nous découvrons l'enfance, l'adolescence et les débuts de Françoise Hardy, à la lumière de ses souvenirs et des témoignages de ses proches.\n\nAvec Alain Souchon, Rodolphe Burger, Valli, Maissiat, Marco Maréchal, Jean-Pierre Pasqualini, Klô Pelgag et Etienne Daho.", "Nous découvrons l'enfance, l'adolescence et les débuts de Françoise Hardy, à la lumière de ses souvenirs et des témoignages de ses proches.\n\nAvec Alain Souchon, Rodolphe Burger, Valli, Maissiat, Marco Maréchal, Jean-Pierre Pasqualini, Klô Pelgag et Etienne Daho."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7842029", "isOnline": true, "variantIds": ["ece-7842029", "ece-7842028"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Timea Bacsinszky affronte la Russe Anastasia Pavlyuchenkova à Wimbledon", "id": "sound-FCE8C694-69FA-44B8-A817-20E97C32B362", "durationSec": 72, "publicationDate": "2016-07-03T00:00:00Z", "mediaType": "audio", "excerpt": "En tennis, Timea Bacsinszky affronte ce dimanche Anastasia Pavlyuchenkova en 16es de finale de Wimbledon. La Vaudoise s'était nettement inclinée en début d'année face à la Russe à Brisbane. Quelles sont ses chances aujourd'hui?\r\n\r\n* * Timea Bacsinszky affronte la Russe Anastasia Pavlyuchenkova à Wimbledon en tennis, elle jouait déjà hier, elle rejoue aujourd'hui sur le gazon de Wimbledon....et un dimanche exceptionnellement...Timea Bachinsky affronte la Russe Anastasia Pav--liou--chenkova en seizièmes de finale. Laurent Bastardoz, la vaudois s'était nettement inclinée en début d'année face à la Russe à Brisbane ...quelles sont ses chances aujourd'hui?\r\nDIRECT Bastardoz\r\nmerci laurent et ce match est à suivre dans nos flash informations de l'apres-midi.\r\nenfin en cyclsime, 2e étape du tour de france. 183 kilomètres entre Saint-Lô et Cherbourg-en-Cotentin. hier, c'est le britanniuqe mark Cavendish qui s'est imposé.", "alternativeExcerpt": ["En tennis, Timea Bacsinszky affronte ce dimanche Anastasia Pavlyuchenkova en 16es de finale de Wimbledon. La Vaudoise s'était nettement inclinée en début d'année face à la Russe à Brisbane. Quelles sont ses chances aujourd'hui?"], "alternativeTitle": ["Timea Bacsinszky affronte la Russe Anastasia Pavlyuchenkova à Wimbledon / 12H30_2016-07-03T12:34:00_developpement-5", "Le 12h30 du 03.07.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7832222", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Tzaud, Céline", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bastardoz, Laurent", "type": "Participant"}]}, "variantIds": ["ece-7832219"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "La France affronte l'Islande en quarts de finale de l'Euro", "id": "sound-EB06D3F2-C0DF-4C62-84EE-5FC2B019CB36", "durationSec": 262, "publicationDate": "2016-07-03T00:00:00Z", "mediaType": "audio", "excerpt": "Les quarts de finale de l'Euro de football se terminent ce dimanche soir. Le dernier invité pour l'ultime semaine de compétition sera la France ou l'Islande. L'Islande a-t-elle encore les moyens de surprendre après avoir battu l'Angleterre?\r\n\r\n* * La France affronte l'Islande en quarts de finale de l'Euro 18h Eurofoot : France-Islande\r\nEn football, les quarts de finale de l'EURO se terminent ce soir.\r\nLe dernier invité pour l'ultime semaine de compétition sera la France ou l'Islande.\r\nBernardin Allemann, vous êtes au Stade de France. Franchement, l'Islande a-t-elle encore les moyens de surprendre après avoir battu l'Angleterre ?\r\n(...)\r\n- En tout cas, le peuple islandais va de nouveau être soudé comme jamais ce soir. Et l'île sera en effervescence.\r\n(...)\r\n- Peut-on dire que ce soir la France n'a pas le droit de perdre.\r\n(...)\r\n- Comment, pour l'instant, l'équipe de France est-elle soutenue par la population française, par la presse française ?\r\n(...)\r\nFrance - Islande, à suivre sur La Première dès 21h ainsi que sur RTSdeux.", "alternativeExcerpt": ["Les quarts de finale de l’Euro de football se terminent ce dimanche soir. Le dernier invité pour l’ultime semaine de compétition sera la France ou l’Islande. L’Islande a-t-elle encore les moyens de surprendre après avoir battu l’Angleterre?"], "alternativeTitle": ["La France affronte l’Islande en quarts de finale de l’Euro / FOR_2016-07-03T18:08:00_developpement-5", "Forum du 03.07.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7832205", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Allemann, Bernardin", "type": "Participant"}]}, "variantIds": ["ece-7832194"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Couleur3 Live", "source": "siranau", "title": "Eurockéennes 2016", "id": "sound-25B4AB08-271D-4C67-A467-1EFE64BAED65", "durationSec": 10800, "publicationDate": "2016-07-03T00:00:00Z", "mediaType": "audio", "excerpt": "Pour \"Couleur 3 Live\", Benjmain Luis et Ellen Ichters sont en direct du festival des Eurockéennes de Belfort, de 19h à 22h. Au programme: showcases, interviews et extraits de concerts. Anderson .Paak et Kurt Vile, notamment, viendront se confier au micro de la 3.\r\n\r\nPour des questions de droits, cette émission n'est pas disponible à la réécoute.", "alternativeTitle": ["Couleur3 Live du 03.07.2016", "Week-end au bord de l'eau 2016 / C3L_2016-07-03T16:00:00_couleur3-live", "Eurockéennes 2016 / C3L_2016-07-03T19:00:00_couleur3-live", "Couleur3 Live du 03.07.2016", "Week-end au bord de l'eau 2016 / C3L_2016-07-03T16:00:00_couleur3-live"], "alternativeExcerpt": ["Pour \"Couleur 3 Live\", Anne Flament et Dynamike sont en direct du festival Week-end au bord de l'eau. Au programme de 16h à 19h: interviews et extraits de concerts.", "Pour \"Couleur 3 Live\", Benjamin Luis et Ellen Ichters sont en direct du festival des Eurockéennes de Belfort, de 19h à 22h. Au programme: showcases, interviews et extraits de concerts. Anderson Paak et Kurt Vile, notamment, viendront se confier au micro de la 3.", "Pour \"Couleur 3 Live\", Anne Flament et Dynamike sont en direct du festival Week-end au bord de l'eau. Au programme de 16h à 19h: interviews et extraits de concerts."], "imageURL": "//www.rts.ch/2534299.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7841244", "isOnline": true, "variantIds": ["ece-7841244", "ece-7841243"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "La chronique de Daniel Cherix: les libellules voyageuses", "id": "sound-46BCD335-64D0-4035-8434-60F02FDC60BA", "durationSec": 193, "publicationDate": "2016-07-03T00:00:00Z", "mediaType": "audio", "excerpt": "Cette libellule si particulière, de couleur jaune et noire, voyage en suivant plus ou moins la ligne de l'Equateur. Il est surprenant de constater sa capacité à faire de très longs voyages en suivant les courants et les vents, et de se développer ainsi tout autour de la terre. Elle est très différente de la libellule la plus commune chez nous, la demoiselle. Daniel Cherix nous présente cette étonnante voyageuse.", "alternativeExcerpt": ["Cette libellule si particulière, de couleur jaune et noire, voyage en suivant plus ou moins la ligne de l’Equateur. Il est surprenant de constater sa capacité à faire de très longs voyages en suivant les courants et les vents, et de se développer ainsi tout autour de la terre. Elle est très différente de la libellule la plus commune chez nous, la demoiselle. Daniel Cherix nous présente cette étonnante voyageuse."], "alternativeTitle": ["La chronique de Daniel Cherix: les libellules voyageuses / MJA_2016-07-03T06:08:45_sujet-2", "Monsieur Jardinier du 03.07.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7814885", "isOnline": true, "imageURL": "//www.rts.ch/6803221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Participant"}]}, "variantIds": ["ece-7814879"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "Monsieur Jardinier - 1", "id": "sound-D6B18277-B162-493C-A7A8-AA1DFD65E61A", "durationSec": 3348, "publicationDate": "2016-07-03T00:00:00Z", "mediaType": "audio", "excerpt": "P1 La chronique de François Turrian: Quiz nature\r\nVous n'entendrez pas toujours un chant. Parfois une simple question vous mettra sur la piste de la bonne réponse. On étend le domaine des sujets à la nature en général. Chaque semaine, trois lauréats seront tirés au sort et pourront gagner une brochure BirdLife, une entrée au centre-nature de La Sauge ou un autre prix.\r\nP2 La chronique de Daniel Cherix: les libellules voyageuses\r\nCette libellule si particulière, de couleur jaune et noire, voyage en suivant plus ou moins la ligne de l'Equateur. Il est surprenant de constater sa capacité à faire de très longs voyages en suivant les courants et les vents, et de se développer ainsi tout autour de la terre. Elle est très différente de la libellule la plus commune chez nous, la demoiselle. Daniel Cherix nous présente cette étonnante voyageuse.\r\n\r\n* Infotrafic: 06:25:09-06:25:23 / Infotrafic: 07:58:52-07:59:13 / Infotrafic: 08:59:03-08:59:37 / * \r\nP1 La chronique de François Turrian: Quiz nature\r\nVous n'entendrez pas toujours un chant. Parfois une simple question vous mettra sur la piste de la bonne réponse. On étend le domaine des sujets à la nature en général. Chaque semaine, trois lauréats seront tirés au sort et pourront gagner une brochure BirdLife, une entrée au centre-nature de La Sauge ou un autre prix.\r\nP2 La chronique de Daniel Cherix: les libellules voyageuses\r\nCette libellule si particulière, de couleur jaune et noire, voyage en suivant plus ou moins la ligne de l'Equateur. Il est surprenant de constater sa capacité à faire de très longs voyages en suivant les courants et les vents, et de se développer ainsi tout autour de la terre. Elle est très différente de la libellule la plus commune chez nous, la demoiselle. Daniel Cherix nous présente cette étonnante voyageuse.", "alternativeTitle": ["Monsieur Jardinier du 03.07.2016", "Sujet 5 / MJA_2016-07-03T06:23:45_sujet-5", "Sujet 7 / MJA_2016-07-03T06:43:45_sujet-7", "Sujet 9 / MJA_2016-07-03T07:03:45_sujet-9", "Sujet 10 / MJA_2016-07-03T07:13:45_sujet-10", "Sujet 8 / MJA_2016-07-03T06:53:45_sujet-8", "Sujet 4 / MJA_2016-07-03T06:13:45_sujet-4", "Sujet 6 / MJA_2016-07-03T06:33:45_sujet-6", "La chronique de Daniel Cherix: les libellules voyageuses / MJA_2016-07-03T06:08:45_sujet-2", "La chronique de François Turrian: Quiz nature  / MJA_2016-07-03T06:04:00_sujet-1", "Sujet 3 / MJA_2016-07-03T06:08:45_sujet-3", "Monsieur Jardinier du 03.07.2016", "Monsieur Jardinier / MJA_2016-07-03T06:03:45_monsieur-jardinier", "Monsieur Jardinier / MJA_2016-07-03T06:03:45_monsieur-jardinier"], "imageURL": "//www.rts.ch/6803221.image", "alternativeExcerpt": ["Cette libellule si particulière, de couleur jaune et noire, voyage en suivant plus ou moins la ligne de l’Equateur. Il est surprenant de constater sa capacité à faire de très longs voyages en suivant les courants et les vents, et de se développer ainsi tout autour de la terre. Elle est très différente de la libellule la plus commune chez nous, la demoiselle. Daniel Cherix nous présente cette étonnante voyageuse.", "Vous n’entendrez pas toujours un chant. Parfois une simple question vous mettra sur la piste de la bonne réponse. On étend le domaine des sujets à la nature en général. Chaque semaine, trois lauréats seront tirés au sort et pourront gagner une brochure BirdLife, une entrée au centre-nature de La Sauge ou un autre prix."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7814885", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Participant"}]}, "variantIds": ["ece-7814885", "ece-7814875"]}, {"publicationChannelNames": ["La Première"], "program": "Haute Définition", "source": "siranau", "title": "Brexit: un égoïsme générationnel?", "id": "sound-D88775FA-1B23-4836-8DFE-92F983410617", "durationSec": 921, "publicationDate": "2016-07-03T00:00:00Z", "mediaType": "audio", "excerpt": "Camille de Toledo, 40 ans, est en colère. Il peste contre la décision d'une génération vieillissante qui a voté le divorce de la Grande-Bretagne avec l'Europe. Qui incarne encore l'Europe? Les Kohl et les Mitterrand, qui se donnaient la main en mémoire du pire, ont quitté la scène. Le \"plus jamais ça\" de leurs remplaçants sonne creux, de la simple rhétorique pour une Europe qui étouffe sous trop de mémoire. Comment imaginer l'avenir? Invité: Camille de Toledo, écrivain, vidéaste et essayiste.\r\n\r\n* * Brexit: un égoïsme générationnel?  \r\nLe Soudan du Sud, le plus jeune état du monde, fêtera le cinquième anniversaire de son Indépendance, le 9 juillet. Mais il y a peu à célébrer. Une nouvelle guerre civile ravage le pays depuis décembre 2013. Un accord de paix a été signé et le chef rebelle Riek Machar est rentré à Juba, la capitale en avril dernier pour former un gouvernement de transition avec le président Salva Kiir.  Mais les tensions restent fortes, et l'économie du pays est en ruines. Dans la capitale, Juba, la population souffre face à la hausse des prix.\r\n________________________________________\r\n(( Femme:\r\nTous les jours, les prix augmentent, tous les jours. Les aliments sont trop chers, je n'ai pas de client. On ne s'en sort pas. Qu'est-ce que je peux faire ? \r\nFredrick Lokul\r\nLe dollar s'échangeait pour 18 livres sud-soudanaises en décembre 2015. Aujourd'hui, c'est 48, voire 50. Avec ça, il n'y a plus de commerce, les gens n'importent plus car très peu ont les moyens d'acheter. Les pharmacies, par exemple n'ont plus de médicaments car ceux-ci sont importés. Et le pire, c'est que les prix du pétrole ont baissé, donc il n'y a plus de devises internationales.\r\nHomme\r\nJe travaillais à la brasserie, mais elle ne faisait plus de profit, alors ils ont stoppé la production et n'importent plus que des bières étrangères. C'est pour ça que j'ai perdu mon emploi. Aujourd'hui, je ne fais rien. C'est une situation très difficile. ))", "alternativeExcerpt": ["Camille de Toledo, 40 ans, est en colère. Il peste contre la décision d’une génération vieillissante qui a voté le divorce de la Grande-Bretagne avec l’Europe. Qui incarne encore l’Europe? Les Kohl et les Mitterrand, qui se donnaient la main en mémoire du pire, ont quitté la scène. Le \"plus jamais ça\" de leurs remplaçants sonne creux, de la simple rhétorique pour une Europe qui étouffe sous trop de mémoire. Comment imaginer l’avenir? Invité: Camille de Toledo, écrivain, vidéaste et essayiste.", "Camille de Toledo, 40 ans, est en colère. Il peste contre la décision d’une génération vieillissante qui a voté le divorce de la Grande-Bretagne avec l’Europe. Qui incarne encore l’Europe? Les Kohl et les Mitterrand, qui se donnaient la main en mémoire du pire, ont quitté la scène. Le \"plus jamais ça\" de leurs remplaçants sonne creux, de la simple rhétorique pour une Europe qui étouffe sous trop de mémoire. Comment imaginer l’avenir? Invité: Camille de Toledo, écrivain, vidéaste et essayiste.", "Camille de Toledo, 40 ans, est en colère. Il peste contre la décision d’une génération vieillissante qui a voté le divorce de la Grande-Bretagne avec l’Europe. Qui incarne encore l’Europe? Les Kohl et les Mitterrand, qui se donnaient la main en mémoire du pire, ont quitté la scène. Le \"plus jamais ça\" de leurs remplaçants sonne creux, de la simple rhétorique pour une Europe qui étouffe sous trop de mémoire. Comment imaginer l’avenir? Invité: Camille de Toledo, écrivain, vidéaste et essayiste."], "alternativeTitle": ["Brexit: un égoïsme générationnel?", "Brexit: un égoïsme générationnel? / 12H30_2016-07-03T12:40:00_haute-definition", "Brexit: un égoïsme générationnel? / 12H30_2016-07-03T12:40:00_haute-definition"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7832223", "isOnline": true, "imageURL": "//www.rts.ch/8319278.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Tzaud, Céline", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondant", "name": "Huon, Patricia", "type": "Participant"}]}, "variantIds": ["ece-7832223", "ece-7832217"]}, {"publicationChannelNames": ["La Première"], "program": "Travelling", "source": "siranau", "title": "Vertigo (Sueurs froides) - Alfred Hitchcock - 1958", "id": "sound-8F3F03BC-97EA-42AC-80CA-47EB3CCB8997", "durationSec": 3184, "publicationDate": "2016-07-03T00:00:00Z", "mediaType": "audio", "excerpt": "En septembre 1957, le tournage de \"Sueurs Froides\" commence, Alfred Hitchcock a ses acteurs: James Stewart et Kim Novak. De septembre à décembre on tourne en Californie du Nord puis dans les studios de la Paramount le film écrit par Samuel Taylor et tiré du roman de Boileau Narcejac.\r\nLe travail avec James Stewart pour \"Vertigo\" est sans histoires, car il sait précisément ce que veut son metteur en scène pour cette fable noire et romanesque, qui plus est, il puise en lui-même des talents ignorés jusque-là. Ce film est un film personnel. De l'avis général, et avec la distance que nous permet le temps, dans nul autre film d'Hitchcock, le réalisateur n'a eu d'alter ego masculin aussi évident que James Stewart dans celui-ci.\r\n\r\n* * En septembre 1957, le tournage de \"Sueurs Froides\" commence, Alfred Hitchcock a ses acteurs: James Stewart et Kim Novak. De septembre à décembre on tourne en Californie du Nord puis dans les studios de la Paramount le film écrit par Samuel Taylor et tiré du roman de Boileau Narcejac.\r\nLe travail avec James Stewart pour \"Vertigo\" est sans histoires, car il sait précisément ce que veut son metteur en scène pour cette fable noire et romanesque, qui plus est, il puise en lui-même des talents ignorés jusque-là. Ce film est un film personnel. De l'avis général, et avec la distance que nous permet le temps, dans nul autre film d'Hitchcock, le réalisateur n'a eu d'alter ego masculin aussi évident que James Stewart dans celui-ci.", "alternativeTitle": ["Travelling du 03.07.2016", "Travelling du 03.07.2016", "Vertigo (Sueurs froides) / TVL_2016-07-03T10:06:45_travelling", "Vertigo (Sueurs froides) / TVL_2016-07-03T10:06:45_travelling"], "imageURL": "//www.rts.ch/4197897.image", "alternativeExcerpt": ["En septembre 1957, le tournage de \"Sueurs Froides\" commence, Alfred Hitchcock a ses acteurs: James Stewart et Kim Novak. De septembre à décembre on tourne en Californie du Nord puis dans les studios de la Paramount le film écrit par Samuel Taylor et tiré du roman de Boileau Narcejac.\n\nLe travail avec James Stewart pour \"Vertigo\" est sans histoires, car il sait précisément ce que veut son metteur en scène pour cette fable noire et romanesque, qui plus est, il puise en lui-même des talents ignorés jusque-là. Ce film est un film personnel. De l’avis général, et avec la distance que nous permet le temps, dans nul autre film d’Hitchcock, le réalisateur n’a eu d’alter ego masculin aussi évident que James Stewart dans celui-ci.", "En septembre 1957, le tournage de \"Sueurs Froides\" commence, Alfred Hitchcock a ses acteurs: James Stewart et Kim Novak. De septembre à décembre on tourne en Californie du Nord puis dans les studios de la Paramount le film écrit par Samuel Taylor et tiré du roman de Boileau Narcejac.\n\nLe travail avec James Stewart pour \"Vertigo\" est sans histoires, car il sait précisément ce que veut son metteur en scène pour cette fable noire et romanesque, qui plus est, il puise en lui-même des talents ignorés jusque-là. Ce film est un film personnel. De l’avis général, et avec la distance que nous permet le temps, dans nul autre film d’Hitchcock, le réalisateur n’a eu d’alter ego masculin aussi évident que James Stewart dans celui-ci."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7814838", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Fattebert, Catherine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Fattebert, Catherine", "type": "Participant"}]}, "variantIds": ["ece-7814838", "ece-7814837"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Michel Rocard, éternelle incarnation de la gauche moderne?", "id": "sound-D1FCD127-EBEC-428D-B931-FC4F0AC30E04", "durationSec": 428, "publicationDate": "2016-07-03T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : extrait Michel Rocard, ancien premier ministre sous Mitterand, homme politique français;Collomb, Gérard\r\nEn France, l'ensemble de la classe politique salue la disparition de Michel Rocard, un socialiste réformiste qui fut à la tête du gouvernement français sous la présidence de François Mitterrand. L'interview de Gérard Collomb, sénateur-maire de Lyon.\r\n\r\n* * Michel Rocard, éternelle incarnation de la gauche moderne?  18h Michel Rocard, éternelle incarnation de la gauche moderne ?\r\nEn France, l'ensemble de la classe politique salue la disparition de Michel Rocard, un socialiste réformiste qui fut à la tête du gouvernement français pendant trois ans (1**) sous la présidence de François Mitterrand...\r\nMichel Rocard est mort hier après-midi à 85 ans dans un hôpital parisien.\r\nL'ancien Premier ministre se qualifiait de \"social-démocrate de dialogue\"...\r\nGérard Collomb, bonsoir... Vous êtes sénateur-maire de Lyon... Compagnon, on peut le dire, de Michel Rocard que vous aviez rejoint en 1979 lors du Congrès de Metz... \r\n- Qu'incarnait-il au juste ?... Une gauche moderne, débarrassée de ses carcans idéologiques ?\r\n- C'était un social-démocrate... Mais en même temps, il reconnaissait dans un entretien qu'il nous avait accordé que que France et social-démocratie n'étaient pas compatibles... Je vous propose de l'écouter\r\n  SON\r\nSon diagnostic est encore plus pertinent quand on voit l'interminable bras de fer autour de la loi travail !\r\n- Finalement, est-ce que les sociaux-démocrates en France, dont vous êtes Gérard Collomb, ne sont pas condamnés à prêcher dans le désert ?\r\n- Un mot de la rivalité Rocard-Mitterrand... L'un détestait les calculs tactiques, l'autre en était un maître presque machiavélique... C'est cela qui a brisé les ambitions présidentielles de Michel Rocard... Son manque de machiavélisme ?\r\n- Quid de la relève ? On sait que vous soutenez activement Emmanuel Macron... C'est lui le disciple de Michel Rocard ou c'est Manuel Valls ?\r\n- Déjà que la France n'est pas très compatible avec la social-démocratie, si en plus, les seuls disciples de Michel Rocard se disputent le leadership de ce courant d'idées... ils ne vont pas allés très loin !", "alternativeExcerpt": ["En France, l’ensemble de la classe politique salue la disparition de Michel Rocard, un socialiste réformiste qui fut à la tête du gouvernement français sous la présidence de François Mitterrand. L’interview de Gérard Collomb, sénateur-maire de Lyon."], "alternativeTitle": ["Michel Rocard, éternelle incarnation de la gauche moderne? / FOR_2016-07-03T18:02:00_developpement-2", "Forum du 03.07.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7832205", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7832200"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Des cantons réclament plus de permis pour les étrangers hors UE", "id": "sound-F11703E2-80BE-46A7-9DB0-E81F9D16A320", "durationSec": 330, "publicationDate": "2016-07-03T00:00:00Z", "mediaType": "audio", "excerpt": "Les directeurs cantonaux en charge de l'Economie de Bâle-Ville, Genève et Zurich exigent du Conseil fédéral qu'il augmente le nombre de permis de séjour et de travail pour les ressortissants d'Etats non membres de l'Union européenne de 6'500 aujourd'hui à 8'500. L'interview de Pierre Maudet, conseiller d'Etat genevois en charge de l'Economie.\r\n\r\n* * Des cantons réclament plus de permis pour les étrangers hors UE 18h Des cantons réclament plus de permis pour les étrangers hors UE\r\nLes cantons économiquement forts ont besoin de plus de spécialistes venant d'Etats-tiers...\r\nEn plein débat sur la mise en application de l'initiative du 9 février, c'est la prise de position des directeurs cantonaux en charge de l'économie de Bâle-Ville, Genève et Zurich dans la NZZ am Sonntag aujourd'hui...\r\nIls exigent du Conseil Fédéral qu'il augmente le nombre de permis de séjour et de travail pour les ressortissant d'Etats non-membres de l'Union européenne de 6500 aujourd'hui à 8500.\r\nSelon eux, le trop peu de permis de ce type met en péril la compétitivité de l'économie suisse.\r\n***\r\nPour en parler, le plaisir de recevoir Pierre Maudet... Bonsoir! Vous êtes conseiller d'Etat genevois en charge de l'économie...\r\n- Quel est le risque pour les cantons économiquement forts d'avoir des quotas trop faibles en ce qui concerne les non-ressortissants de l'Union européenne ? Il y a un risque pour l'ensemble de l'économie Suisse selon vous ?\r\n- Concrêtement, à Genève par exemple, quels sont les secteurs qui en pâtissent ? Qu'est-ce qui vous fait dire que le quota n'est pas assez élevé ?\r\n- Votre prise de position, avec les ministres de l'économie de Bâle-Ville et de Zurich, intervient en pleine discussions autour de la mise en oeuvre de l'initiative contre l'immigration de masse et du maintien de la libre circulation, c'est vraiment le bon moment ? \r\n- Vous craignez les suites du Brexit, si la Grande-Bretagne sort de l'union européenne les travailleurs britanniques très présents à genève dans le secteur bancaire par exemple ne pourront plus venir travailler ici?\r\n- Qu'est ce que vous attendez du Conseil fédéral?\r\n- Comment s'y prendre pour augmenter ces quotas? C'est la distribution entre les cantons qui devrait être revue? Ou celle entre ressortissants de l'Union-européenne et ressortissants des pays-tiers?\r\n- Qu'est ce qui ne convient pas aujourd'hui dans manière qu'a le Conseil fédéral de fixer ces quotas?  La politique menée par la Confédératon est trop restrictive à l'égard des ressortissants d'Etats tiers? Depuis quand?\r\n- Vous demandez une augmentation des quotas de permis de séjour et de travail de 6500 à 8500, comment vous arrivez à ce chiffre?", "alternativeExcerpt": ["Les directeurs cantonaux en charge de l'Economie de Bâle-Ville, Genève et Zurich exigent du Conseil fédéral qu'il augmente le nombre de permis de séjour et de travail pour les ressortissants d'Etats non membres de l'Union européenne de 6’500 aujourd'hui à 8’500. L’interview de Pierre Maudet, conseiller d’Etat genevois en charge de l’Economie."], "alternativeTitle": ["Des cantons réclament plus de permis pour les étrangers hors UE / FOR_2016-07-03T18:00:00_developpement-1", "Forum du 03.07.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7832205", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "CE PLR GE en charge de la police ", "name": "Maudet, Pierre", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7832193"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Qui incarnera la mémoire de la Shoah après le decés d'Elie Wiesel ? : Interview de Serge Klarsfeld, écrivain, historien et avocat", "genres": ["Interview"], "id": "sound-9E41EB41-3018-4C08-B0D7-E91C73420198", "thematicGeographicals": ["Etats-Unis"], "durationSec": 366, "publicationDate": "2016-07-03T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Wiesel, Elie"], "thematicThemes": ["déportation", "Shoah", "écrivain", "mort (biologie)"], "excerpt": "Elie Wiesel est decédé à New York à l'âge de 87 ans. Ecrivain et philosophe, il est l'un des derniers rescapés des camps de la mort. Il a consacré sa vie et son talent à la mémoire de la Shoah. ", "alternativeExcerpt": ["Elie Wiesel s'est éteint samedi à New York à l'âge de 87 ans. Ecrivain et philosophe, il est l’un des derniers rescapés des camps de la mort. Il a consacré sa vie et son talent à la mémoire de la Shoah. L’interview de Serge Klarsfeld, écrivain, historien et avocat."], "alternativeTitle": ["Qui incarnera la mémoire de la Shoah après la mort d’Elie Wiesel? / FOR_2016-07-03T18:04:00_developpement-3", "Forum du 03.07.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7832205", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "écrivain, historien, avocat, militant de la mémoire de la Shoah ", "name": "Klarsfeld, Serge", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7832192"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "189 migrants ont perdu leur statut de demandeur d'asile en Suisse en 2015", "id": "sound-4EB0D353-8A70-4EA2-9092-EE138F7F5B7A", "durationSec": 86, "publicationDate": "2016-07-03T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : CATINFO_JUILLET2016_ELIMINES\r\nEn Suisse, 189 migrants ont perdu leur statut de demandeur d'asile en 2015 pour avoir voyagé durant la procédure dans leur pays d'origine. Le chiffre a été dévoilé ce dimanche matin par la \"NZZ am Sonntag\". La problématique du retour dans le pays d'origine des requérants fait beaucoup parler d'elle ces derniers temps sous la Coupole.\r\n\r\n* * 189 migrants ont perdu leur statut de demandeur d'asile en Suisse en 2015 En Suisse, 189 migrants ont perdu leur statut de demandeur d'asile en 2015 pour avoir voyagé durant la procédure dans leur pays d'origine... Un chiffre dévoilé ce matin par la NZZ am Sonntag... \r\nLa problématique du retour dans le pays d'origine des requérants fait beaucoup parler d'elle ces dernier temps sous la Coupole, notamment avec l'exemple des érythréens....Pourtant, Tania Sazpinar, ce n'est pas la communauté la plus concernée. \r\n(((Sur les plus de 39 mille 500 migrants a avoir fait une demande d'asile en Suisse en 2015, 189 l'ont effectivement perdu après avoir voyagé durant la procédure dans leur pays d'origine. Parmi eux, 63 viennent d'Irak, 21 du Vietnam, 20 de Bosnie-Herzégovine.. on en compte 17 originaires de Turquie, 14 de Tunisie et finalement 7 d'Erythrée selon la NZZ am Sonntag.\r\nLa question est sensible sous la coupole depuis quelques temps. L'attention est principalement focalisée autour des érythréens qui représentent environ un quart des demandes d'asile en Suisse et dont certains sont souvent décrit par la droite comme des migrants économiques plutôt que politiques.  \r\nLa loi interdit déjà ce type de pratique mais le Conseil fédéral a récemment marqué son intention de serrer la vis en acceptant une révision de la loi fédéral sur les étrangers. Dorénavant le SEM pourra prononcer une interdiction de voyager concernant d'autres Etats s'il soupçonne qu'il s'agit d'un transit. De plus, une procédure visant le retrait de la qualité de réfugié sera immédiatement engagée si le requérant retourne dans son pays d'origine.)))\r\nEXTRO: Cette révision de la loi est en procédure de consultation jusqu'au 13 octobre.", "alternativeExcerpt": ["En Suisse, 189 migrants ont perdu leur statut de demandeur d'asile en 2015 pour avoir voyagé durant la procédure dans leur pays d'origine. Le chiffre a été dévoilé ce dimanche matin par la \"NZZ am Sonntag\". La problématique du retour dans le pays d'origine des requérants fait beaucoup parler d'elle ces derniers temps sous la Coupole."], "alternativeTitle": ["189 migrants ont perdu leur statut de demandeur d’asile en Suisse en 2015 / 12H30_2016-07-03T12:32:00_developpement-3", "Le 12h30 du 03.07.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7832222", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Tzaud, Céline", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Sazpinar, Tania", "type": "Participant"}]}, "variantIds": ["ece-7832208"]}, {"publicationChannelNames": ["Espace 2"], "program": "Initiales", "source": "siranau", "title": "Psaltérophilie: Ps. 130", "id": "sound-769CBCF5-59B5-46A9-B3A3-EC98CFA6B696", "durationSec": 3203, "publicationDate": "2016-07-03T00:00:00Z", "mediaType": "audio", "excerpt": "Aus tiefer Not schrei' ich zu Dir", "alternativeExcerpt": ["Aus tiefer Not schrei' ich zu Dir"], "alternativeTitle": ["Psaltérophilie: Ps. 130 / INI_2016-07-03T06:04:00_psalterophilie", "Initiales du 03.07.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7814596", "isOnline": true, "imageURL": "//www.rts.ch/1423782.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Participant"}]}, "variantIds": ["ece-7814594"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "La Loi sur le renseignement est-elle compatible avec la neutralité suisse?", "id": "sound-35695794-4401-454B-AB1A-CD618DDDDD5C", "durationSec": 670, "publicationDate": "2016-07-03T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Glättli, Blathasar\r\nLe 25 septembre, les Suisses voteront sur la Loi sur le renseignement qui prévoit notamment la possibilité pour le service de renseignement de la Confédération d'infiltrer des ordinateurs, y compris ceux d'un autre Etat. Le débat entre Balthasar Glättli, conseiller national (Les Verts/ZH) et Raymond Clottu, conseiller national (UDC/NE).\r\n\r\n* * La Loi sur le renseignement est-elle compatible avec la neutralité suisse? 18h La loi sur le renseignement viole-t-elle la neutralité suisse ?\r\n Glattli: ** 18\r\n Clottu: sur son portable\r\nLa loi sur le renseignement peut-elle aboutir à un \"acte de guerre\"?... Ses opposants s'en inquiètent...\r\nLe 25 septembre, les Suisses voteront sur cette loi, qui prévoit notamment la possibilité pour le service de renseignement de la Confédération d'infiltrer des ordinateurs... y compris ceux d'un autre Etat... Ce qui reviendrait à violer la neutralité suisse, dénonce la gauche. \r\nAlors cette loi sur le renseignement est-elle compatible avec la neutralité helvétique ?\r\nOn en débat avec Balthasar Glättli, bonsoir... Vous êtes conseiller national vert zurichois... Et avec Raymond Clottu, bonsoir... Vous êtes conseiller national UDC neuchatelois. \r\nJe précide que vous êtes tous deux membres de la commission de la politique de sécurité du Conseil national.\r\nGlättli\r\n- Comment est-ce que la Suisse pourrait violer sa neutralité ? donnez nous des exemples... \r\n- Un Etat qui infiltre le système informatique d'un autre Etat, ça doit arriver régulièrement... Et la Suisse l'a probablement déjà fait, non ?\r\n- Vous ne faites pas confiance au Conseil fédéral qui va contrôler les activités du service de renseignement de la Confédération ?\r\n- Vous avez déclaré en conférence de presse ((c'était lundi à Berne)) que \"selon l'ampleur de l'attaque, ça peut même être considéré comme un acte de guerre qui aurait des conséquences\". Vous n'y allez pas un peu fort ?\r\n- La neutralité, suffisant pour refuser l'ensemble de la loi sur le renseignement selon vous ?\r\nClottu\r\n- La loi sur le renseignement permettrait-elle infiltrer le système informatique d'un autre Etat ?\r\n- Si c'est techniquement possible, ça viole la neutralité, non ? \r\n- Finalement, vous avez une conception de la neutralité à géométrie variable à l'UDC ? La fin justifie les moyens ? Les principes, vous vous asseyez dessus ?\r\n- C'est une loi qui est faite aujourd'hui dans un contexte connu. Mais dans 10, 20 ou 50 ans, ce contexte pourrait changer... N'est-ce pas dangereux de laisser ce potentiel d'interprétation dans la loi ? Autrement dit, soutenir cette loi, n'est-ce pas signer un chèque en blanc ? \r\nBACKGROUND (souce: parti pirate, également opposé à la loi): La nouvelle loi sur le renseignement remet aussi en question la neutralité de la Suisse. En effet, si des agents des services de renseignement de la Confédération s'immiscent, à des fins d'espionnage ou de défense, dans des systèmes informatiques à l'étranger, ils pourront être poursuivis pour leurs agissements, les cyberattaques constituant des délits dans quasiment tous les pays du monde. Il n'entre pas dans les attributions d'un pays neutre de participer au jeu des échanges internationaux entre services secrets. Si elle venait à négliger les impératifs liés à sa neutralité, la Suisse s'exposerait d'autant plus à la menace de devenir  une cible potentielle d'attentats ou d'espionnage.", "alternativeExcerpt": ["Le 25 septembre, les Suisses voteront sur la Loi sur le renseignement qui prévoit notamment la possibilité pour le service de renseignement de la Confédération d'infiltrer des ordinateurs, y compris ceux d'un autre Etat. Le débat entre Balthasar Glättli, conseiller national (Les Verts/ZH) et Raymond Clottu, conseiller national (UDC/NE)."], "alternativeTitle": ["La Loi sur le renseignement est-elle compatible avec la neutralité suisse? / FOR_2016-07-03T18:10:00_developpement-6", "Forum du 03.07.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7832205", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "CN UDC NE", "name": "Clottu, Raymond", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7832195"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Décès de Michel Rocard, théoricien de la deuxième gauche et ancien Premier ministre de François Mittérand. Il était une grande figure de la politique français", "genres": ["Commentaire", "Interview"], "id": "sound-E0C24C7B-9C14-4490-9E4F-D72B66FA686A", "thematicGeographicals": ["France"], "durationSec": 169, "publicationDate": "2016-07-03T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Rocard, Michel"], "thematicThemes": ["fonction politique", "mort (biologie)", "premier ministre"], "excerpt": "Michel Rocard s'est éteint à l'âge de 85 ans des suites d'un cancer. C'était une figure de la République française, un homme de gauche ou plutot l'homme de la 2e gauche Française. Un réformateur, premier ministre, de 1988 à 1991, de François Mittérand, son rival de toujours.  ", "alternativeExcerpt": ["Michel Rocard s’est éteint samedi à l’âge de 85 ans des suites d’un cancer. Théoricien de la deuxième gauche et Premier ministre de François Mittérand, il était une grande figure de la politique française. Sa mort a suscité une avalanche de réactions au sein de la classe politique, autant à gauche qu’à droite."], "alternativeTitle": ["Décès de Michel Rocard, grande figure de la politique française / 12H30_2016-07-03T12:30:00_developpement-1", "Le 12h30 du 03.07.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7832222", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "théoricien de la deuxième gauche et ancien Premier ministre de François Mittérand [archive RTS, 2014. Forum]", "name": "Rocard, Michel", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Tzaud, Céline", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondante RTS Paris ", "name": "Barbier, Anissa", "type": "Participant"}]}, "variantIds": ["ece-7832221"]}, {"publicationChannelNames": ["La Première"], "program": "Monumental", "source": "siranau", "title": "Aventicum", "id": "sound-AEBA018F-C6D7-4304-A45C-F91027FD4AFF", "durationSec": 3371, "publicationDate": "2016-07-03T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Dussez, Johanne\r\nContributeurs hors thésaurus : Dussez, Johanne\r\nAventicum, l'ancienne capitale des Helvètes, est une des plus anciennes villes de Suisse.\r\nQuand cette ville est-elle née? Qui est à l'origine de sa fondation? Quand la ville va-t-elle être redécouverte, fouillée et protégée? Réponses avec Marie-France Meylan Krause, directrice des sites et musées romain d'Avenches.\r\n\r\n* Infotrafic: 13:15:05-13:15:20 / * Aventicum, l'ancienne capitale des Helvètes, est une des plus anciennes villes de Suisse.\r\nQuand cette ville est-elle née? Qui est à l'origine de sa fondation? Quand la ville va-t-elle être redécouverte, fouillée et protégée? Réponses avec Marie-France Meylan Krause, directrice des sites et musées romain d'Avenches.", "alternativeTitle": ["Monumental du 03.07.2016", "Monumental du 03.07.2016", "Aventicum / MON_2016-07-03T13:03:45_monumental", "Aventicum / MON_2016-07-03T13:03:45_monumental"], "imageURL": "//www.rts.ch/4197842.image", "alternativeExcerpt": ["Aventicum, l’ancienne capitale des Helvètes, est une des plus anciennes villes de Suisse.\n\nQuand cette ville est-elle née? Qui est à l’origine de sa fondation? Quand la ville va-t-elle être redécouverte, fouillée et protégée? Réponses avec Marie-France Meylan Krause, directrice des sites et musées romain d’Avenches.", "Aventicum, l’ancienne capitale des Helvètes, est une des plus anciennes villes de Suisse.\n\nQuand cette ville est-elle née? Qui est à l’origine de sa fondation? Quand la ville va-t-elle être redécouverte, fouillée et protégée? Réponses avec Marie-France Meylan Krause, directrice des sites et musées romain d’Avenches."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7814850", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Directrice du Musée Romain d'Avenches", "name": "Meylan-Krause, Marie-France", "type": "Participant"}]}, "variantIds": ["ece-7814850", "ece-7814849"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Près de 10% de la population islandaise à Paris pour soutenir son équipe", "id": "sound-273661C1-8951-43DA-A029-4DD97A43F39A", "durationSec": 115, "publicationDate": "2016-07-03T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : son clapping supporters islandais;Christian Bromberger, ethnologue français\r\nEn football, la France affronte ce dimanche soir l'Islande en quart de finale de l'Euro. Si la France part favorite, l'Islande pourra compter sur sa botte secrète: ses supporters. Près de 10% de la population du pays s'est déplacée pour soutenir l'équipe.\r\n\r\n* * Près de 10% de la population islandaise à Paris pour soutenir son équipe En football, place ce soir au dernier quart de finale de l'Euro. La France affronte la surprise de la compétition...l'Islande! \r\nSi la France part favorite, l'Islande pourra compter sur sa bote secrète...ses supporters...près de 10% de la population du pays s'est déplacée pour soutenir l'équipe...et nul doute que l\"esprit Vicking\" sera présent ce soir. Zoé decker...\r\n(( SON clapping islande\r\nUn cri de guerre qui résonne à travers les stades français depuis le début de la compétition.... A l'unisson, bras levés, les supporters islandais frappent en rythme avec une ferveur impressionnante. Ce chant, appelé clapping, le Grand Nord a décidé de l'incarner comme un mythe issu des traditions vikings. Pourtant sa source est bien plus récente...Les islandais se serait inspiré il y a 2 ans du club écossais Motherwell lors d'un match d'Europa League.\r\nMais l'origine du clapping est plus ancienne encore...de Grèce pour les puristes avec les ultras du PAOK Salonique. Pour d'autres, de Turquie...des supporters du Besiktas Istanbul...Et depuis 3 ans, c'est devenu une petite mode qui prend de l'ampleur dans les stades en Europe.\r\nReste que si le clapping n'est pas islandais, aujourd'hui il est devenu leur marque de fabrique...et ce n'est pas un hasard pour l'ethnologue français Christian Bromberger... \r\nSON Bromberger 15''\r\nPhénomène moderne...sans doute...hérité de guerriers légendaires...spartiates, gladiateurs...vikings? qui sait..? Seule certitude, l'histoire de l'équipe nordique frôle aujourd'hui le conte de fée. L'Islande y croit : son destin est en marche. En témoigne cette ultime mise en garde à l'équipe de France cette semaine: méfiez-vous de l'esprit viking...))\r\nFrance - Islande, c'est ce soir à 21h à Paris. Un match à suivre sur notre antenne et sur RTS2.\r\net hier soir, c'est l'Allemagne, la championne du monde en titre qui s'est qualifiée pour les demi finale. Elle a battu, l'italie... aux tirs au but.", "alternativeExcerpt": ["En football, la France affronte ce dimanche soir l’Islande en quart de finale de l’Euro. Si la France part favorite, l'Islande pourra compter sur sa botte secrète: ses supporters. Près de 10% de la population du pays s'est déplacée pour soutenir l'équipe."], "alternativeTitle": ["Près de 10% de la population islandaise à Paris pour soutenir son équipe / 12H30_2016-07-03T12:33:00_developpement-4", "Le 12h30 du 03.07.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7832222", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Decker, Zoé", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Tzaud, Céline", "type": "Participant"}]}, "variantIds": ["ece-7832210"]}, {"publicationChannelNames": ["Espace 2"], "program": "Ecoute des mondes", "source": "siranau", "title": "Gwoka, l'âme de la Guadeloupe", "genres": ["Interview"], "id": "sound-032B19B7-6E07-4C8E-BD08-4CA74EF3FB95", "thematicGeographicals": ["Les Caraïbes", "Guadeloupe (France)"], "durationSec": 5362, "publicationDate": "2016-07-03T00:00:00Z", "mediaType": "audio", "thematicThemes": ["musique ethnique et folklorique", "film documentaire"], "excerpt": "Entretien avec la journaliste et productrice Caroline Bourgine, co-auteur du documentaire \"Gwoka, l'âme de la Guadeloupe?\" publié en 1998 par les Films du Village et ressorti avec succès en DVD 18 ans plus tard par les éditions Zaradoc. Cousin de multiples expressions culturelles caribéennes et afro-américaines, le tambour gwoka est néanmoins, pas son art, spécifiquement guadeloupéen. Son invention transcende l'héritage de l'esclavage et symbolise une vie et un espoir de liberté qui ne meurent jamais.", "alternativeTitle": ["L'écoute des mondes du 03.07.2016", "Gwoka, l’âme de la Guadeloupe / ECM_2016-07-03T13:30:45_l-ecoute-des-mondes", "L'écoute des mondes du 03.07.2016", "Gwoka, l’âme de la Guadeloupe / ECM_2016-07-03T13:30:45_l-ecoute-des-mondes"], "alternativeExcerpt": ["Entretien avec la journaliste et productrice Caroline Bourgine, co-auteur du documentaire \"Gwoka, l’âme de la Guadeloupe?\" publié en 1998 par les Films du Village et ressorti avec succès en DVD 18 ans plus tard par les éditions Zaradoc. Cousin de multiples expressions culturelles caribéennes et afro-américaines, le tambour gwoka est néanmoins, pas son art, spécifiquement guadeloupéen. Son invention transcende l’héritage de l’esclavage et symbolise une vie et un espoir de liberté qui ne meurent jamais.", "Entretien avec la journaliste et productrice Caroline Bourgine, co-auteur du documentaire \"Gwoka, l’âme de la Guadeloupe?\" publié en 1998 par les Films du Village et ressorti avec succès en DVD 18 ans plus tard par les éditions Zaradoc. Cousin de multiples expressions culturelles caribéennes et afro-américaines, le tambour gwoka est néanmoins, pas son art, spécifiquement guadeloupéen. Son invention transcende l’héritage de l’esclavage et symbolise une vie et un espoir de liberté qui ne meurent jamais."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7814582", "isOnline": true, "imageURL": "//www.rts.ch/1423787.image", "contributors": {"Interviewé/e": [{"role": "journaliste", "name": "Bourgine, Caroline", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zanetti, Vincent", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Zanetti, Vincent", "type": "Participant"}]}, "variantIds": ["ece-7814582", "ece-7814581"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Décès de l'écrivain américain Elie Wiesel, survivant de la Shoah : Interview de Sabine Simkhovitch-Dreyfuss, vice-présidente de la fédération suisse des communautés israélites", "genres": ["Interview"], "id": "sound-F53E456C-7307-442C-A959-647ADED834AD", "thematicGeographicals": ["Etats-Unis"], "durationSec": 74, "publicationDate": "2016-07-03T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Wiesel, Elie"], "thematicThemes": ["écrivain", "mort (biologie)"], "excerpt": "L'écrivain et philosophe américain Elie Wiesel est décédé à l'âge de 87 ans. Survivant de la Shoah, il avait raconté ce passé dans un livre à succès \"La Nuit\" (Éd. de Minuit,1958). Il avait reçu le prix Nobel de la paix en 1986.", "alternativeExcerpt": ["Une autre figure s’est éteinte samedi soir. L'écrivain et philosophe américain Elie Wiesel est décédé à l’âge de 87 ans. Survivant de la Shoah, il avait raconté ce passé dans un livre à succès \"La Nuit\". Il avait reçu le prix Nobel de la paix en 1986. L’interview de Sabine Simkhovitch-Dreyfus, vice-présidente de la Fédération suisse des communautés israélites."], "alternativeTitle": ["Décès de l’écrivain américain Elie Wiesel, survivant de la Shoah / 12H30_2016-07-03T12:31:00_developpement-2", "Le 12h30 du 03.07.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7832222", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": " vice-présidente de la fédération suisse des communautés israélites&#x0D;\n vice-présidente de la fédération suisse des communautés israélites&#x0D;\n", "name": "Simkhovitch-Dreyfus, Sabine", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Bourquin, Vincent", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Tzaud, Céline", "type": "Participant"}]}, "variantIds": ["ece-7832215"]}, {"publicationChannelNames": ["Espace 2"], "program": "Culte", "source": "siranau", "title": "Culte transmis du temple de Montana (1/3)", "genres": ["Service religieux"], "id": "sound-7FCA38F3-965E-4511-9E92-1875CF805CAF", "durationSec": 3368, "publicationDate": "2016-07-03T00:00:00Z", "mediaType": "audio", "thematicThemes": ["culte (cérémonie)", "protestantisme"], "excerpt": "Culte en direct du Temple de Montana, avec Jean Biondina, pasteur, pour la prédication. Avec la participation musicale de Noah Erceg à l'orgue. Lectures bibliques: Luc, chapitre 10 , versets 38 à 42. Marthe et Marie. L'humain a soif de reconnaissance. Est-ce un bien ou un mal de vouloir se faire reconnaître des autres à travers ce que je réalise dans la vie? On peut se sentir tiraillé entre accomplir discrètement sa tâche, réflexe très suisse, et clamer sa place, déclamer ses compétences dans un monde avide de concurrence. Alors, la parole de Jésus à Marthe. de la provoc?", "alternativeTitle": ["Culte du 03.07.2016", "Temple de Montana (1/3) / CUL_2016-07-03T10:03:00_culte", "Culte du 03.07.2016", "Temple de Montana (1/3) / CUL_2016-07-03T10:03:00_culte"], "alternativeExcerpt": ["Culte en direct du Temple de Montana, avec Jean Biondina, pasteur, pour la prédication.\n\nAvec la participation musicale de Noah Erceg à l'orgue.\n\nPrésentation: Sabine Petermann\n\nLectures bibliques: Luc, chapitre 10 , versets 38 à 42\n\nMarthe et Marie\n\nL'humain a soif de reconnaissance. Est-ce un bien ou un mal de vouloir se faire reconnaître des autres à travers ce que je réalise dans la vie? On peut se sentir tiraillé entre accomplir discrètement sa tâche, réflexe très suisse, et clamer sa place, déclamer ses compétences dans un monde avide de concurrence. Alors, la parole de Jésus à Marthe… de la provoc?", "Culte en direct du Temple de Montana, avec Jean Biondina, pasteur, pour la prédication.\n\nAvec la participation musicale de Noah Erceg à l'orgue.\n\nPrésentation: Sabine Petermann\n\nLectures bibliques: Luc, chapitre 10 , versets 38 à 42\n\nMarthe et Marie\n\nL'humain a soif de reconnaissance. Est-ce un bien ou un mal de vouloir se faire reconnaître des autres à travers ce que je réalise dans la vie? On peut se sentir tiraillé entre accomplir discrètement sa tâche, réflexe très suisse, et clamer sa place, déclamer ses compétences dans un monde avide de concurrence. Alors, la parole de Jésus à Marthe… de la provoc?"], "imageURL": "//www.rts.ch/7826684.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7814573", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Petermann, Sabine", "type": "Producteur"}], "Auteur d'une déclaration": [{"role": "pasteur", "name": "Biondina, Jean", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Petermann, Sabine", "type": "Participant"}]}, "variantIds": ["ece-7814573", "ece-7814572"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Israël autorise une livraison d'aide humanitaire par la Turquie vers Gaza", "id": "sound-5665FE3A-4D1C-4C0E-8AEB-00CAE3A892CB", "durationSec": 189, "publicationDate": "2016-07-03T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Pierre Krähenbuhl, commissaire général  de l'UN-roi (l'office des Nations Unies pour les réfugiés de Palestine au Proche-Orient))\r\nUn navire transportant de l'aide destinée aux habitants de Gaza est parti vendredi de Turquie. L'initiative fait suite à la normalisation cette semaine des relations entre Israël et Ankara. Si Israël refuse toujours de lever le blocus, elle autorise ces quelques livraisons par la Turquie. L'interview de Pierre Krähenbühl, commissaire général de l'office des Nations Unies pour les réfugiés de Palestine au Proche-Orient.\r\n\r\n* * Israël autorise une livraison d'aide humanitaire par la Turquie vers Gaza Un navire transportant de l'aide destinée aux habitants de Gaza est parti vendredi de Turquie. Une initiative qui fait suite à la normalisation cette semaine des relations entre Israël et Ankara. Si Israel refuse toujours de lever le blocus, elle autorise ces quelques livraisons par la Turquie. \r\nPierre Krähenbuhl était justement en visite à Gaza cette semaine. Le commissaire général de l'UN-roi (l'office des Nations Unies pour les réfugiés de Palestine au Proche-Orient) accompagnait Ban ki moon, le secrétaire général de l'ONU. Je lui ai demandé si cette détente politique était une bonne nouvelle pr les 1,8 milions de Gazaouis. Pierre Krähenbuhl.\r\n(( C'était Pierre Krähenbuhl, commissaire général de de l'UN-roi (l'office des Nations Unies pour les réfugiés de Palestine au Proche-Orient) ))", "alternativeExcerpt": ["Un navire transportant de l'aide destinée aux habitants de Gaza est parti vendredi de Turquie. L’initiative fait suite à la normalisation cette semaine des relations entre Israël et Ankara. Si Israël refuse toujours de lever le blocus, elle autorise ces quelques livraisons par la Turquie. L’interview de Pierre Krähenbühl, commissaire général de l’office des Nations Unies pour les réfugiés de Palestine au Proche-Orient."], "alternativeTitle": ["Israël autorise une livraison d’aide humanitaire par la Turquie vers Gaza / 12H30_2016-07-03T12:35:00_developpement-6", "Le 12h30 du 03.07.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7832222", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Tzaud, Céline", "type": "Participant"}]}, "variantIds": ["ece-7832216"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "La grande interview du dimanche 03.07.2016", "id": "sound-1FAF391F-72E9-452B-BB53-8D6B93C2D2C3", "durationSec": 785, "publicationDate": "2016-07-03T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : ;Ilias Panchard, co-président des Jeunes Verts\r\nDurant tout l'été, Vincent Bourquin reçoit des jeunes politiciens, tous issus de partis différents. Premier invité: Ilias Panchard, co-président des Jeunes Verts suisses.\r\n\r\n* * La grande interview du dimanche 18h La grande interview du dimanche\r\n18 heures XX... L'heure d'inaugurer la version estivale de la grande interview du dimanche...\r\nDurant tout l'été, Vincent Bourquin vous propose des entretiens avec sept jeunes politiciens, tous issus de partis différents.\r\nPremier invité : Ilias Panchard, co-président des Jeunes verts suisses, âgé de 25 ans...\r\nAltermondialiste, antimilitariste et prônant un fédéralisme européen, il est l'une des figures de proue de la nouvelle génération des Verts... Précisément, quel doit être le positionnement de cette formation ?... Clairement à gauche, comme sous l'ère du président Ueli Leuenberger, ou beaucoup plus centriste, comme lors des dernières élections fédérales ?\r\nEcoutez Ilias Panchard\r\n  SON\r\nC'était le co-président des Jeunes Verts, Ilias Panchard, au micro de Vincent Bourquin.", "alternativeExcerpt": ["Durant tout l’été, Vincent Bourquin reçoit des jeunes politiciens, tous issus de partis différents. Premier invité: Ilias Panchard, co-président des Jeunes Verts suisses.", "Durant tout l’été, Vincent Bourquin reçoit des jeunes politiciens, tous issus de partis différents. Premier invité: Ilias Panchard, co-président des Jeunes Verts suisses.", "Durant tout l’été, Vincent Bourquin reçoit des jeunes politiciens, tous issus de partis différents. Premier invité: Ilias Panchard, co-président des Jeunes Verts suisses."], "alternativeTitle": ["La grande interview du dimanche", "La grande interview du dimanche / FOR_2016-07-03T18:43:00_la-grande-interview-du-dimanche", "La grande interview du dimanche / FOR_2016-07-03T18:43:00_la-grande-interview-du-dimanche"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7832206", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Bourquin, Vincent", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7832206", "ece-7832202"]}, {"publicationChannelNames": ["RTS 1"], "program": "Sport dimanche", "source": "gico", "visualThemes": ["CHAMPIONNAT DU MONDE", "FORMULE E", "CHAMPIONNAT DU MONDE", "CROSS-COUNTRY (VTT)", "CATAMARAN", "100 MÈTRES HAIES"], "visualPersons": ["BUEMI, SÉBASTIEN", "SCHURTER, NINO"], "id": "asset-1513553", "durationSec": 1907, "mediaType": "video", "visualGeographicals": ["LONDRES", "TCHEQUE (RÉPUBLIQUE)", "LAC LEMAN", "GENEVE", "SUISSE", "RIDDES"], "genres": ["Résultats et magazines sportifs"], "publicationDate": "2016-07-03T00:00:00Z", "backgrounds": ["Plateau, 1ère émission Sport Dimanche dans les nouveaux studios Sport."], "alternativeTitle": ["Sport dimanche", "Tennis / Wimbledon: l'essentiel de l'actualité du tournoi", "L’avenir de la voile suisse semble prometteur", "Cyclisme / Tour de France: parmi les favoris on trouve Contador et Quintana", "Athlétisme / Amsterdam: les résultats suisses", "Athlétisme / Amsterdam: Clélia Reuse fait partie des 14 romands engagés", "VTT / Nove Mesto: Nino Schurter remporte son 5e titre mondial", "Automobile / Formule E: Sébastien Buemi a remporté le championnat du Monde", "Wimbledon / défaite Djokovic: les précisions de Marc Rosset, depuis Londres", "Cyclisme / Tour de France: IAM Cycling vit son dernier tour", "Sport dimanche", "Sport dimanche", "Sport dimanche", "Sport dimanche", "Sport dimanche", "Sport dimanche"], "imageURL": "//www.rts.ch/5794373.image", "alternativeExcerpt": ["Roger Federer revient sur son début de tournoi.", "Le lac Léman accueillait une compétition de Catamaran volant.", "Du côté suisse, certains ont une chance de se démarquer.", "La Valaisanne a réussi la meilleure saison de sa carrière.", "Il sera l’homme à battre au JO de Rio, son seul titre manquant.", "Il disputait sa deuxième saison dans cette catégorie.", "Pour les coureurs, il faudra trouver un nouvel employeur."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7749113", "isOnline": true, "contributors": {"Présentateur": [{"name": "BERSET, Marc-André", "type": "Personne physique"}], "Chroniqueur": [{"name": "GISCLON, Marc", "type": "Personne physique"}, {"name": "CAJEUX, Gaëlle", "type": "Personne physique"}], "Consultant": [{"role": "Par téléphone de Londres", "name": "ROSSET, Marc", "type": "Personne physique"}, {"name": "ATIENZA, Daniel", "type": "Personne physique"}], "Réalisateur": [{"name": "GOUJON, Frédéric", "type": "Personne physique"}], "Producteur": [{"name": "BLATTNER, Pascale", "type": "Personne physique"}]}, "variantIds": ["ece-7749113", "ece-7746803", "ece-7749110"]}, {"publicationChannelNames": ["RTS 1"], "program": "Ensemble", "source": "gico", "title": "Protection paysage 2016", "genres": ["Autres (information)"], "id": "asset-1513349", "durationSec": 220, "publicationDate": "2016-07-03T00:00:00Z", "mediaType": "video", "alternativeExcerpt": ["Fondation suisse pour la protection du paysage", "L’inondation de 1978 a détruit le pont de pierre de Niva, au beau milieu d’un chemin muletier historique tessinois. Après plus de trente ans de passerelle provisoire, grâce aussi aux contributions de la Fondation suisse pour la Protection et l’Aménagement du Paysage, un nouveau pont en bois a été posé par hélicoptère. Journaliste: Vito Robbiani. ", "Fondation suisse pour la protection du paysage"], "alternativeTitle": ["Ensemble", "Une nouvelle vie pour le pont de Niva au Tessin", "Fondation suisse pour la protection du paysage", "Ensemble", "Fondation suisse pour la protection du paysage"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7749072", "isOnline": true, "contributors": {"Assistante de production": [{"name": "MONDO, Caterina", "type": "Personne physique"}, {"name": "SCHMOCKER, Eliane", "type": "Personne physique"}, {"name": "FILLISTORF, Anne-Sophie", "type": "Personne physique"}], "Producteur": [{"name": "BRASEY, Stéphane", "type": "Personne physique"}, {"name": "RSI", "type": "Organisation"}], "Adaptation": [{"name": "JAQUET, Stéphanie", "type": "Personne physique"}]}, "variantIds": ["ece-7749072", "ece-7749070"]}, {"publicationChannelNames": ["RTS 2"], "program": "Au coeur de l'Euro", "source": "gico", "title": "03.07.2016", "genres": ["Résultats et magazines sportifs"], "id": "asset-1512243", "durationSec": 1599, "publicationDate": "2016-07-03T00:00:00Z", "mediaType": "video", "excerpt": "Emission spéciale pour l'Euro 2016 de football enregistrée en public avec l'équipe du FC La Suze.", "alternativeExcerpt": ["UEFA EURO 2016 (TM) France"], "alternativeTitle": ["Au coeur de l'Euro", "Au coeur de l'Euro, UEFA EURO 2016 (TM) France", "L'émission du dimanche 3 juillet"], "imageURL": "//www.rts.ch/7809241.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7746808", "isOnline": true, "contributors": {"Chroniqueur": [{"name": "MONTESISSA, Alberto", "type": "Personne physique"}, {"name": "TROYON, Louis", "type": "Personne physique"}, {"name": "DOMINIK, Olivier", "type": "Personne physique"}, {"name": "MORET, Cédric", "type": "Personne physique"}], "Réalisateur": [{"name": "RUIZ, Xavier", "type": "Personne physique"}], "Présentatrice": [{"name": "VIOLA, Marie-Laure", "type": "Personne physique"}]}, "variantIds": ["ece-7746808"]}, {"publicationChannelNames": ["RTS 1"], "program": "Mise au point", "source": "gico", "visualThemes": ["LABORATOIRE SCIENTIFIQUE", "RECHERCHE SCIENTIFIQUE", "SANG", "BACTÉRIE"], "id": "asset-1526699", "durationSec": 2122, "mediaType": "video", "excerpt": "Emission d'été présentée par Sébastien Faure à Payerne.", "visualGeographicals": ["SUISSE"], "genres": ["Sujets internationaux et nationaux mélangés (politique...)"], "publicationDate": "2016-07-03T00:00:00Z", "alternativeExcerpt": ["- Résistance aux antibiotiques\n- Dehors les salons de massage !\n- 20 ans de Mise au Point, rubrique anniversaire", "Alerte à la résistance aux antibiotiques. Avec un nouveau cas de patient qui ne réagit plus aux traitements cette semaine, la communauté scientifique s'alarme. C'est l'avenir de la médecine moderne qui est en jeu, la faute notamment à la surprescription  à l'homme et à l'animal.", "Le tribunal fédéral vient de confirmer l'interdiction des salons de massage à Payerne à proximité des écoles, cimetières, EMS..... Dans la pratique cela signifie la fermeture assurée pour l'essentiel des salons que compte la ville.", "20 ans ça se fête ! Cette semaine plongée dans les archives de mise au point à la recherche des looks les plus savoureux des présentateurs. Attention ça pique les yeux.", "Franck Amman a défendu la cause des prostituées et des salons de massage de Payerne jusque devant le Tribunal Fédéral, en vain. Il explique que son arrêt risque de donner des idées à d'autres communes et de pousser ce marché vers la clandestinité.", "Alerte à la résistance aux antibiotiques. Avec un nouveau cas de patient qui ne réagit plus aux traitements cette semaine, la communauté scientifique s'alarme. C'est l'avenir de la médecine moderne qui est en jeu, la faute notamment à la surprescription  à l'homme et à l'animal. Le tribunal fédéral vient de confirmer l'interdiction des salons de massage à Payerne à proximité des écoles, cimetières, EMS..... Dans la pratique cela signifie la fermeture assurée pour l'essentiel des salons que compte la ville. 20 ans ça se fête ! Cette semaine plongée dans les archives de mise au point à la recherche des looks les plus savoureux des présentateurs. Attention ça pique les yeux.", "- Résistance aux antibiotiques\n- Dehors les salons de massage !\n- 20 ans de Mise au Point, rubrique anniversaire", "- Résistance aux antibiotiques\n- Dehors les salons de massage !\n- 20 ans de Mise au Point, rubrique anniversaire"], "alternativeTitle": ["Mise au point", "Antibiotiques", "Payerne chasse les salons de massage", "Happy birthday Mise au Point", "Interview de l'avocat des salons de massage", "Mise au point", "Antibiotiques / Payerne chasse les salons de massage / Happy birthday Mise au Point", "Mise au point", "Mise au point", "Mise au point", "Mise au point"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7749129", "isOnline": true, "contributors": {"Présentateur": [{"name": "FAURE, Sébastien", "type": "Personne physique"}], "Productrice": [{"name": "SOMMER, Catherine", "type": "Personne physique"}, {"name": "LOGEAN, Elisabeth", "type": "Personne physique"}], "Assistante de production": [{"name": "CALAME, Isabelle", "type": "Personne physique"}, {"name": "BOUNOUS, Isabelle", "type": "Personne physique"}, {"name": "GENIN, Catherine", "type": "Personne physique"}], "Producteur": [{"name": "GREENWOOD, Peter", "type": "Personne physique"}, {"name": "FAURE, Sébastien", "type": "Personne physique"}, {"name": "TORNAY, Olivier", "type": "Personne physique"}], "Réalisateur": [{"name": "GREENWOOD, Peter", "type": "Personne physique"}], "Réalisatrice": [{"name": "HEBLER, Sandra", "type": "Personne physique"}, {"name": "GRAF, Ann-Kathrin", "type": "Personne physique"}]}, "variantIds": ["ece-7749129", "ece-7746806", "ece-7746772"]}, {"publicationChannelNames": ["RTS 1"], "program": "12h45", "source": "gico", "visualThemes": ["REPAS", "FOULARD ISLAMIQUE", "FEMME", "ÉQUIPE NATIONALE", "EURO (FOOTBALL)", "TIRS AUX BUTS", "ÉQUIPE NATIONALE", "EURO (FOOTBALL)", "TIRS AUX BUTS"], "visualPersons": ["BUFFON, GIANLUIGI", "BUFFON, GIANLUIGI"], "id": "asset-1526362", "durationSec": 1481, "mediaType": "video", "visualGeographicals": ["FRIBOURG-VILLE", "BORDEAUX", "BORDEAUX"], "genres": ["Téléjournal, flashes"], "publicationDate": "2016-07-03T00:00:00Z", "alternativeTitle": ["12h45", "Le rendez-vous de l’Euro: Massimo Lombardo revient sur le match Allemagne-Italie", "Le prix Nobel de la Paix 1986, Elie Wiesel, est décédé à 87 ans", "FR: de jeunes musulmans ont organisé un repas pour favoriser les liens entre les citoyens", "L'ancien premier ministre français Michel Rocard est décédé à l'âge de 85 ans", "Euro 2016: l’Allemagne est parvenue à vaincre l’Italie", "La revue de presse dominicale", "12h45", "12h45", "12h45", "12h45"], "alternativeExcerpt": ["Massimo Lombardo est un milieu de terrain suisse qui a été trois fois champion de Suisse avec le Grasshopper-Club Zurich. Il évoque aussi le match France Islande à venir.", "L’écrivain et philosophe américain s’est éteint après avoir passé sa vie à perpétuer la mémoire de l’Holocauste.", "La population était invitée à rompre le jeûne du ramadan dans le but de favoriser les liens entre citoyens de diverses religions et traditions.", "Il avait été chef du gouvernement de François Mitterrand de mai 1988 à mai 1991.", "C’est la première fois de son histoire que l’Allemagne réussit cet exploit en phase finale d’une compétition majeure."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7749151", "isOnline": true, "contributors": {"Présentateur": [{"name": "MORARD, Romaine", "type": "Personne physique"}], "Chroniqueur": [{"name": "DUPUIS, Pierre-Alain", "type": "Personne physique"}], "Producteur Editorial": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "Réalisateur": [{"name": "SALTINI, Laurent", "type": "Personne physique"}], "Présentateur météo": [{"name": "MELANJOIE-DIT-SAVOIE, Claudia", "type": "Personne physique"}]}, "variantIds": ["ece-7749151", "ece-7746826"]}, {"publicationChannelNames": ["RTS 1"], "program": "19h30", "source": "gico", "visualThemes": ["BACTÉRIE", "LABORANTIN MÉDICAL", "MICROSCOPE"], "visualPersons": ["ROESTI, ALBERT", "NORDMANN, ROGER", "PFISTER, GERHARD", "ERSAN BERDOZ, ZEYNEP", "FLEURY, MATHIEU"], "id": "asset-1526363", "durationSec": 1506, "mediaType": "video", "visualGeographicals": ["LAUSANNE", "PLATEAU", "BERNE-VILLE", "SUISSE"], "genres": ["Téléjournal, flashes"], "publicationDate": "2016-07-03T00:00:00Z", "alternativeTitle": ["19h30", "Euro 2016 / France-Islande: les précisions de Laurent Dufour à Reykjavik", "Euro 2016 / France-Islande: le point avec Jean-François Delevey à Paris", "Infection bactérienne fulgurante: les explications de Didier Pittet", "Elie Wiesel, le Prix Nobel de la Paix de 1986 est décédé à l’âge de 87 ans", "L’UDC menace de lancer une nouvelle initiative pour résilier la libre circulation", "Euro 2016: La France rencontrera l’Islande en quart de finale", "L’essentiel du sport", "Les entreprises se servent des adresses internet des internautes pour les cibler", "Etats-Unis: Hillary Clinton a été interrogée par le FBI sur des violations des règles de sécurité", "Des cas récents ont attiré l'attention sur les infections bactériennes fulgurantes", "Star d’à côté: Sarah Springman est la rectrice de l’EPFZ", "19h30", "19h30", "19h30", "19h30"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7749106", "isOnline": true, "alternativeExcerpt": ["Elie Wiesel avait survécu à la Shoah et s’est battu pour perpétuer la mémoire de l’Holocauste.", "Le parti s'inquiète de la mise en œuvre du texte sur l'immigration de masse par le Parlement.", "Devant un Stade de France entièrement acquis à leur cause, les bleus seront favoris. Mais la surprise de cet Euro 2016, l’Islande, a prouvé qu’elle ne devait pas être sous-estimée.", "En effet, l’ «IP tracking» permet aux entreprises d’adapter leur offre, voire leurs prix. La pratique est à la limite de la légalité.", "Hillary Clinton aurait utilisé son compte e-mail privé lorsqu’elle était secrétaire d’État. Son adversaire républicain saute évidemment sur l'occasion pour tenter de la discréditer.", "Toutes ne sont pas mortelles, mais en 2012, les urgences du CHUV ont recensé 400 cas.", "Elle fait partie de ces personnalités alémaniques qui sont peu connues en Suisse romande."], "contributors": {"Présentateur": [{"name": "MORARD, Romaine", "type": "Personne physique"}], "Producteur Editorial": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "Correspondant": [{"role": "Liaison duplex par téléphone Paris", "name": "DEVELEY, Jean-François", "type": "Personne physique"}, {"role": "Liaison duplex Reykjavik", "name": "DUFOUR, Laurent", "type": "Personne physique"}], "Réalisateur": [{"name": "HUSER, Urbain", "type": "Personne physique"}], "Présentateur météo": [{"name": "MELANJOIE-DIT-SAVOIE, Claudia", "type": "Personne physique"}]}, "variantIds": ["ece-7749106", "ece-7749104"]}, {"publicationChannelNames": ["RTS 2"], "program": "Football", "source": "gico", "title": "Euro France 2016 - quart de finale : France - Islande ENTOURAGE", "genres": ["Plateaux, débats, highlights"], "id": "asset-1512244", "durationSec": 9555, "publicationDate": "2016-07-03T00:00:00Z", "mediaType": "video", "excerpt": "Emission enregistré en public avec le FC La Suze à l'occasion de l'Euro de football 2016.", "alternativeExcerpt": ["UEFA EURO 2016 (TM) France\nFrance - Islande\n1/4  de finale", "En direct de Saint-Denis (FRA)."], "alternativeTitle": ["Football", "Football, UEFA EURO 2016 (TM) France, France - Islande, 1/4  de finale"], "imageURL": "//www.rts.ch/7843276.image", "isOnline": false, "contributors": {"Commentateur": [{"name": "DEVELEY, Jean-François", "type": "Personne physique"}], "Présentateur": [{"name": "LEMOS, David", "type": "Personne physique"}], "Consultant": [{"role": "Invité plateau", "name": "IGLESIAS, Pablo", "type": "Personne physique"}, {"name": "PONT, Michel", "type": "Personne physique"}]}, "variantIds": ["ece-7746811"]}, {"publicationChannelNames": ["RTS 1"], "program": "Pardonnez-moi", "source": "gico", "id": "asset-1526769", "thematicGeographicals": ["PLATEAU"], "durationSec": 1504, "mediaType": "video", "excerpt": "Le journaliste Darius Rochebin s'entretient avec Yves Rossier, secrétaire d'Etat aux affaires étrangères. Ils parlent des risques d'attentats terroristes. Ils évoquent aussi la question de l'Europe et du Brexit ainsi que l'\"exception\" suisse.", "title": "Yves Rossier", "genres": ["Entretiens, rencontres, portraits"], "publicationDate": "2016-07-03T00:00:00Z", "thematicCorporations": ["UE"], "thematicPersons": ["ROSSIER, YVES"], "thematicThemes": ["ENTRETIEN", "TERRORISME"], "alternativeExcerpt": ["L'interview de Darius Rochebin\nYves Rossier", "Darius Rochebin reçoit Yves Rossier, secrétaire d'Etat aux affaires étrangères.", "L'interview de Darius Rochebin\nYves Rossier"], "alternativeTitle": ["Pardonnez-moi", "L'interview de Darius Rochebin", "Yves Rossier", "Pardonnez-moi"], "imageURL": "//www.rts.ch/7851690.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7749144", "isOnline": true, "contributors": {"Présentateur": [{"name": "ROCHEBIN, Darius", "type": "Personne physique"}], "Producteur Editorial": [{"name": "ROCHEBIN, Darius", "type": "Personne physique"}], "Réalisateur": [{"name": "SALTINI, Laurent", "type": "Personne physique"}], "Producteur": [{"name": "RAPPAZ, Bernard", "type": "Personne physique"}]}, "variantIds": ["ece-7749144", "ece-7746817"]}, {"publicationChannelNames": ["RTS 1"], "program": "Documentaire", "source": "gico", "title": "Japon (le) au fil des saisons", "genres": ["Nature, animaux"], "id": "asset-1507013", "durationSec": 2700, "publicationDate": "2016-07-02T14:10:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Assistante de production": [{"name": "CRUCHON, Nathalie", "type": "Personne physique"}, {"name": "ROCHAT, Corinne", "type": "Personne physique"}]}}, {"program": "Patagonie, dernier paradis sauvage", "source": "gico", "title": "Entre volcans et glaciers 1/3", "genres": ["Nature, animaux"], "id": "asset-1503398", "durationSec": 3061, "publicationDate": "2016-07-02T14:10:00Z", "mediaType": "video", "isOnline": false}, {"publicationChannelNames": ["La Première"], "program": "Prise de terre", "source": "siranau", "title": "Allô la terre !", "id": "sound-87586394-C117-4613-A25C-6E3FD0DD894C", "durationSec": 416, "publicationDate": "2016-07-02T00:00:00Z", "mediaType": "audio", "excerpt": "L'actualité vue et commentée par des rédacteurs en chefs de revues environnementales en Suisse et en Europe francophone.\r\nCette semaine, Hervé Kempf, rédacteur en chef de Reporterre.net à propos de l'interdiction des sacs de caisse en France à partir du 30 juin 2016 et du Festival zéro déchet à Paris.", "alternativeExcerpt": ["L’actualité vue et commentée par des rédacteurs en chefs de revues environnementales en Suisse et en Europe francophone.\n\nCette semaine, Hervé Kempf, rédacteur en chef de Reporterre.net à propos de l’interdiction des sacs de caisse en France à partir du 30 juin 2016 et du Festival zéro déchet à Paris."], "alternativeTitle": ["Allô la terre ! / PDT_2016-07-02T10:03:45_allo-la-terre", "Prise de terre du 02.07.2016"], "imageURL": "//www.rts.ch/7849809.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7813333", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Rédacteur en chef de Reporterre,Rédacteur en chef du site reporterre.net ", "name": "Kempf, Hervé", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Solari, Lucile", "type": "Producteur"}]}, "variantIds": ["ece-7813330"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Le journal des sports", "id": "sound-AE2285CA-2812-4558-97FB-4565A923FCAA", "durationSec": 389, "publicationDate": "2016-07-02T00:00:00Z", "mediaType": "audio", "excerpt": "Par Caroline Reymond\r\n\r\n* * Par Caroline Reymond", "alternativeExcerpt": ["Par Caroline Reymond"], "alternativeTitle": ["Le journal des sports / 69S_2016-07-02T06:00:00_le-journal-des-sports", "Six heures - Neuf heures, le samedi du 02.07.2016"], "imageURL": "//www.rts.ch/5944525.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7813460", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7813454"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "6h-9h, les chroniqueurs", "id": "sound-7B839486-7FA5-4B02-B3CC-69068BB2672A", "durationSec": 1481, "publicationDate": "2016-07-02T00:00:00Z", "mediaType": "audio", "excerpt": "C'est parti pour le Tour de France, avec, comme chaque fois, la promesse que cette 103ème édition sera propre de tout dopage. Y compris technologique, grâce à une caméra thermique qui permettra de repérer les moteurs éventuellement cachés dans le cadre des vélos. Pourquoi cette obsessionnelle lutte contre la tricherie ? Est-elle bien raisonnable à l'ère de l'homme augmenté ?\r\nPar Anne Laure Gannac\r\nComment éviter de reproduire le schéma familial ?  La question hante le livre de Dörte Hansen, \" À l'ombre des cerisiers \", qui  suit les traces d'une famille chassée de Pologne en 1945 et réfugiée dans le nord de l'Allemagne. Un roman où non-dits et absence de tendresse se transmettent de mère en fille.\r\nPar Geneviève Bridel\r\nJohn Carpenter, sans aucun doute le plus culte des réalisateurs de cinéma de genre contemporain, est de passage à Neuchâtel pour une rétrospective de son ouvre, mais aussi pour un concert unique en Suisse, que \" Big John \" donnera mardi 5 juillet dans le cadre de l'édition 2016 du NIFF qui a débuté hier.\r\nPar Julien Comelli\r\n\r\n* * C'est parti pour le Tour de France, avec, comme chaque fois, la promesse que cette 103ème édition sera propre de tout dopage. Y compris technologique, grâce à une caméra thermique qui permettra de repérer les moteurs éventuellement cachés dans le cadre des vélos. Pourquoi cette obsessionnelle lutte contre la tricherie ? Est-elle bien raisonnable à l'ère de l'homme augmenté ?\r\nPar Anne Laure Gannac\r\nComment éviter de reproduire le schéma familial ?  La question hante le livre de Dörte Hansen, \" À l'ombre des cerisiers \", qui  suit les traces d'une famille chassée de Pologne en 1945 et réfugiée dans le nord de l'Allemagne. Un roman où non-dits et absence de tendresse se transmettent de mère en fille.\r\nPar Geneviève Bridel\r\nJohn Carpenter, sans aucun doute le plus culte des réalisateurs de cinéma de genre contemporain, est de passage à Neuchâtel pour une rétrospective de son ouvre, mais aussi pour un concert unique en Suisse, que \" Big John \" donnera mardi 5 juillet dans le cadre de l'édition 2016 du NIFF qui a débuté hier.\r\nPar Julien Comelli", "alternativeExcerpt": ["C'est parti pour le Tour de France, avec, comme chaque fois, la promesse que cette 103ème édition sera propre de tout dopage. Y compris technologique, grâce à une caméra thermique qui permettra de repérer les moteurs éventuellement cachés dans le cadre des vélos. Pourquoi cette obsessionnelle lutte contre la tricherie ? Est-elle bien raisonnable à l'ère de l'homme augmenté ?\nPar Anne Laure Gannac\nComment éviter de reproduire le schéma familial ?  La question hante le livre de Dörte Hansen, \" À lʹombre des cerisiers \", qui  suit les traces dʹune famille chassée de Pologne en 1945 et réfugiée dans le nord de lʹAllemagne. Un roman où non-dits et absence de tendresse se transmettent de mère en fille.\nPar Geneviève Bridel\nJohn Carpenter, sans aucun doute le plus culte des réalisateurs de cinéma de genre contemporain, est de passage à Neuchâtel pour une rétrospective de son œuvre, mais aussi pour un concert unique en Suisse, que \" Big John \" donnera mardi 5 juillet dans le cadre de lʹédition 2016 du NIFF qui a débuté hier.\nPar Julien Comelli"], "alternativeTitle": ["6h-9h, les chroniqueurs / 69S_2016-07-02T06:00:00_6h-9h-les-chroniqueurs", "Six heures - Neuf heures, le samedi du 02.07.2016"], "imageURL": "//www.rts.ch/7851294.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7813460", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7813448"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "La revue de presse", "id": "sound-D6921A3A-EA31-4736-B2AA-B52D8F5B06CC", "durationSec": 525, "publicationDate": "2016-07-02T00:00:00Z", "mediaType": "audio", "excerpt": "Par Simon Corthay. Avec le kiosque de Thierry Fischer\r\n\r\n* * Par Simon Corthay. Avec le kiosque de Thierry Fischer", "alternativeExcerpt": ["Par Simon Corthay. Avec le kiosque de Thierry Fischer"], "alternativeTitle": ["La revue de presse / 69S_2016-07-02T06:00:00_la-revue-de-presse", "Six heures - Neuf heures, le samedi du 02.07.2016"], "imageURL": "//www.rts.ch/6725594.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7813460", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7813458"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Les médias: Grand chambardement à la télé française", "id": "sound-E8AD8022-3961-4F82-BF0A-A359B86D6C68", "durationSec": 499, "publicationDate": "2016-07-02T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Sénéjoux, Richard\r\nCanal + perd des abonnés et les animateurs sont licenciés. TF1 se lance à la conquête d'un public plus jeune. France Télévisions cherche à réaffirmer son autorité de service public. Les vedettes se placent et les grilles évoluent. Panique à la télé française ?\r\nAVEC \r\nRichard Sénéjoux, journaliste spécialisé médias à Télérama.\r\n\r\n* * Canal + perd des abonnés et les animateurs sont licenciés. TF1 se lance à la conquête d'un public plus jeune. France Télévisions cherche à réaffirmer son autorité de service public. Les vedettes se placent et les grilles évoluent. Panique à la télé française ?\r\nAVEC \r\nRichard Sénéjoux, journaliste spécialisé médias à Télérama.", "alternativeExcerpt": ["Canal + perd des abonnés et les animateurs sont licenciés. TF1 se lance à la conquête dʹun public plus jeune. France Télévisions cherche à réaffirmer son autorité de service public. Les vedettes se placent et les grilles évoluent. Panique à la télé française ?\nAVEC \nRichard Sénéjoux, journaliste spécialisé médias à Télérama."], "alternativeTitle": ["Les médias: Grand chambardement à la télé française  / 69S_2016-07-02T06:00:00_les-medias", "Six heures - Neuf heures, le samedi du 02.07.2016"], "imageURL": "//www.rts.ch/7851302.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7813460", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}]}, "variantIds": ["ece-7813453"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "La sélection", "id": "sound-044499DF-7137-4FA9-9620-A0613F8E2E7D", "durationSec": 186, "publicationDate": "2016-07-02T00:00:00Z", "mediaType": "audio", "excerpt": "Les temps forts des antennes radios et TV de la RTS sélectionnés par les journalistes de RTS.ch\r\nLe Brexit marque l'effritement du rêve européen, déplore l'historien français Pierre Nora dans Tout un monde.\r\nIl y a 150 ans, un éléphant fou était abattu à coups de canon à Morat, un fait divers raconté dans le 12h45 par Ivan Mariano, directeur du musée de la cité fribourgeoise.\r\nLes Helvètes mangent de plus en plus de produits locaux, explique David Bosshart, de l'Institut Duttweiler, dans A Bon Entendeur.\r\nEnfin, les vaches et leurs cloches se transforment en instruments de musique électro au festival Belluard avec l'artiste Alain Bellet, à voir dans le 12h45.\r\nUne chronique préparée cette semaine par Sébastien Bourquin, journaliste multimédia RTS\r\n\r\n* * Les temps forts des antennes radios et TV de la RTS sélectionnés par les journalistes de RTS.ch\r\nLe Brexit marque l'effritement du rêve européen, déplore l'historien français Pierre Nora dans Tout un monde.\r\nIl y a 150 ans, un éléphant fou était abattu à coups de canon à Morat, un fait divers raconté dans le 12h45 par Ivan Mariano, directeur du musée de la cité fribourgeoise.\r\nLes Helvètes mangent de plus en plus de produits locaux, explique David Bosshart, de l'Institut Duttweiler, dans A Bon Entendeur.\r\nEnfin, les vaches et leurs cloches se transforment en instruments de musique électro au festival Belluard avec l'artiste Alain Bellet, à voir dans le 12h45.\r\nUne chronique préparée cette semaine par Sébastien Bourquin, journaliste multimédia RTS", "alternativeExcerpt": ["Les temps forts des antennes radios et TV de la RTS sélectionnés par les journalistes de RTS.ch\n\nLe Brexit marque lʹeffritement du rêve européen, déplore lʹhistorien français Pierre Nora dans Tout un monde.\nIl y a 150 ans, un éléphant fou était abattu à coups de canon à Morat, un fait divers raconté dans le 12h45 par Ivan Mariano, directeur du musée de la cité fribourgeoise.\nLes Helvètes mangent de plus en plus de produits locaux, explique David Bosshart, de lʹInstitut Duttweiler, dans A Bon Entendeur.\nEnfin, les vaches et leurs cloches se transforment en instruments de musique électro au festival Belluard avec lʹartiste Alain Bellet, à voir dans le 12h45.\n\nUne chronique préparée cette semaine par Sébastien Bourquin, journaliste multimédia RTS"], "alternativeTitle": ["La sélection / 69S_2016-07-02T06:00:00_la-selection", "Six heures - Neuf heures, le samedi du 02.07.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7813460", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7813459"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "La chronique de Jacques Poget", "id": "sound-D3A97E66-2D8A-4539-BD3B-D3674DB44385", "durationSec": 380, "publicationDate": "2016-07-02T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La chronique de Jacques Poget / MAT_2016-07-02T07:03:45_la-chronique-de-jacques-poget", "Les matinales d'Espace 2 du 02.07.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7813062", "isOnline": true, "imageURL": "//www.rts.ch/1785443.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Rausis, Daniel", "type": "Participant"}]}, "variantIds": ["ece-7813061"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "L'Actualité francophone", "id": "sound-4D0ADD9F-B96C-453F-B7C8-B0F731B6D81A", "durationSec": 667, "publicationDate": "2016-07-02T00:00:00Z", "mediaType": "audio", "excerpt": "Chaque semaine, l'Actualité francophone des Radios Francophones Publiques (RFP) met en correspondance quatre évènements qui ont fait les titres de la semaine en Suisse, en France, au Canada et en Belgique: un éclairage sur les choix journalistiques des rédactions de la RTS, de Radio France, de la RTBF et de Radio-Canada.\r\n\r\n* * Chaque semaine, l'Actualité francophone des Radios Francophones Publiques (RFP) met en correspondance quatre évènements qui ont fait les titres de la semaine en Suisse, en France, au Canada et en Belgique: un éclairage sur les choix journalistiques des rédactions de la RTS, de Radio France, de la RTBF et de Radio-Canada.", "alternativeExcerpt": ["Chaque semaine, l’Actualité francophone des Radios Francophones Publiques (RFP) met en correspondance quatre évènements qui ont fait les titres de la semaine en Suisse, en France, au Canada et en Belgique: un éclairage sur les choix journalistiques des rédactions de la RTS, de Radio France, de la RTBF et de Radio-Canada."], "alternativeTitle": ["L'Actualité francophone / FOR_2016-07-02T18:47:00_mfp", "Forum du 02.07.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7830324", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "variantIds": ["ece-7830314"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Genève revient en arrière sur la nomination controversée d'une patineuse française", "id": "sound-52B55321-2F9B-4C0D-8BA4-BEBF538C6342", "durationSec": 454, "publicationDate": "2016-07-02T00:00:00Z", "mediaType": "audio", "excerpt": "La nomination de la patineuse française Vanessa Gusmeroli à la tête de l'école de patinage des Vernets, plutôt que le champion valaisan Stéphane Lambiel, agite la Ville de Genève depuis trois semaines. Interview de Sami Kanaan, conseiller administratif de la Ville de Genève en charge des sports.\r\n\r\n* * Genève revient en arrière sur la nomination controversée d'une patineuse française 18h Genève : une nouvelle affaire de nomination controversée\r\nEt une nouvelle affaire de nomination agite la Ville de Genève depuis plus de trois semaines...\r\nUne patineuse française a été préférée au champion valaisan Stéphane Lambiel pour diriger l'Ecole de patinage des Vernets...\r\nLa polémique a tellement enflé que la Ville a dû revenir en arrière, Tania Sazpinar...\r\nOui c'est un peu LA saga du début de l'été... Tout est parti de la volonté du service des sports de la Ville de Genève de réorganiser son école de patinage. Jusque-là cinq professeurs évoluaient en total indépendance à la patinoire des Vernets, il était donc, selon la Ville, nécéssaire de nommer quelqu'un à sa tête... \r\n- Et c'est là que tout commence, Tania...\r\nParmi les candidats, on retrouve la star du patinage suisse, le valaisan Stéphane Lambiel double champion du monde et plusieurs fois champions suisse. Il a présenté son projet d'école de patinage en collaboration avec Peter Grütter qui fût son entraîneur durant une grande partie de sa carrière et qui entraîne aux Vernets. Mais c'est un autre dossier qui l'a emporté... celui de la patineuse française Vanessa Gusmeroli, triple championne de France et médaillée de bronze aux championnats du monde à Lausanne en 1997. \r\n- Et très vite la Ville a dû se justifier...\r\nOui très vite la polémique a enflé. Des partis politique comme l'UDC et le MCG ont dénoncé l'engagement d'une française au détriment d'une star du crû. Des parents de jeunes patineurs ont fait part de leur scepticisme quant à la méthode d'apprentissage proposée par la candidature retenue. Certains ne comprenaient tout simplement pas comment la Ville avait pu se passer de Lambiel, reconnu dans tout le pays. Au début la ville a tenu bon: selon elle, \"Vanessa Gusmeroli a été retenue pour la qualité de son projet et la transparence de sa tarification de plus elle déjà possède le diplôme Swiss Olympic ce qui n'est pas le cas de Stéphane Lambiel\". \r\n- Et puis retournement de situation en fin de semaine...\r\nOui la grogne n'a pas cessé de monter durant ces trois semaines... pétition, menaces... Et puis, Lundi le législatif genevois a voté à l'unanimité moins une abstention, une motion demandant de surseoir à la réorganisation de l'école de patinage. Résultat: la ville a décidé de renoncer à la nomination de Vanessa Gusmeroli en maintenant le statut quo jusqu'au 31 décembre prochain. Elle a également mandaté un médiateur externe pour trouver une solution qui puisse satisfaire toutes les parties. Ou comment la glace genevoise a pris feu en 3 semaines.\r\nMerci Tania Sazpinar.", "alternativeExcerpt": ["La nomination de la patineuse française Vanessa Gusmeroli à la tête de l'école de patinage des Vernets, plutôt que le champion valaisan Stéphane Lambiel, agite la Ville de Genève depuis trois semaines. Interview de Sami Kanaan, conseiller administratif de la Ville de Genève en charge des sports."], "alternativeTitle": ["Genève revient en arrière sur la nomination controversée d'une patineuse française / FOR_2016-07-02T18:06:00_developpement-4", "Forum du 02.07.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7830324", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Sazpinar, Tania", "type": "Participant"}]}, "variantIds": ["ece-7830315"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Tennis : le point à Wimbledon après la première semaine", "id": "sound-E446584D-0F52-4AD4-A954-AD151E0BE06E", "durationSec": 1201, "publicationDate": "2016-07-02T00:00:00Z", "mediaType": "audio", "excerpt": "Quel est le point commun entre Roland Garros et Wimbledon en cette année 2016? Réponse: la pluie! Elle avait fortement perturbé le tournoi parisien il y a un mois. Elle a causé à nouveau bien des tracas à Londres pour la première semaine de Wimbledon. \r\nLe point sur la situation et sur les Suisses engagés avec Laurent Bastardoz.\r\n\r\n* * Quel est le point commun entre Roland Garros et Wimbledon en cette année 2016? Réponse: la pluie! Elle avait fortement perturbé le tournoi parisien il y a un mois. Elle a causé à nouveau bien des tracas à Londres pour la première semaine de Wimbledon. \r\nLe point sur la situation et sur les Suisses engagés avec Laurent Bastardoz.", "alternativeExcerpt": ["Quel est le point commun entre Roland Garros et Wimbledon en cette année 2016? Réponse: la pluie! Elle avait fortement perturbé le tournoi parisien il y a un mois. Elle a causé à nouveau bien des tracas à Londres pour la première semaine de Wimbledon. \n\nLe point sur la situation et sur les Suisses engagés avec Laurent Bastardoz."], "alternativeTitle": ["Tennis : le point à Wimbledon après la première semaine / SP_2016-07-02T20:03:45_sequence-3", "Sport-Première du 02.07.2016"], "imageURL": "//www.rts.ch/7851403.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7813315", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Trisconi, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7813309"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Quand les GAFA prennent le contrôle de votre maison", "id": "sound-857455D0-3183-4504-A2C1-76DEEFA17D2E", "durationSec": 429, "publicationDate": "2016-07-02T00:00:00Z", "mediaType": "audio", "excerpt": "Quand les GAFA prennent le contrôle de votre maison\r\nLes assistants à reconnaissance vocale arrivent dans nos maisons! Google a annoncé HOME, un assistant qui aura les mêmes fonctions que le micro ECHO d'Amazon: contrôler des objets connectés, vous écouter et répondre à vos questions. Ces deux appareils ne sont pour l'instant disponibles qu'aux Etats-Unis, mais ils posent déjà de sérieuses questions de vie privée. Avec François Charlet, juriste spécialisé dans les nouvelles technologies. \r\nUn sujet de Didier Bonvin diffusé le jeudi 30 juin 2016 dans On en parle\r\n\r\n* * Quand les GAFA prennent le contrôle de votre maison\r\nLes assistants à reconnaissance vocale arrivent dans nos maisons! Google a annoncé HOME, un assistant qui aura les mêmes fonctions que le micro ECHO d'Amazon: contrôler des objets connectés, vous écouter et répondre à vos questions. Ces deux appareils ne sont pour l'instant disponibles qu'aux Etats-Unis, mais ils posent déjà de sérieuses questions de vie privée. Avec François Charlet, juriste spécialisé dans les nouvelles technologies. \r\nUn sujet de Didier Bonvin diffusé le jeudi 30 juin 2016 dans On en parle", "alternativeExcerpt": ["Quand les GAFA prennent le contrôle de votre maison\n\nLes assistants à reconnaissance vocale arrivent dans nos maisons! Google a annoncé HOME, un assistant qui aura les mêmes fonctions que le micro ECHO d'Amazon: contrôler des objets connectés, vous écouter et répondre à vos questions. Ces deux appareils ne sont pour lʹinstant disponibles qu'aux Etats-Unis, mais ils posent déjà de sérieuses questions de vie privée. Avec François Charlet, juriste spécialisé dans les nouvelles technologies. \n \nUn sujet de Didier Bonvin diffusé le jeudi 30 juin 2016 dans On en parle"], "alternativeTitle": ["Quand les GAFA prennent le contrôle de votre maison / 69S_2016-07-02T06:00:00_reveil-curieux-1", "Six heures - Neuf heures, le samedi du 02.07.2016"], "imageURL": "//www.rts.ch/7849300.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7813460", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7813455"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Le groupe Etat islamique resserre son emprise sur le Bangladesh", "id": "sound-440060FB-5DD3-44CD-B594-712F10F69917", "durationSec": 84, "publicationDate": "2016-07-02T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "excerpt": "Des hommes armés ont attaqué vendredi soir un restaurant dans un quartier diplomatique de Dacca, au Bangladesh, faisant 20 morts, tous des étrangers, tandis que 14 personnes ont pu être libérées. Cette attaque a été rapidement revendiquée par le groupe Etat islamique, qui resserre son emprise sur ce pays d'Asie du Sud.\r\n\r\n* * Le groupe Etat islamique resserre son emprise sur le Bangladesh Cette attaque meutrière cette nuit au Bangladesh. \r\nDes hommes armés ont attaqué un restaurant dans un quartier diplomatique de Dacca hier soir. Ils ont tué plusieurs personnes à l'arme blanche avant d'en prendre des dizaines d'autres en otage. Les forces gouvernementales ont finalement donné l'assaut tot ce matin. Bilan 20 morts, tous des étrangers, italiens et japonais pour la plupart. Plusss les 6 assaillants. 14 personnes ont pu être libérées.\r\nCette attaque a été rapidement revendiqueé par le groupe Etat islamique. Le groupe terroriste qui resserre son emprise sur ce pays d'Asie du sud.  Antoine Guinard\r\nSON\r\net autre attaque ce matin, cette fois en Serbie. Cinq personnes ont été tuées\r\net une vingtaine d'autres blessées par un homme qui a ouvert le feu dans un café de Ziti---sté, à 80 km au nord de Belgrade. Le suspect a été arrêté.\r\nIl ne s'agit pas là d'une attaque teroriste mais d'un drame lié à la jalousie de cet homme, a déclaré le ministre de l'intérieur.", "alternativeExcerpt": ["Des hommes armés ont attaqué vendredi soir un restaurant dans un quartier diplomatique de Dacca, au Bangladesh, faisant 20 morts, tous des étrangers, tandis que 14 personnes ont pu être libérées. Cette attaque a été rapidement revendiquée par le groupe Etat islamique, qui resserre son emprise sur ce pays d'Asie du Sud."], "alternativeTitle": ["Le groupe Etat islamique resserre son emprise sur le Bangladesh / 12H30_2016-07-02T12:30:00_developpement-1", "Le 12h30 du 02.07.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7830340", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Tzaud, Céline", "type": "Participant"}, {"role": "Correspondant", "name": "Guinard, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7830334"]}, {"publicationChannelNames": ["La Première"], "program": "Médialogues", "source": "siranau", "title": "Correspondant en Suisse", "id": "sound-BD89EC4D-6E45-4EAF-BFF7-78783940FBB2", "durationSec": 711, "publicationDate": "2016-07-02T00:00:00Z", "mediaType": "audio", "excerpt": "L'activité de journaliste correspondant en Suisse a beaucoup évolué ces dernières années. En raison notamment des restrictions budgétaires des grands médias sur les couvertures à l'étranger. Comment vivent les journalistes correspondants en Suisse ?\r\nAVEC\r\nJean Musy, journaliste, directeur de Radio Zones et Président de l'Association de la Presse Etrangère en Suisse et au Liechtenstein.", "alternativeExcerpt": ["Lʹactivité de journaliste correspondant en Suisse a beaucoup évolué ces dernières années. En raison notamment des restrictions budgétaires des grands médias sur les couvertures à lʹétranger. Comment vivent les journalistes correspondants en Suisse ?\n\nAVEC\nJean Musy, journaliste, directeur de Radio Zones et Président de l'Association de la Presse Etrangère en Suisse et au Liechtenstein."], "alternativeTitle": ["Correspondant en Suisse / MED_2016-07-02T09:10:45_sequence-2", "Médialogues du 02.07.2016"], "imageURL": "//www.rts.ch/7851211.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7813435", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Journaliste", "name": "Musy, Jean", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Fischer, Thierry", "type": "Producteur"}]}, "variantIds": ["ece-7813432"]}, {"publicationChannelNames": ["La Première"], "program": "Prise de terre", "source": "siranau", "title": "Le Tribunal Monsanto", "id": "sound-2C902C16-15D3-49B9-8C13-6B4468BA51D7", "durationSec": 581, "publicationDate": "2016-07-02T00:00:00Z", "mediaType": "audio", "excerpt": "Lancé officiellement le 2 décembre 2015 par un collectif d'ONG et de juristes,  \"Le Tribunal Monsanto\" se tiendra en octobre 2016 à La Haye. Objectif de ce tribunal citoyen: obtenir un jugement, même symbolique, de la multinationale américaine, accusée d'écocide par les protagonistes de cette action hautement symbolique.\r\nPourquoi un tel tribunal? Quelles sont les \"charges\" retenues contre Monsanto par ce \"Tribunal\" ? Qui sont les accusateurs et qu'attendent-ils de ce \"Procès\"?\r\nLucile Solari a joint par téléphone la journaliste et documentaliste Marie-Monique Robin, marraine et membre du comité d'organisation du \"Tribunal Monsanto\".", "alternativeExcerpt": ["Lancé officiellement le 2 décembre 2015 par un collectif d’ONG et de juristes,  \"Le Tribunal Monsanto\" se tiendra en octobre 2016 à La Haye. Objectif de ce tribunal citoyen: obtenir un jugement, même symbolique, de la multinationale américaine, accusée d’écocide par les protagonistes de cette action hautement symbolique.\n\nPourquoi un tel tribunal? Quelles sont les \"charges\" retenues contre Monsanto par ce \"Tribunal\" ? Qui sont les accusateurs et qu’attendent-ils de ce \"Procès\"?\nLucile Solari a joint par téléphone la journaliste et documentaliste Marie-Monique Robin, marraine et membre du comité d’organisation du \"Tribunal Monsanto\"."], "alternativeTitle": ["Le Tribunal Monsanto / PDT_2016-07-02T10:03:45_sequence-3", "Prise de terre du 02.07.2016"], "imageURL": "//www.rts.ch/7851740.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7813333", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Journaliste, Réalisatrice et écrivain,Réalisatrice", "name": "Robin, Marie-Monique", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Solari, Lucile", "type": "Producteur"}]}, "variantIds": ["ece-7813332"]}, {"publicationChannelNames": ["Espace 2"], "program": "Horloge de sable", "source": "siranau", "title": "Edouard Höllmüller, manuel de survie par mauvais temps", "genres": ["Interview"], "id": "sound-0B450A18-5BC2-41E6-AF68-C355F0C770EE", "thematicGeographicals": ["Suisse"], "durationSec": 5380, "publicationDate": "2016-07-02T00:00:00Z", "mediaType": "audio", "thematicThemes": ["littérature", "écrivain"], "excerpt": "Pour l'ultime livraison de cette hebdomadaire, Christian Ciocca convie l'écrivain et traducteur d'origine alémanique Edouard Höllmüller à partager sa passion du vivant, de la francophonie, des poètes romantiques, des singes bonobos si pacifiques, des migrants de l'intérieur ou sur les routes du monde, du Congo et de la négritude, passion si bien défendue dans son essai de sur-vie \"Dérives\" publié dernièrement aux Editions d'en bas à Lausanne. Avec le témoignage de son éditeur Jean Richard, un parcours pour lutter contre la mal-bouffe culturelle et la dominance de la langue du maître, l'anglais des affaires, un appel à une dimension plus spirituelle qui croise volontiers l'histoire médiévale à Saint-Ursanne, le goût des frontières jurassiennes et les arbres de son jardin, à Villars-sur-Fontenais, près de Porrentruy. Un grand merci à tous nos auditeurs qui nous ont suivi depuis le 9 janvier 1999, qui ont partagé avec nous les temps de la mémoire, les voix disparues, mais aussi à l'écoute des nombreux invités qui nous ont fait l'amitié de leur parole et de leurs savoirs. [Avec des archives].", "alternativeTitle": ["L'horloge de sable du 02.07.2016", "Edouard Höllmüller, manuel de survie par mauvais temps  / HDS_2016-07-02T13:30:45_l-horloge-de-sable", "L'horloge de sable du 02.07.2016", "Edouard Höllmüller, manuel de survie par mauvais temps  / HDS_2016-07-02T13:30:45_l-horloge-de-sable"], "alternativeExcerpt": ["Pour l'ultime livraison de cette hebdomadaire, Christian Ciocca convie l'écrivain et traducteur d'origine alémanique Edouard Höllmüller à partager sa passion du vivant, de la francophonie, des poètes romantiques, des singes bonobos si pacifiques, des migrants de l'intérieur ou sur les routes du monde, du Congo et de la négritude, passion si bien défendue dans son essai de sur-vie \"Dérives\" publié dernièrement aux Editions d'en bas à Lausanne. \n\nAvec le témoignage de son éditeur Jean Richard, un parcours pour lutter contre la mal-bouffe culturelle et la dominance de la langue du maître, l'anglais des affaires, un appel à une dimension plus spirituelle qui croise volontiers l'histoire médiévale à Saint-Ursanne, le goût des frontières jurassiennes et les arbres de son jardin, à Villars-sur-Fontenais, près de Porrentruy. \n\nRéalisation: Alain Perrottet et Christian Ciocca \n\nUn grand merci à tous nos auditeurs qui nous ont suivi depuis le 9 janvier 1999, qui ont partagé avec nous les temps de la mémoire, les voix disparues, mais aussi à l'écoute des nombreux invités qui nous ont fait l'amitié de leur parole et de leurs savoirs.", "Pour l'ultime livraison de cette hebdomadaire, Christian Ciocca convie l'écrivain et traducteur d'origine alémanique Edouard Höllmüller à partager sa passion du vivant, de la francophonie, des poètes romantiques, des singes bonobos si pacifiques, des migrants de l'intérieur ou sur les routes du monde, du Congo et de la négritude, passion si bien défendue dans son essai de sur-vie \"Dérives\" publié dernièrement aux Editions d'en bas à Lausanne. \n\nAvec le témoignage de son éditeur Jean Richard, un parcours pour lutter contre la mal-bouffe culturelle et la dominance de la langue du maître, l'anglais des affaires, un appel à une dimension plus spirituelle qui croise volontiers l'histoire médiévale à Saint-Ursanne, le goût des frontières jurassiennes et les arbres de son jardin, à Villars-sur-Fontenais, près de Porrentruy. \n\nRéalisation: Alain Perrottet et Christian Ciocca \n\nUn grand merci à tous nos auditeurs qui nous ont suivi depuis le 9 janvier 1999, qui ont partagé avec nous les temps de la mémoire, les voix disparues, mais aussi à l'écoute des nombreux invités qui nous ont fait l'amitié de leur parole et de leurs savoirs."], "imageURL": "//www.rts.ch/7851051.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7813051", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "écrivain", "name": "Höllmüller, Edouard", "type": "Participant"}, {"role": "directeur des éditions d'En Bas", "name": "Richard, Jean", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ciocca, Christian", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Perrottet, Alain", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ciocca, Christian", "type": "Participant"}]}, "variantIds": ["ece-7813051", "ece-7813050"]}, {"publicationChannelNames": ["La Première"], "program": "Médialogues", "source": "siranau", "title": "Culture et société à la RTS", "id": "sound-4EF5375D-1390-45FB-9BA6-BBC68E18B135", "durationSec": 1660, "publicationDate": "2016-07-02T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : De Roten, Philippa\r\nLa journaliste Philippa de Roten occupe désormais le poste de cheffe du Département Société et Culture de la RTS. La RTS change dans la foulée ses structures pour mieux répondre à la consommation multi vecteurs des auditeurs et téléspectateurs romands. Quelle place pour la Culture et les sujets société dans les grilles de programmes RTS ?\r\nAVEC \r\nPhilippa de Roten, Cheffe du département \" Société et Culture \" à la RTS", "alternativeExcerpt": ["La journaliste Philippa de Roten occupe désormais le poste de cheffe du Département Société et Culture de la RTS. La RTS change dans la foulée ses structures pour mieux répondre à la consommation multi vecteurs des auditeurs et téléspectateurs romands. Quelle place pour la Culture et les sujets société dans les grilles de programmes RTS ?\n\nAVEC \nPhilippa de Roten, Cheffe du département \" Société et Culture \" à la RTS"], "alternativeTitle": ["Culture et société à la RTS / MED_2016-07-02T09:10:45_sequence-1", "Médialogues du 02.07.2016"], "imageURL": "//www.rts.ch/7851125.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7813435", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Fischer, Thierry", "type": "Producteur"}]}, "variantIds": ["ece-7813433"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Le numérique change nos vacances", "id": "sound-E39118F6-B394-49B3-88F8-18CCCF3DE590", "durationSec": 1412, "publicationDate": "2016-07-02T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Schegg, Roland\r\nLe numérique a désormais un impact sur tout leprocessus des vacances. On réserve ses billets d'avion sur le web où l'on consulte encore les notes des attractions à ne pas manquer. Pour le logement, on utilise Airbnb. D'ailleurs, pas plus tard que cette semaine, New York a rejoint Barcelone, Berlin, Amsterdam et San Francisco dans la liste des villes qui critiquent le site de location de logements privés. Une fois sur place, le smartphone remplace la carte routière et nos amis sont informés en temps réel du déroulement de nos vacances via les réseaux sociaux. Pour le meilleur, ou pour le pire ? \r\nInvité : Roland Schegg, professeur à la Haute école de gestion et tourisme de Sierre (HESSO - Valais)  \r\nChroniqueurs : Théo Chavaillaz et Didier Bonvin.\r\n\r\n* * Le numérique a désormais un impact sur tout leprocessus des vacances. On réserve ses billets d'avion sur le web où l'on consulte encore les notes des attractions à ne pas manquer. Pour le logement, on utilise Airbnb. D'ailleurs, pas plus tard que cette semaine, New York a rejoint Barcelone, Berlin, Amsterdam et San Francisco dans la liste des villes qui critiquent le site de location de logements privés. Une fois sur place, le smartphone remplace la carte routière et nos amis sont informés en temps réel du déroulement de nos vacances via les réseaux sociaux. Pour le meilleur, ou pour le pire ? \r\nInvité : Roland Schegg, professeur à la Haute école de gestion et tourisme de Sierre (HESSO - Valais)  \r\nChroniqueurs : Théo Chavaillaz et Didier Bonvin.", "alternativeExcerpt": ["Le numérique a désormais un impact sur tout leprocessus des vacances. On réserve ses billets dʹavion sur le web où lʹon consulte encore les notes des attractions à ne pas manquer. Pour le logement, on utilise Airbnb. Dʹailleurs, pas plus tard que cette semaine, New York a rejoint Barcelone, Berlin, Amsterdam et San Francisco dans la liste des villes qui critiquent le site de location de logements privés. Une fois sur place, le smartphone remplace la carte routière et nos amis sont informés en temps réel du déroulement de nos vacances via les réseaux sociaux. Pour le meilleur, ou pour le pire ? \n\nInvité : Roland Schegg, professeur à la Haute école de gestion et tourisme de Sierre (HESSO - Valais)  \nChroniqueurs : Théo Chavaillaz et Didier Bonvin."], "alternativeTitle": ["Le numérique change nos vacances / 69S_2016-07-02T06:00:00_le-talk-2", "Six heures - Neuf heures, le samedi du 02.07.2016"], "imageURL": "//www.rts.ch/7851305.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7813460", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}]}, "variantIds": ["ece-7813456"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "L'édito - Brexit, et après...? : Brexit, et après. ?", "id": "sound-35A46935-2491-4BE2-9766-133C77B24E3A", "durationSec": 138, "publicationDate": "2016-07-02T00:00:00Z", "mediaType": "audio", "excerpt": "Brexit, et après. ?\r\nPar Michel Zendali    \r\nChaque semaine, le regard pertinent ou impertinent de Jean-Marc Béguin et Michel Zendali sur notre société et son actualité.\r\n\r\n* * Brexit, et après. ?\r\nPar Michel Zendali    \r\nChaque semaine, le regard pertinent ou impertinent de Jean-Marc Béguin et Michel Zendali sur notre société et son actualité.", "alternativeExcerpt": ["Brexit, et après… ?\nPar Michel Zendali    \n\nChaque semaine, le regard pertinent ou impertinent de Jean-Marc Béguin et Michel Zendali sur notre société et son actualité."], "alternativeTitle": ["L'édito - Brexit, et après...? / 69S_2016-07-02T07:12:23_l-edito", "Six heures - Neuf heures, le samedi du 02.07.2016"], "imageURL": "//www.rts.ch/7316342.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7813460", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7813452"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Wimbledon: Timea Bacsinszky doit se reprendre face à Monica Niculescu", "id": "sound-78F988A4-A9BA-4B37-B8AD-0CAEEF727AF6", "durationSec": 89, "publicationDate": "2016-07-02T00:00:00Z", "mediaType": "audio", "excerpt": "Timea Bacsinszky doit terminer ce samedi son match du 2e tour, match interrompu vendredi soir alors que la Vaudoise se trouvait dans une situation délicate face à la roumaine Monica Niculescu.\r\n\r\n* * Wimbledon: Timea Bacsinszky doit se reprendre face à Monica Niculescu Du football on passe au tennis: une Suissesse est en lice aujourd'hui au tournoi de Wimbledon...Timea Bachinsky termine en ce moment meme son match du 2e tour....match interrompu hier soir alors que la vaudoise se trouvait dans une situation délicate face à la roumaine Monica Niculescu. Laurent bastardoz, vous etes en direct de Wimbledon, où en est on actuellement ?\r\nSON\r\nLaurent merci.\r\nQuant à Roger Federer, l'autre suisse encore en lice dans ce grand chlem, il jouera lundi.\r\nEnfin ce week-end sportif se poursuit avec du cyclsime....C'est le départ aujorud'hui de la grande boucle. Le tour de France, édition 2016, ce sera vingt-et-une étapes sur plus de 3500 kilomètres. Départ de la 1ere étape d'ici quelques minutes entre le mont st michel et Utah Beach près de Sainte-Marie-du-Mont. (le tenant du titre est le britannqiue Chris Froome)\r\n(( et puis mauvaise nouvelle pour les fans d'athlétisme. Usain Bolt ne sera pas présent au Jeux olympiques sur le 100m. Le recordman de la distance a déclaré forfait pour les sélections jamaicaines....passage obligé pour les JO. en cause? une blessure à la cuisse gauche))", "alternativeExcerpt": ["Timea Bacsinszky doit terminer ce samedi son match du 2e tour, match interrompu vendredi soir alors que la Vaudoise se trouvait dans une situation délicate face à la roumaine Monica Niculescu."], "alternativeTitle": ["Wimbledon: Timea Bacsinszky doit se reprendre face à Monica Niculescu / 12H30_2016-07-02T12:34:00_developpement-5", "Le 12h30 du 02.07.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7830340", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Tzaud, Céline", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bastardoz, Laurent", "type": "Participant"}]}, "variantIds": ["ece-7830335"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Vacances à la maison : Rediffusion du 16 janvier 2016", "id": "sound-7221B3B6-B56E-4F04-B1E4-0AF41AB1A08D", "durationSec": 415, "publicationDate": "2016-07-02T00:00:00Z", "mediaType": "audio", "excerpt": "Rediffusion du 16 janvier 2016\r\nLes vacances à la maison ou staycation, néologisme né de stay comme rester et cations de vacation séduisent de plus en plus.\r\nLe quotidien offre souvent peu de temps pour explorer la région qu'on habite. Les staycations donnent l'impression de se dépayser dans notre univers familier. Avantages : pas cher, peu stressant et truffé de bonnes surprises.\r\nPar Sophie Proust\r\n\r\n* * Rediffusion du 16 janvier 2016\r\nLes vacances à la maison ou staycation, néologisme né de stay comme rester et cations de vacation séduisent de plus en plus.\r\nLe quotidien offre souvent peu de temps pour explorer la région qu'on habite. Les staycations donnent l'impression de se dépayser dans notre univers familier. Avantages : pas cher, peu stressant et truffé de bonnes surprises.\r\nPar Sophie Proust", "alternativeExcerpt": ["Rediffusion du 16 janvier 2016\nLes vacances à la maison ou staycation, néologisme né de stay comme rester et cations de vacation séduisent de plus en plus.\nLe quotidien offre souvent peu de temps pour explorer la région quʹon habite. Les staycations donnent lʹimpression de se dépayser dans notre univers familier. Avantages : pas cher, peu stressant et truffé de bonnes surprises.\nPar Sophie Proust"], "alternativeTitle": ["Vacances à la maison / 69S_2016-07-02T06:00:00_tendances", "Six heures - Neuf heures, le samedi du 02.07.2016"], "imageURL": "//www.rts.ch/7414943.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7813460", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7813447"]}, {"publicationChannelNames": ["La Première"], "program": "Prise de terre", "source": "siranau", "title": "Le premier Centre Nature de Suisse fête ses 40 ans", "id": "sound-7BD6A3F0-41C5-4277-89A8-90D00931EDD1", "durationSec": 467, "publicationDate": "2016-07-02T00:00:00Z", "mediaType": "audio", "excerpt": "C'est le 10 juillet 1976 que le Centre Pro Natura d'Aletsch a ouvert ses portes pour la première fois. Pour fêter cet anniversaire, le centre Pro Natura organise plusieurs manifestations tout au long de l'été.\r\nAu cour des festivités, une exposition entièrement consacrée à l'évolution et aux modifications du paysage dans la région d'Aletsch au cours de ces 4 décennies. Des modifications dont la plus spectaculaire est sans doute le recul du glacier de près de 1'300 mètres!\r\nPour en parler, Lucile Solari reçoit Laudo Albrecht, directeur du Centre Pro Natura d'Aletsch.", "alternativeExcerpt": ["C’est le 10 juillet 1976 que le Centre Pro Natura d’Aletsch a ouvert ses portes pour la première fois. Pour fêter cet anniversaire, le centre Pro Natura organise plusieurs manifestations tout au long de l’été.\n\nAu cœur des festivités, une exposition entièrement consacrée à l’évolution et aux modifications du paysage dans la région d’Aletsch au cours de ces 4 décennies. Des modifications dont la plus spectaculaire est sans doute le recul du glacier de près de 1'300 mètres!\nPour en parler, Lucile Solari reçoit Laudo Albrecht, directeur du Centre Pro Natura d’Aletsch."], "alternativeTitle": ["Le Premier Centre Nature de Suisse fête ses 40 ans / PDT_2016-07-02T10:03:45_chronique", "Prise de terre du 02.07.2016"], "imageURL": "//www.rts.ch/7851817.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7813333", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Directeur du Centre Pro Natura d'Aletsch", "name": "Albrecht, Laudo", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Solari, Lucile", "type": "Producteur"}]}, "variantIds": ["ece-7813326"]}, {"publicationChannelNames": ["La Première"], "program": "Prise de terre", "source": "siranau", "title": "L'Ile Aux Veuves", "id": "sound-D184F8E5-4DA9-4D2F-92B9-FE0A4681E04F", "durationSec": 1297, "publicationDate": "2016-07-02T00:00:00Z", "mediaType": "audio", "excerpt": "A La Isla, au moins deux enterrements réunissent l'ensemble des habitants chaque jour. Tous sont atteints d'insuffisance rénale chronique, et tous travaillent dans la raffinerie San Antonio, la plus grande entreprise de canne à sucre du pays. \r\nRien que ces cinq dernières années, on dénombre déjà cinq mille malades et trois mille morts. Pour la population, pas de doute: ce sont les pesticides utilisés massivement dans les plantations qui sont à l'origine de cette épidémie dévastatrice.  Mais la raffinerie appartient à la famille la plus puissante du Nicaragua, et sa direction est tout sauf prête à admettre sa responsabilité!\r\nUn reportage au Nicaragua de Mélanie Nunes.", "alternativeExcerpt": ["A La Isla, au moins deux enterrements réunissent l'ensemble des habitants chaque jour. Tous sont atteints d'insuffisance rénale chronique, et tous travaillent dans la raffinerie San Antonio, la plus grande entreprise de canne à sucre du pays. \n\nRien que ces cinq dernières années, on dénombre déjà cinq mille malades et trois mille morts. Pour la population, pas de doute: ce sont les pesticides utilisés massivement dans les plantations qui sont à l’origine de cette épidémie dévastatrice.  Mais la raffinerie appartient à la famille la plus puissante du Nicaragua, et sa direction est tout sauf prête à admettre sa responsabilité!\nUn reportage au Nicaragua de Mélanie Nunes."], "alternativeTitle": ["L'Ile Aux Veuves / PDT_2016-07-02T10:03:45_dossier", "Prise de terre du 02.07.2016"], "imageURL": "//www.rts.ch/7849811.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7813333", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Solari, Lucile", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Solari, Lucile", "type": "Participant"}]}, "variantIds": ["ece-7813327"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Pop Culture: Adieu Vinyl! : Pop Culture: Adieu Vinyl!", "id": "sound-088B151A-C333-4278-92AA-DE2BFF833136", "durationSec": 299, "publicationDate": "2016-07-02T00:00:00Z", "mediaType": "audio", "excerpt": "Pop Culture: Adieu Vinyl!\r\nLancée en fanfare en février dernier, la nouvelle série de Martin Scorsese et Mick Jagger passe à la trappe sans deuxième saison. Pas courant pour une série si bien portée à son lancement. \r\nMais une demi-surprise pour Alix Nicole, responsable des programmations fiction à la RTS. \r\nUne interview de Mathieu Chevrier diffusée le mardi 28 juin 2016 dans Vertigo\r\n\r\n* * Pop Culture: Adieu Vinyl!\r\nLancée en fanfare en février dernier, la nouvelle série de Martin Scorsese et Mick Jagger passe à la trappe sans deuxième saison. Pas courant pour une série si bien portée à son lancement. \r\nMais une demi-surprise pour Alix Nicole, responsable des programmations fiction à la RTS. \r\nUne interview de Mathieu Chevrier diffusée le mardi 28 juin 2016 dans Vertigo", "alternativeExcerpt": ["Pop Culture: Adieu Vinyl!\n\nLancée en fanfare en février dernier, la nouvelle série de Martin Scorsese et Mick Jagger passe à la trappe sans deuxième saison. Pas courant pour une série si bien portée à son lancement. \nMais une demi-surprise pour Alix Nicole, responsable des programmations fiction à la RTS. \n\nUne interview de Mathieu Chevrier diffusée le mardi 28 juin 2016 dans Vertigo"], "alternativeTitle": ["Pop Culture: Adieu Vinyl! / 69S_2016-07-02T06:00:00_reveil-curieux-2", "Six heures - Neuf heures, le samedi du 02.07.2016"], "imageURL": "//www.rts.ch/7497546.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7813460", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7813450"]}, {"publicationChannelNames": ["La Première"], "program": "Egosystème", "source": "siranau", "title": "Jacques Fischer-Lokou - Le toucher, un sens très social", "id": "sound-A888A005-E47F-4CEA-845D-DEF12C29B01D", "durationSec": 3374, "publicationDate": "2016-07-02T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Fischer-Lokou, Jacques\r\nDepuis les années 80, de nombreuses expériences mettent en lumière le pouvoir du toucher dans les interactions sociales. Le toucher peut être utilisé pour influer favorablement sur le comportement des élèves, réduire leur agressivité ou capter leur attention. C'est aussi une redoutable tactique commerciale pour nous encourager a acheter davantage car en quelques gestes, même furtifs, il crée un lien de confiance. \r\nLes expériences de psychologie sociale sont édifiantes, et laissent à penser que tout contact pourrait aussi être source d'apaisement, mais aussi outil redoutable de manipulation. Un drôle de monde, encore peu étudié, mais pourrait certainement changer la donne des rapports sociaux. \r\nJacques Fischer-Lokou est maître de conférences à l'université de Bretagne Sud spécialiste du toucher.\r\n\r\n* Infotrafic: 13:36:54-13:37:26 / * Depuis les années 80, de nombreuses expériences mettent en lumière le pouvoir du toucher dans les interactions sociales. Le toucher peut être utilisé pour influer favorablement sur le comportement des élèves, réduire leur agressivité ou capter leur attention. C'est aussi une redoutable tactique commerciale pour nous encourager a acheter davantage car en quelques gestes, même furtifs, il crée un lien de confiance. \r\nLes expériences de psychologie sociale sont édifiantes, et laissent à penser que tout contact pourrait aussi être source d'apaisement, mais aussi outil redoutable de manipulation. Un drôle de monde, encore peu étudié, mais pourrait certainement changer la donne des rapports sociaux. \r\nJacques Fischer-Lokou est maître de conférences à l'université de Bretagne Sud spécialiste du toucher.", "alternativeTitle": ["Egosystème du 02.07.2016", "Jacques Fischer-Lokou - Le toucher, un sens très social / EGO_2016-07-02T13:03:45_egosysteme", "Egosystème du 02.07.2016", "Jacques Fischer-Lokou - Le toucher, un sens très social / EGO_2016-07-02T13:03:45_egosysteme"], "alternativeExcerpt": ["Depuis les années 80, de nombreuses expériences mettent en lumière le pouvoir du toucher dans les interactions sociales. Le toucher peut être utilisé pour influer favorablement sur le comportement des élèves, réduire leur agressivité ou capter leur attention. C’est aussi une redoutable tactique commerciale pour nous encourager a acheter davantage car en quelques gestes, même furtifs, il crée un lien de confiance. \n\nLes expériences de psychologie sociale sont édifiantes, et laissent à penser que tout contact pourrait aussi être source d’apaisement, mais aussi outil redoutable de manipulation. Un drôle de monde, encore peu étudié, mais pourrait certainement changer la donne des rapports sociaux. \n\nJacques Fischer-Lokou est maître de conférences à l'université de Bretagne Sud spécialiste du toucher.", "Depuis les années 80, de nombreuses expériences mettent en lumière le pouvoir du toucher dans les interactions sociales. Le toucher peut être utilisé pour influer favorablement sur le comportement des élèves, réduire leur agressivité ou capter leur attention. C’est aussi une redoutable tactique commerciale pour nous encourager a acheter davantage car en quelques gestes, même furtifs, il crée un lien de confiance. \n\nLes expériences de psychologie sociale sont édifiantes, et laissent à penser que tout contact pourrait aussi être source d’apaisement, mais aussi outil redoutable de manipulation. Un drôle de monde, encore peu étudié, mais pourrait certainement changer la donne des rapports sociaux. \n\nJacques Fischer-Lokou est maître de conférences à l'université de Bretagne Sud spécialiste du toucher."], "imageURL": "//www.rts.ch/7837993.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7813299", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Farion, Florence", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Farion, Florence", "type": "Participant"}]}, "variantIds": ["ece-7813299", "ece-7813298"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Euro 2016: l'Allemagne affronte l'Italie dans une finale avant l'heure", "id": "sound-16D74EED-87A5-4956-BE1C-EAA54BDC7C8A", "durationSec": 88, "publicationDate": "2016-07-02T00:00:00Z", "mediaType": "audio", "excerpt": "Le troisième quart de finale de l'Euro 2016 de football met aux prises l'Allemagne, championne du monde en titre, et l'Italie, pour un duel qui s'annonce alléchant.\r\n\r\n* * Euro 2016: l'Allemagne affronte l'Italie dans une finale avant l'heure En football...c'est un peu la finale avant l'heure...le match Allemagne-Italie ce soir à 21h à Bordeaux....Ce 3e quart de finale de l'eurofoot met aux prise les champions du monde en titre et la squadra azzura....un duel alléchant, nous explique Joel Robert.\r\nce match sera à suivre sur RTS la 1ere et sur RTS 2.\r\net hier soir, les Gallois ont créé la surpise en battant les Belges. Le pays de Galles se qualifie donc pour les demi finale pour leur première participation à l'eurofoot.....", "alternativeExcerpt": ["Le troisième quart de finale de l'Euro 2016 de football met aux prises l'Allemagne, championne du monde en titre, et l'Italie, pour un duel qui s'annonce alléchant."], "alternativeTitle": ["Euro 2016: l'Allemagne affronte l'Italie dans une finale avant l'heure / 12H30_2016-07-02T12:33:00_developpement-4", "Le 12h30 du 02.07.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7830340", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Tzaud, Céline", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Robert, Joël", "type": "Participant"}]}, "variantIds": ["ece-7830328"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Cyclisme : Brian Cookson veut attraper et punir tous les tricheurs", "id": "sound-3C68F9D8-BFEB-4FFD-8B90-F45E06E698C4", "durationSec": 1201, "publicationDate": "2016-07-02T00:00:00Z", "mediaType": "audio", "excerpt": "Il ne sera pas facile de disputer le Tour de France avec un moteur dans son vélo cette année. Tablettes et caméras thermiques seront utilisées durant les trois semaines de course pour attraper les éventuels fraudeurs. Pour le président de l'UCI, Brian Cookson, il en va de la crédibilité et de l'avenir du cyclisme. \r\n\"Sport Première\" l'a rencontré en tête à tête au Centre Mondial du Cyclisme à Aigle.\r\n\r\n* * Il ne sera pas facile de disputer le Tour de France avec un moteur dans son vélo cette année. Tablettes et caméras thermiques seront utilisées durant les trois semaines de course pour attraper les éventuels fraudeurs. Pour le président de l'UCI, Brian Cookson, il en va de la crédibilité et de l'avenir du cyclisme. \r\n\"Sport Première\" l'a rencontré en tête à tête au Centre Mondial du Cyclisme à Aigle.", "alternativeExcerpt": ["Il ne sera pas facile de disputer le Tour de France avec un moteur dans son vélo cette année. Tablettes et caméras thermiques seront utilisées durant les trois semaines de course pour attraper les éventuels fraudeurs. Pour le président de l’UCI, Brian Cookson, il en va de la crédibilité et de l’avenir du cyclisme. \n\n\"Sport Première\" l’a rencontré en tête à tête au Centre Mondial du Cyclisme à Aigle."], "alternativeTitle": ["Cyclisme : Brian Cookson veut attraper et punir tous les tricheurs / SP_2016-07-02T20:03:45_sequence-2", "Sport-Première du 02.07.2016"], "imageURL": "//www.rts.ch/7851398.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7813315", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Cyclisme,Directeur UCI", "name": "Cookson, Brian", "type": "Participant"}]}, "variantIds": ["ece-7813307"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "L'horloger Bucherer inaugure une nouvelle manufacture à Longeau (BE)", "id": "sound-33B9500A-B0FC-46CB-868E-E71C998F1695", "durationSec": 171, "publicationDate": "2016-07-02T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Sascha Moeri, membre du groupe Bucherer AG\r\nLa marque horlogère Carl F. Bucherer vient d'ouvrir une manufacture à Longeau, dans la région biennoise, dans un contexte économique difficile pour l'horlogerie suisse. Interview de Sascha Moeri, membre du groupe Bucherer AG.\r\n\r\n* * L'horloger Bucherer inaugure une nouvelle manufacture à Longeau (BE) Dans la région biennoise, un nouvel outil flambant neuf pour une marque horlogère indépendante est en plein essor. Carl F.Bucherer vient d'ouvrir une manufacture à Longeau. Objectif, 30 mille pièces par an, dans un contexte économique difficile pour l'horlogerie suisse. \r\nLa maison lucernoise y concentre désormais toute sa production afin de bénéficier du savoir-faire de l'Arc jurassien...comme l'a expliqué à Gaël Klein son patron Sascha Moeri, membre du groupe Bucherer AG. \r\nC'était sasha Moeri, membre du groupe Bucherer AG.", "alternativeExcerpt": ["La marque horlogère Carl F. Bucherer vient d’ouvrir une manufacture à Longeau, dans la région biennoise, dans un contexte économique difficile pour l’horlogerie suisse. Interview de Sascha Moeri, membre du groupe Bucherer AG."], "alternativeTitle": ["L'horloger Bucherer inaugure une nouvelle manufacture à Longeau (BE) / 12H30_2016-07-02T12:32:00_developpement-3", "Le 12h30 du 02.07.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7830340", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Klein, Gaël", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Tzaud, Céline", "type": "Participant"}]}, "variantIds": ["ece-7830338"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Cyclisme : c'est parti pour le Tour de France 2016", "id": "sound-D37B46FB-8792-4B89-8253-FB9D557B8D38", "durationSec": 1201, "publicationDate": "2016-07-02T00:00:00Z", "mediaType": "audio", "excerpt": "Le départ du 103e Tour de France a été donné le samedi 2 juillet 2016 au Mont St-Michel. Pas de prologue cette année mais une première étape de 188 kilomètres avec arrivée à Utah Beach Sainte-Marie-du-Mont. \r\nPrésentation des favoris de cette Grande Boucle 2016 et des ambitions des neuf suisses engagés avec Romain Roseng et Richard Chassot.\r\n\r\n* * Le départ du 103e Tour de France a été donné le samedi 2 juillet 2016 au Mont St-Michel. Pas de prologue cette année mais une première étape de 188 kilomètres avec arrivée à Utah Beach Sainte-Marie-du-Mont. \r\nPrésentation des favoris de cette Grande Boucle 2016 et des ambitions des neuf suisses engagés avec Romain Roseng et Richard Chassot.", "alternativeExcerpt": ["Le départ du 103e Tour de France a été donné le samedi 2 juillet 2016 au Mont St-Michel. Pas de prologue cette année mais une première étape de 188 kilomètres avec arrivée à Utah Beach Sainte-Marie-du-Mont. \n\nPrésentation des favoris de cette Grande Boucle 2016 et des ambitions des neuf suisses engagés avec Romain Roseng et Richard Chassot."], "alternativeTitle": ["Cyclisme : c’est parti pour le Tour de France 2016 / SP_2016-07-02T20:03:45_sequence-1", "Sport-Première du 02.07.2016"], "imageURL": "//www.rts.ch/7851380.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7813315", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Consultant RTS Cyclisme", "name": "Chassot, Richard", "type": "Participant"}]}, "variantIds": ["ece-7813304"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Football: le point sur l'Euro 2016 avant le choc Allemagne-Italie", "id": "sound-2CD5D620-51C5-4166-8990-FBE46C6F7A85", "durationSec": 228, "publicationDate": "2016-07-02T00:00:00Z", "mediaType": "audio", "excerpt": "L'Allemagne affronte l'Italie ce samedi soir pour une rencontre qualifiée de finale avant l'heure. Vendredi, les Gallois ont réalisé l'exploit en se qualifiant pour les demi-finales aux dépens de la Belgique.\r\n\r\n* * Football: le point sur l'Euro 2016 avant le choc Allemagne-Italie 18h Eurofoot : Allemagne-Italie\r\n18hXX... Même si vous n'êtes pas fan de foot, l'affiche de l'Euro de ce soir est des plus prometteuses... Allemagne-Italie... Une rencontre digne d'une finale...\r\nJoël Robert, vous êtes un de nos envoyés spéciaux pour ce tournoi... Et vous êtes à Bordeaux pour commenter ce quart de finale très attendu !...\r\nBlablabla\r\n- Joël, est ce que le vainqueur de cette partie peut être considéré comme LE favori de l'Euro ?\r\nBlablabla\r\n- Parlons du match d'hier, Joël... Pays de Galles-Belgique... avec cette surprenante victoire des Gallois face à des Belges favoris... Des Gallois qui, à l'instar des Islandais en 8èmes de finale, lundi, face aux Anglais, ont fait sensation hier... Et pour cause !... Ce sont deux petites nations du foot, qui ne comptent pas de stars... mais qui affichent un tel talent collectif, une telle solidarité, une telle générosité, un tel investissement de tous les joueurs... qu'ils sont capables de créer l'exploit ! Est-ce que c'est ça LA leçon de ce tournoi ?\r\nBlablabla\r\n- Un mot des Belges, qui nous avaient ravis lors des 8èmes de finale dimanche dernier, par leur technique, leur dynamisme, leur vitesse de jeu... Ce qui leur avaient valu de réaliser le plus grand écart de but de cet Euro en écrasant la Hongrie 4 à 0... Ils avaient des chances de battre le Portugal en demi-finale et d'accéder à la finale... Or, ils se font arrêter par les Gallois... Comment expliquer cette contre-preformance, cette douche froide ?... Pourtant, ils n'ont pas pêché par arrogance, me semble-t-il... Qu'est-ce qui leur a manqué ?\r\n- Dur dur de gérer ces lendemains qui déchantent !!\r\nBlablabla\r\nMerci Joël Robert... Vous étiez en direct de Bordeaux... où se déroule donc ce soir le match Allemagne-Italie... Rencontre à vivre, en direct, sur La Première, dès 21 heures.", "alternativeExcerpt": ["L'Allemagne affronte l'Italie ce samedi soir pour une rencontre qualifiée de finale avant l'heure. Vendredi, les Gallois ont réalisé l'exploit en se qualifiant pour les demi-finales aux dépens de la Belgique."], "alternativeTitle": ["Football: le point sur l'Euro 2016 avant le choc Allemagne-Italie / FOR_2016-07-02T18:12:00_developpement-7", "Forum du 02.07.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7830324", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Robert, Joël", "type": "Participant"}]}, "variantIds": ["ece-7830319"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Les musulmans fribourgeois invitent la population pour la fin du ramadan", "id": "sound-0AD1DAB0-5086-4B90-847C-EC4C63CF7ACD", "durationSec": 413, "publicationDate": "2016-07-02T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Benmrad, Motassar\r\nA l'occasion du dernier weekend du ramadan, l'association Frislam, qui regroupe des Fribourgeois musulmans, invite la population fribourgeoise à partager un repas dans le but de renforcer le vivre ensemble et favoriser les liens entre les citoyens des diverses confessions et traditions. Interview de Montassar BenMrad, président de la Fédération d'organisations islamiques de Suisse.\r\n\r\n* * Les musulmans fribourgeois invitent la population pour la fin du ramadan  18h Fribourg : les musulmans invitent la population pour la fin du Ramadan\r\nCe week-end a un caractère particulier pour les musulmans. C'est le dernier du Ramadan...\r\nL'occasion pour l'association Frislam, qui regroupe des Fribourgeois musulmans, d'inviter la population fribourgeoise à partager ce soir à 20h30 sur la Place Python un moment de convivialité autour d'un repas...\r\nInitiative qui vise à renforcer le vivre ensemble et favoriser les liens entre les citoyens des diverses confessions et traditions. \r\nMontassar BenMrad, bonsoir... Vous êtes le président de la Fédération d'organisations islamiques de Suisse... C'est la plus grande association faîtière islamique du pays...\r\n- Que pensez-de cette initiative de Frislam ?\r\n- Après les attentats de Paris, quand on interrogeait des personnalités musulmanes sur le manque de réaction publique de leur communauté, on nous expliquait qu'il n'était pas dans leur tradition de prendre la parole publiquement, encore moins de descendre dans la rue, qu'il n'y avait pas de porte-parole car il existe plusieurs communautés musulmanes, et que la foi était vécue dans l'intimité... Qu'est-ce qui a changé depuis ? Pourquoi aujourd'hui les membres de la communauté musulmane éprouvent-ils le besoin de se montrer sur la place publique... d'aller à la rencontre de la population suisse... ? \r\n- Les gens qui vont assister à ce type de rencontre avec des musulmans sont souvent déjà convaincus que tous les musulmans ne sont pas des terroristes en puissance, que l'islam n'a rien à voir avec l'islamisme politique... Comment convaincre de participer à ces rencontres celles et ceux qui continuent de se méfier des musulmans, qui voient dans ce type d'opération une forme de prosélytisme ?\r\n- Comprenez-vous que des non-musulmans puissent avoir un regard de défiance à l'égard du monde musulman ?\r\n- Est-ce qu'il y a, selon vous une évolution des rapports entre les chrétiens et les musulmans en Suisse ?\r\n- Vous avez été nommé à la tête de la plus grande association faîtière islamique du pays pour faire avancer l'image de l'islam en Suisse... vous avez l'impression que les choses évoluent ?  \r\n- Vous souhaitez en particulier faire contrepoids au controversé Conseil central islamique suisse de Nicolas Blancho... Etes-vous arrivé à faire votre place... ?", "alternativeExcerpt": ["A l'occasion du dernier weekend du ramadan, l'association Frislam, qui regroupe des Fribourgeois musulmans, invite la population fribourgeoise à partager un repas dans le but de renforcer le vivre ensemble et favoriser les liens entre les citoyens des diverses confessions et traditions. Interview de Montassar BenMrad, président de la Fédération d'organisations islamiques de Suisse."], "alternativeTitle": ["Les musulmans fribourgeois invitent la population pour la fin du ramadan / FOR_2016-07-02T18:08:00_developpement-5", "Forum du 02.07.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7830324", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7830322"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Le Brexit est-il une aubaine pour les spéculateurs?", "id": "sound-0AF6E0A7-C270-46A8-9551-9A03F4F628E6", "durationSec": 515, "publicationDate": "2016-07-02T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Thomas Veillet, cofondateur du site investir.ch.\r\nLes marchés financiers ont connu une chute impressionnante en réaction au vote britannique favorable à une sortie de l'Union européenne, avant de rebondir cette semaine. Ces variations ne sont-elles pas bénéfiques pour les banques et les négociants, qui se rémunèrent en commissions sur les transactions? Interview de Thomas Veillet, cofondateur du site investir.ch.\r\n\r\n* * Le Brexit est-il une aubaine pour les spéculateurs? 18h Brexit : une aubaine pour les marchés financiers ?\r\nIl y a une semaine jour pour jour, les marchés financiers avaient connu la pire séance depuis la crise de 2008... Une chute impressionnante en réaction au vote britannique favorable à une sortie de l'Union européenne...\r\nPuis les marchés ont rapidement rebondi cette semaine. \r\nAlors ces montagnes russes autour du choc britannique ne sont-elles pas aussi bénéfiques pour les banques et les négociants, qui se rémunèrent en commissions sur les transactions et donc sur la volatilité ?\r\nAutrement dit, le Brexit est-il une aubaine pour les spéculateurs ?...\r\nThomas Veillet est cofondateur du site investir.ch... \r\nIl nous rappelle d'abord la panique qui s'est emparée des salles de marché la nuit du 23 au 24 juin...\r\n  SON\r\nThomas Veillet, cofondateur du site investir.ch.", "alternativeExcerpt": ["Les marchés financiers ont connu une chute impressionnante en réaction au vote britannique favorable à une sortie de l'Union européenne, avant de rebondir cette semaine. Ces variations ne sont-elles pas bénéfiques pour les banques et les négociants, qui se rémunèrent en commissions sur les transactions? Interview de Thomas Veillet, cofondateur du site investir.ch."], "alternativeTitle": ["Le Brexit est-il une aubaine pour les spéculateurs? / FOR_2016-07-02T18:02:00_developpement-2", "Forum du 02.07.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7830324", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Mamaïs, Frédéric", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7830313"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Les Autres - Du fitness pour mieux ébouer", "id": "sound-8BBF677B-D99B-404E-B8AB-892DBA530E8F", "durationSec": 333, "publicationDate": "2016-07-02T00:00:00Z", "mediaType": "audio", "excerpt": "Avec \"Les autres\", nous prenons le pouls des trois autres régions linguistiques suisses. Tour à tour, nos correspondants alémaniques, tessinois et romanches nous parlent de leurs coins de pays. \r\nDu fitness pour mieux ébouer \r\nLe travail des éboueurs est très éprouvant et sans une bonne condition physique, le risque d'accident et de blessures augmente. À Thoune, les autorités en sont conscientes et depuis trois mois, deux fois par semaine, sous la houlette d'une coach sportive, le dépôt des éboueurs se transforme en salle de fitness.   \r\nAvec Joëlle Beeler, notre correspondante de la SRF, la Radio Télévision Suisse de langue allemande\r\n\r\n* * Avec \"Les autres\", nous prenons le pouls des trois autres régions linguistiques suisses. Tour à tour, nos correspondants alémaniques, tessinois et romanches nous parlent de leurs coins de pays. \r\nDu fitness pour mieux ébouer \r\nLe travail des éboueurs est très éprouvant et sans une bonne condition physique, le risque d'accident et de blessures augmente. À Thoune, les autorités en sont conscientes et depuis trois mois, deux fois par semaine, sous la houlette d'une coach sportive, le dépôt des éboueurs se transforme en salle de fitness.   \r\nAvec Joëlle Beeler, notre correspondante de la SRF, la Radio Télévision Suisse de langue allemande", "alternativeExcerpt": ["Avec \"Les autres\", nous prenons le pouls des trois autres régions linguistiques suisses. Tour à tour, nos correspondants alémaniques, tessinois et romanches nous parlent de leurs coins de pays. \nDu fitness pour mieux ébouer \nLe travail des éboueurs est très éprouvant et sans une bonne condition physique, le risque dʹaccident et de blessures augmente. À Thoune, les autorités en sont conscientes et depuis trois mois, deux fois par semaine, sous la houlette dʹune coach sportive, le dépôt des éboueurs se transforme en salle de fitness.   \nAvec Joëlle Beeler, notre correspondante de la SRF, la Radio Télévision Suisse de langue allemande"], "alternativeTitle": ["Les Autres - Du fitness pour mieux ébouer  / 69S_2016-07-02T06:00:00_les-autres", "Six heures - Neuf heures, le samedi du 02.07.2016"], "imageURL": "//www.rts.ch/7851275.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7813460", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7813451"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Des milliers de Britanniques manifestent à Londres contre le Brexit", "id": "sound-F0BA1CA3-EF86-4ED7-AFB7-D22A4A35B7C8", "durationSec": 118, "publicationDate": "2016-07-02T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Daras, Marina \r\nDes milliers de Britanniques défilaient samedi à Londres pour manifester leur opposition à la sortie du Royaume-Uni de l'UE, pendant que les candidats à la succession du Premier ministre se rangent en ordre de bataille.\r\n\r\n* * Des milliers de Britanniques manifestent à Londres contre le Brexit 18h Manifestation anti-Brexit à Londres\r\nDes milliers de Londoniens sont descendus dans la rue pour protester contre le Brexit...\r\nUne marche pour l'Europe qui a été relayée par les medias sociaux et qui a fait du bruit dans la ville...\r\nMarina Daras, vous étiez sur place... Peut-on dire que les Londoniens ont manifesté en masse aujourd'hui ?\r\nOui, il y avait beaucoup de monde ce matin. C'est toute l'avenue de Park Lane, sur les bords d'Hyde Park qui était prise par la foule. On voyait des drapeaux européens un peu partout. Il y avait même des gens qui manifestaient pour la première fois et qui avaient ressentit le besoin de se réunir pour l'Europe. Les manifestants, britanniques ou pas, portaient des pancartes aux couleurs de l'Europe et n'ont pas hésité à inventer quelques slogans pour critiquer au passage Boris Johnson et Michael Gove, les leaders de la campagne pour le Brexit. \r\nLa marche a commencé très calmement, avec une escorte policière qui était presque invisible. Il y avait beaucoup de jeunes couples avec des poussettes qui avaient décidés d'emmener leurs jeunes enfants pour partager avec eux l'esprit Européen et les valeurs de l'Europe.\r\n- Le vote a eu lieu la semaine dernière, David Cameron a annoncé sa démission tout de suite après, il y aura bientôt un nouveau gouvernement pour mettre en place le processus de sortie de l'UE. C'est déjà presque trop tard pour faire changer les choses. Pourquoi est-ce que les Londoniens ont quand même tenu à manifester ? \r\nPour les organisateurs, cette marche elle servait également à montrer aux autres pays de l'Europe qu'une partie du Royaume-Uni est toujours avec eux, et qu'ils n'en resteront pas la.\r\nIls voulaient aussi exprimer leur colère contre les courants d'extrêmes droites qui gagnent du terrain et qui ont joué un rôle important dans cette campagne qu'ils qualifient tous de mensongère. \r\nMême s'ils respectent le jeu de la démocratie, beaucoup d'entre eux espèrent encore que le vote restera consultatif et que le Royaume-Uni continuera à faire partie de l'UE pour longtemps. On entendait dans le cortège un groupe de britanniques qui criait « Ce n'est pas fini, on en restera pas la. » L'organisateur de la marche disait aussi au micro de la BBC que tant que l'article 50 n'avait pas été mis en place, il y avait encore de l'espoir.", "alternativeExcerpt": ["Des milliers de Britanniques défilaient samedi à Londres pour manifester leur opposition à la sortie du Royaume-Uni de l'UE, pendant que les candidats à la succession du Premier ministre se rangent en ordre de bataille."], "alternativeTitle": ["Des milliers de Britanniques manifestent à Londres contre le Brexit / FOR_2016-07-02T18:00:00_developpement-1", "Forum du 02.07.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7830324", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7830311"]}, {"publicationChannelNames": ["La Première"], "program": "Quinze minutes", "source": "siranau", "title": "Le Brexit réveillera-t-il les indépendantismes en Europe? ", "genres": ["Interview"], "id": "sound-A5087945-DD3D-4E44-A6CA-D406D0F924DF", "thematicGeographicals": ["Grande-Bretagne", "Espagne", "Catalogne"], "durationSec": 908, "publicationDate": "2016-07-02T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Podemos (parti politique espagnol)"], "thematicThemes": ["indépendantisme"], "excerpt": "Après le tremblement de terre consécutif au vote britannique sur le Brexit, quelles conséquences du scrutin dans d'autres pays, notamment des régions aux velléités indépendantistes, comme la Catalogne ou l'Ecosse ? ", "alternativeExcerpt": ["Après le tremblement de terre consécutif au vote britannique sur le Brexit, Quinze Minutes s'intéresse aux conséquences du scrutin dans d'autres pays, notamment des régions aux velléités indépendantistes, comme la Catalogne ou l'Ecosse.", "Après le tremblement de terre consécutif au vote britannique sur le Brexit, Quinze Minutes s'intéresse aux conséquences du scrutin dans d'autres pays, notamment des régions aux velléités indépendantistes, comme la Catalogne ou l'Ecosse.", "Après le tremblement de terre consécutif au vote britannique sur le Brexit, Quinze Minutes s'intéresse aux conséquences du scrutin dans d'autres pays, notamment des régions aux velléités indépendantistes, comme la Catalogne ou l'Ecosse."], "alternativeTitle": ["Le Brexit réveillera-t-il les indépendantismes en Europe?", "Le Brexit réveillera-t-il les indépendantismes en Europe? / 12H30_2016-07-02T12:40:00_quinze-minutes", "Le Brexit réveillera-t-il les indépendantismes en Europe? / 12H30_2016-07-02T12:40:00_quinze-minutes"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7830341", "isOnline": true, "imageURL": "//www.rts.ch/8320946.image", "contributors": {"Interviewé/e": [{"role": "chef de l'Assemblée Nationale Catalane", "name": "Sanchez, Jordi", "type": "Participant"}, {"role": "indépendantiste, membre de Podemos en Catalogne ", "name": "Rocca, Patrick", "type": "Participant"}, {"role": "chercheur en relations internationales à l’Université catholique de Louvain", "name": "Laborderie, Vincent", "type": "Participant"}, {"role": "constitutionaliste et professeur de droit à l'Univérsité de Barcelone", "name": "Arbois, Xavier", "type": "Participant"}, {"role": "secrétaire général du Conseil de Diplomatie Publique de Catalogne (Diplocat)", "name": "Royo Mariné, Alberto", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Davis, Jordan", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Schiau, Nicolae", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Balmer, Matthieu", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Tzaud, Céline", "type": "Participant"}]}, "variantIds": ["ece-7830341", "ece-7830333"]}, {"publicationChannelNames": ["Espace 2"], "program": "Pêcheur de perles", "source": "siranau", "title": "Benjamin Godard (1/3)", "genres": ["Documentaire"], "id": "sound-7863FD8C-C38F-4CA7-BF8A-BE2E6696DCD5", "thematicGeographicals": ["France"], "durationSec": 5319, "publicationDate": "2016-07-02T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Godard, Benjamin"], "thematicThemes": ["compositeur", "musique classique"], "excerpt": "\"Pêcheur de perles\" retrace la carrière du compositeur français (1849-1895).", "alternativeTitle": ["Pêcheur de perles du 02.07.2016", "Benjamin Godard (1/3) / PDP_2016-07-02T17:30:45_pecheur-de-perles", "Pêcheur de perles du 02.07.2016", "Benjamin Godard (1/3) / PDP_2016-07-02T17:30:45_pecheur-de-perles"], "alternativeExcerpt": ["\"Pêcheur de perles\" retrace la carrière du compositeur français (1849-1895).", "\"Pêcheur de perles\" retrace la carrière du compositeur français (1849-1895)."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7813054", "isOnline": true, "imageURL": "//www.rts.ch/1423800.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Terrapon, Luc", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Terrapon, Luc", "type": "Participant"}]}, "variantIds": ["ece-7813054", "ece-7813053"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Couleur3 Live", "source": "siranau", "title": "En direct du Festival Les Eurockéennes de Belfort", "id": "sound-590D4971-E01E-4BD1-8441-9C43DDABFD31", "durationSec": 10800, "publicationDate": "2016-07-02T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Couleur3 Live du 02.07.2016", "Eurockéennes 2016 / C3L_2016-07-02T19:00:00_couleur3-live", "Air en interview / C3L_2016-07-02T19:00:00_Asset00_04:22:19", "Couleur3 Live du 02.07.2016", "Eurockéennes 2016 / C3L_2016-07-02T19:00:00_couleur3-live"], "alternativeExcerpt": ["Pour \"Couleur 3 Live\", Benjamin Luis et Ellen Ichters sont en direct du festival des Eurockéennes de Belfort, de 19h à 22h. Les interviews de Louise Attaque et de Air seront au programme. A suivre aussi, des  showcases et des extraits de concerts.", "Jean-Benoît Dunckel et Nicolas Godin, du groupe français Air, sont allés rendre visite à Ellen et Benjamin lors des Eurockéennes de Belfort.", "Pour \"Couleur 3 Live\", Benjamin Luis et Ellen Ichters sont en direct du festival des Eurockéennes de Belfort, de 19h à 22h. Les interviews de Louise Attaque et de Air seront au programme. A suivre aussi, des  showcases et des extraits de concerts."], "imageURL": "//www.rts.ch/2534299.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7841241", "isOnline": true, "variantIds": ["ece-7841241", "ece-7841240"]}, {"publicationChannelNames": ["La Première"], "source": "siranau", "title": "Reportages des Médias Francophones Publics", "id": "sound-F4D1F4A1-D08D-4F3B-AC60-E518B079DCDB", "durationSec": 3340, "publicationDate": "2016-07-02T00:00:00Z", "mediaType": "audio", "excerpt": "Décrocher d'une actualité qui nous suit partout, sur nos écrans, dans nos radios, dans les journaux. Un trop plein qui finit par écoeurer. Au Québec on tente le sevrage.\r\nEntre villes et champs: \"Les paysans reviennent-ils en ville\", c'est le titre du reportage que nous propose France Inter. \r\nBruxelles a mal à ses tunnels, faute d'entretien suffisamment régulier.\r\n\r\n* Infotrafic: 17:58:04-17:58:21 / * Décrocher d'une actualité qui nous suit partout, sur nos écrans, dans nos radios, dans les journaux. Un trop plein qui finit par écoeurer. Au Québec on tente le sevrage.\r\nEntre villes et champs: \"Les paysans reviennent-ils en ville\", c'est le titre du reportage que nous propose France Inter. \r\nBruxelles a mal à ses tunnels, faute d'entretien suffisamment régulier.", "alternativeTitle": ["Parlons franco ! du 02.07.2016", "Reportages des Médias Francophones Publics  / PAF_2016-07-02T17:03:45_parlons-franco", "Parlons franco ! du 02.07.2016", "Reportages des Médias Francophones Publics  / PAF_2016-07-02T17:03:45_parlons-franco"], "alternativeExcerpt": ["Décrocher d’une actualité qui nous suit partout, sur nos écrans, dans nos radios, dans les journaux. Un trop plein qui finit par écoeurer. Au Québec on tente le sevrage.\n\nEntre villes et champs: \"Les paysans reviennent-ils en ville\", c’est le titre du reportage que nous propose France Inter. \n\nBruxelles a mal à ses tunnels, faute d’entretien suffisamment régulier.", "Décrocher d’une actualité qui nous suit partout, sur nos écrans, dans nos radios, dans les journaux. Un trop plein qui finit par écoeurer. Au Québec on tente le sevrage.\n\nEntre villes et champs: \"Les paysans reviennent-ils en ville\", c’est le titre du reportage que nous propose France Inter. \n\nBruxelles a mal à ses tunnels, faute d’entretien suffisamment régulier."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7813441", "isOnline": true, "imageURL": "//www.rts.ch/6869824.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Jolidon, Ambroise", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Jolidon, Ambroise", "type": "Participant"}]}, "variantIds": ["ece-7813441", "ece-7813440"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Les buvettes des lieux culturels genevois finalement dispensées de patente", "id": "sound-A9B47F1D-1906-45C4-B91B-FB0CD18E8015", "durationSec": 102, "publicationDate": "2016-07-02T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Mathias Solenthaler, membre de la plateforme LRD----BHD, adaptation de la loi sur la restauration à Genève et qui concerne les buvettes non soumises à une autorisation d'exploiter\r\nLe canton et la Ville de Genève ont fait savoir vendredi que les buvettes des lieux culturels genevois ne seront finalement pas soumises à une autorisation d'exploiter. Interview de Matthias Solenthaler, membre de la plateforme LRDBHD, qui rassemble des lieux culturels genevois dénonçant les incohérences de la nouvelle loi LRDBHD.\r\n\r\n* * Les buvettes des lieux culturels genevois finalement dispensées de patente En suisse, cette bonne nouvelle pour les lieux culturels à Genève. \r\nLeurs buvettes ne seront finalement pas soumises à une autorisation d'exploiter. Pas besoin, donc, de patente. \r\nLe canton et la Ville de Genève ont fait savoir hier qu'ils s'étaient entendus sur une adaptation du règlement d'application de la loi sur la restauration, le débit de boissons, l'hébergement et le divertissement...une loi mieux connue sous l'acronyme LRD---BHD et entrée en vigueur début 2016. \r\nUn signe encourageant pour Mathias Solenthaler, il est membre de la plateforme LRD----BHD, qui rassemble des lieux culturels genevois dénonçant les incohérences de cette nouvelle loi. On l'écoute:\r\nMathias Solenthaler répondait à Tania Sazpinar", "alternativeExcerpt": ["Le canton et la Ville de Genève ont fait savoir vendredi que les buvettes des lieux culturels genevois ne seront finalement pas soumises à une autorisation d'exploiter. Interview de Matthias Solenthaler, membre de la plateforme LRDBHD, qui rassemble des lieux culturels genevois dénonçant les incohérences de la nouvelle loi LRDBHD."], "alternativeTitle": ["Les buvettes des lieux culturels genevois finalement dispensées de patente / 12H30_2016-07-02T12:31:00_developpement-2", "Le 12h30 du 02.07.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7830340", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Sazpinar, Tania", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Tzaud, Céline", "type": "Participant"}]}, "variantIds": ["ece-7830327"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Vers une naturalisation facilitée des étrangers de la troisième génération", "id": "sound-236775AA-19A0-4E1C-8EFB-F1BE5845C011", "durationSec": 696, "publicationDate": "2016-07-02T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Marra , Ada \r\nLa commission des institutions politiques du National s'est ralliée vendredi au Conseil des Etats pour serrer la vis sur la naturalisation facilitée des étrangers de la 3e génération. Débat entre les conseillers nationaux Ada Marra (PS/VD) et Jean-Luc Addor (UDC/VS).\r\n\r\n* * Vers une naturalisation facilitée des étrangers de la troisième génération 18h Vers une naturalisation facilitée des étrangers de la 3ème génération\r\nLa Suisse s'apprête-t-elle à accorder la naturalisation facilitée pour les étrangers et étrangères de la 3e génération ?...\r\nHier, la commission des institutions politiques du National s'est ralliée au Conseil des Etats pour serrer la vis...\r\nElle a toutefois décidé de ne pas obliger les candidats à présenter une autorisation de séjour des grands-parents, point que contestait la gauche...\r\nAda Marra, bonsoir... Vous êtes conseillère nationale socialiste vaudoise, à l'origine de l'initiative parlementaire...\r\nEgalement en ligne avec nous Jean-Luc Addor, bonsoir... Vous êtes conseiller national UDC valaisan...\r\n Ada Marra \r\n- Vous jugiez la nécessité de présenter une autorisation de séjour des grands-parents irréaliste. C'est donc une victoire pour vous !...\r\n- Cela dit, les 2 chambres imposent toujours beaucoup de conditions à cette naturalisation facilitée ! (les personnes doivent avoir des grands-parents et des parents qui entretiennent des liens étroits avec la Suisse. L'un des grands-parents au moins doit ou doit avoir été titulaire d'un droit de séjour et l'un des parents au moins doit etre né en Suisse ou y avoir immigré avant l'âge de 12 ans.)\r\n(Quand même avancée car harmonisation au niveau fédéral et plus preuve d'intégration de la personne elle-même)\r\n- Certains affirment que c'est la porte ouverte au droit du sol..\r\n(non, car même la mention « né en suisse » qui figurait dans une précédente mouture a été enlevée pour éviter tout doute. Donc rien, vraiment, rien peut laisser entendre cela)\r\n- Le peuple devrait revoter sur cette naturalisation facilitée pour la 3e génération. Mais on est loin du projet refusé par le peuple en 2004 (**), qui demandait la naturalisation facilitée pour la 2e génération et automatique pour la 3e.Vous avez dôlement réduit vos ambitions ?\r\n(oui !)\r\n- Etes-vous convaincue qu'avec ce projet « réduit », redimensionné, moins ambitieux, le peuple dira OUI ?\r\n(non, elle n'est pas confiante)\r\n- Que répondez-vous à ceux qui considèrent qu'il est normal qu'un pays se protège, soit sélectif, et impose des règles strictes pour l'octroi de la citoyenneté ?\r\n(**) Pr info : en 2004 votation sur : naturalisation facilitée pr deuxième génération : 56.8 % non\r\n+ Naturalisation automatique pr la 3e : 51,6% non\r\n Jean-Luc Addor\r\n- Les élus de la Commission du National se sont rendus compte qu'on demandait des certificats, des justificatifs, parfois impossibles à produire ! N'êtes-vous pas trop rigides en exigeants de tels documents ? N'est-ce pas une forme déguisée de non entrée en matière ? \r\n- N'est-il pas temps d'avoir une harmonisation au niveau fédéral ? Ça éviterait que des cantons (alémaniques) soient bien plus sévères (voire à la tête du client) que les autres, non ?\r\n- Vous dites que c'est la porte ouverte au droit du sol. Concrètement sur quoi vous basez-vous vous pour affirme cela ? (il n'y a rien dans le texte qui dise cela)\r\n- N'est-il pas temps de faciliter cette procédure. surtout pour la 3e génération. face à notre population vieillissante. La Suisse a besoin de jeunes, non ?\r\n- En favorisant le processus de naturalisation, on favoriserait l'intégration, l'amour de la Suisse.. En s'y opposant, vous poussez les candidats recalés à ne pas s'intégrer davantage, vous leur donnez le sentiment que le pays ne veut pas d'eux.N'est-ce pas dangereux ou malsain ? \r\n- Vous voulez quoi au juste... Le droit du sang ? ce qui signifierait pas de démarche du tout !", "alternativeExcerpt": ["La commission des institutions politiques du National s’est ralliée vendredi au Conseil des Etats pour serrer la vis sur la naturalisation facilitée des étrangers de la 3e génération. Débat entre les conseillers nationaux Ada Marra (PS/VD) et Jean-Luc Addor (UDC/VS)."], "alternativeTitle": ["Vers une naturalisation facilitée des étrangers de la troisième génération / FOR_2016-07-02T18:10:00_developpement-6", "Forum du 02.07.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7830324", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "CN, co-pdt comité d'initiative \"Chaque voix compte\"", "name": "Addor, Jean-Luc", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7830317"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Un opéra expérimental dans un bar à New York pour se rapprocher du public", "id": "sound-25ADFFF6-32DD-491C-AE14-A19855F30292", "durationSec": 152, "publicationDate": "2016-07-02T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Bourreau-de-Gantès, Marie ;Anne Ricci a monté la compagnie Opera on tap il y a 10 ans;extraits d'opéra;avec extrait d'un spectateur;témoignage d'une soprano\r\nNew York innove avec un Festival d'opéra inédit: pour la première fois, une quarantaine de compagnies se sont réunies pour proposer des spectacles, pour la plupart gratuits, dans des lieux insolites, afin de se rapprocher d'un public qui n'a pas forcément les moyens de se payer un billet pour les plus belles scènes.\r\n\r\n* * Un opéra expérimental dans un bar à New York pour se rapprocher du public Alors que le Festival d'opéra en plein air d'Avenches bat son plein, avec pour la première fois la présentation de Madame Butterfly de Puccini. New-York innove avec un Festival inédit :\r\nPour la première fois, une quarantaine de compagnies se sont réunies pour proposer des spectacles, pour la plupart gratuits, dans des lieux insolites comme des bars, des appartements, un terrain de basket ou encore une école. Le but ? Se rapprocher d'un public qui n'a pas forcément les moyens de se payer un billet pour les plus belles scènes.. Marie Bourreau nous emmène à un opéra expérimental dans un bar de Brooklyn....\r\n(( Au Barbés, un bar de Brooklyn, on vient plutôt boire des bières ou des cocktails en écoutant des groupes de rock ou de jazz. Mais ce soir-là, ce sont des vocalises qui s'élèvent.\r\nSonore\r\nAnne Ricci a monté la compagnie Opera on tap il y a 10 ans. L'idée lui est venue précisément un soir comme celui-ci à boire un verre.\r\n«  On a eu l'idée car il y a des bars absolument partout aux Etats-Unis et on a des chanteurs frustrés à travers tout le pays qui ont besoin de plus d'expérience ! »\r\nLa cantatrice décide donc de ne plus attendre de se faire remarquer par une grande compagnie.\r\n«  L'idée, c'est d'amener l'opéra à un nouveau public et essayer d'y intéresser les gens, en particulier ici aux Etats-Unis, où l'opéra est mal connu.et souvent les gens se sentent intimidé par cet art et vous savez.on aime bien boire en chantant.donc c'est la combinaison parfaite de le faire dans un bar ! »\r\nSix chanteurs se relaient sur une toute petite scène pour chanter des opéras écris sur le thème ...du sexe. \r\nsonore\r\nDes vibratos, des mots crus, de l'humour, le cocktail plaît visiblement à un public très varié.\r\n«  C'est l'occasion de se rappeler que l'opéra doit d'abord être divertissant. Ça serait un ticket à 300 dollars au Met opéra donc c'est super d'avoir un billet pour le prix d'un verre de vin »\r\nC'est justement cette liberté de ton et de création qu'est venue chercher la soprano Krista Wozniak qui délaisse sans mal les grandes scènes .\r\n«  On ressent tellement plus la connexion avec le public parce qu'ils sont là avec nous. Alors que sur une grande scène d'opéra, il y a de la distance. Bien sûr, vous recevez de l'énergie de cette foule mais ici il y a bien plus d'intimité et d'une certaine façon, c'est plus satisfaisant . »\r\nL'opéra retrouve surtout grâce à ce festival ses racines. Celles d'un art populaire et de divertissement.    ))", "alternativeExcerpt": ["New York innove avec un Festival d'opéra inédit: pour la première fois, une quarantaine de compagnies se sont réunies pour proposer des spectacles, pour la plupart gratuits, dans des lieux insolites, afin de se rapprocher d’un public qui n’a pas forcément les moyens de se payer un billet pour les plus belles scènes."], "alternativeTitle": ["Un opéra expérimental dans un bar à New York pour se rapprocher du public / 12H30_2016-07-02T12:35:00_developpement-6", "Le 12h30 du 02.07.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7830340", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Tzaud, Céline", "type": "Participant"}]}, "variantIds": ["ece-7830339"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Cyclisme: Mark Cavendish premier maillot jaune du Tour de France 2016", "id": "sound-8D7A1FB0-E711-4E73-B7ED-107F233B4BA3", "durationSec": 103, "publicationDate": "2016-07-02T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Daniel Atienz, consultant RTS\r\nLe Tour de France a démarré ce samedi après-midi avec la victoire au sprint du Britannique Mark Cavendish à Utah Beach, en Normandie. Cette année, la victoire finale devrait se jouer entre deux coureurs, le Britannique Chris Froome et le Colombien Nairo Quintana.\r\n\r\n* * Cyclisme: Mark Cavendish premier maillot jaune du Tour de France 2016 18h Cyclisme : coup d'envoi du Tour de France\r\nEn cyclisme, le Tour de France a démarré cet après-midi avec la victoire d'un Britannique à Utah Beach, sur les plages du Débarquement... en l'occurence Mark Cavendish.\r\nMark Cavendish qui signe sa 27e victoire sur le Tour et qui s'empare donc du maillot jaune. \r\nCette année, la victoire finale devrait se jouer entre deux coureurs, Jérôme Jeannin : le Britannique Chris Froome et le Colombien Naïro Quintana.\r\nDeux coureurs qui n'étaient séparés que par 1'15'' l'année dernière à Paris, et qui ne pas vont atteindre leur pic de forme exactement au même moment. \r\nCette année, le Britannique arrive sur le Tour avec seulement 27 jours et 3800km de course à son compteur. C'est peu: Valverde ou Nibali en ont parcouru deux fois plus!\r\nPour le Britannique, ça traduit la volonté d'être encore au top lors de la troisième semaine du Tour, qui ces dernières années était plutôt favorable à Quintana. \r\nLes précisions de notre consultant Daniel Atienza.\r\n  son 0'59''\r\nUne des particularité du Tour de France, cette année, c'est que la montagne est très étalée,  sur 17 jours. En fait les coureurs aborderont les premiers cols dès mercredi prochain, dans le massif central... Il y aura ensuite les Pyrénées, le Ventoux, les cols jurassiens et les Alpes, la dernière semaine, avec l'arrivée inédite au barrage d'Emosson le 20 juillet et pourcentages de Joux Plâne la veille de l'arrivée à Paris. Pour la première fois depuis longtemps, le Tour devrait donc rester indécis jusqu'au bout.\r\n- Vous n'avez pas cité Alberto Contador ? \r\nFroome et Quintana sont les grands favoris. Contador arrive juste derrière. Parce qu'à 33 ans ses accélération font un peu moins mal, parce qu'il n'aura peut-être pas la constance nécessaire sur les trois semaines et parce que on équipe est moins forte que celle  des ces rivaux. En plus Contador a déjà chuté et s'est blessé à l'épaule lors de cette première étape.\r\nJe n'ai pas cité Nibali non plus, car le Sicilien a déjà remporté, le Tour d'Italie ce printemps. Il sera en principe au service de son jeune coéquipier Fabio Aru. \r\nLui aussi au rang des outsiders, comme les Français Thibaut Pinot et Romain Bardet.", "alternativeExcerpt": ["Le Tour de France a démarré ce samedi après-midi avec la victoire au sprint du Britannique Mark Cavendish à Utah Beach, en Normandie. Cette année, la victoire finale devrait se jouer entre deux coureurs, le Britannique Chris Froome et le Colombien Nairo Quintana."], "alternativeTitle": ["Cyclisme: Mark Cavendish premier maillot jaune du Tour de France 2016 / FOR_2016-07-02T18:14:00_developpement-8", "Forum du 02.07.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7830324", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Jeannin, Jérôme", "type": "Participant"}]}, "variantIds": ["ece-7830309"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Wimbledon: Novak Djokovic éliminé par Sam Querrey, Bacsinszky passe", "id": "sound-9F39792E-7DC7-43C4-B607-1C2EFB3F50D0", "durationSec": 156, "publicationDate": "2016-07-02T00:00:00Z", "mediaType": "audio", "excerpt": "Opposé à Sam Querrey (ATP 41), Novak Djokovic a été éliminé dès le 3e tour, en quatre sets (7-6 6-1 3-6 7-6). Timea Bacsinszky s'est elle qualifiée le troisième tour face à la Roumaine Monica Niculescu.\r\n\r\n* * Wimbledon: Novak Djokovic éliminé par Sam Querrey, Bacsinszky passe 18h Tennis : tournoi de Wimbledon\r\nDépart maintenant à Wimbledon où Timea Bacsinszky s'est qualifié ce matin pour le 3ème tour du tournoi londonnien...\r\nMise en difficulté hier par la Roumaine Monica Niculescu avant que la rencontre ne soit reporté pour cause de pluie, la Vaudoise est revenue ce matin avec la ferme intention de ne pas trainer sur le court, Laurent Bastardoz...\r\n  SON\r\nLaurent Bastardoz, à Wimbledon.\r\nEt on rappelle que Stan Wawrinka a été éliminée hier au 2ème tour par l'Argentin Juan-Martin Del Potro et que Roger Federer lui déroule... Le Bâlois s'est qualifié hier également pour les huitièmes de finale en battant en 3 sets le Britanique Daniel Evans.", "alternativeExcerpt": ["Opposé à Sam Querrey (ATP 41), Novak Djokovic a été éliminé dès le 3e tour, en quatre sets (7-6 6-1 3-6 7-6). Timea Bacsinszky s'est elle qualifiée le troisième tour face à la Roumaine Monica Niculescu."], "alternativeTitle": ["Wimbledon: Novak Djokovic éliminé par Sam Querrey, Bacsinszky passe / FOR_2016-07-02T18:04:00_developpement-3", "Forum du 02.07.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7830324", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bastardoz, Laurent", "type": "Participant"}]}, "variantIds": ["ece-7830321"]}]}}