{"response": {"numFound": 8519, "start": 4900, "docs": [{"publicationChannelNames": ["TSR 1"], "program": "Le journal", "source": "gico", "visualThemes": ["JOUET", "ÉQUIPEMENT DE PUÉRICULTURE", "JOUET", "ÉQUIPEMENT DE PUÉRICULTURE", "JOUET", "ÉQUIPEMENT DE PUÉRICULTURE", "ÉNERGIE NUCLÉAIRE", "POLITIQUE ÉNERGÉTIQUE", "ÉNERGIE NUCLÉAIRE", "POLITIQUE ÉNERGÉTIQUE", "ÉNERGIE NUCLÉAIRE", "ÉPIDÉMIE", "ROUGEOLE", "CANDIDAT"], "visualPersons": ["LEUTHARD, DORIS", "LAGARDE, CHRISTINE", "AYRAULT, JEAN-MARC"], "id": "asset-262510", "durationSec": 1922, "mediaType": "video", "title": "19H30 - 11.05.25", "visualGeographicals": ["SUISSE", "HAUTE-SAVOIE", "GENEVE-VILLE", "BERNE-VILLE", "BERNE-VILLE", "BAS-VULLY", "GENEVE-VILLE", "PARIS"], "visualCorporations": ["FMI"], "genres": ["Téléjournal, flashes"], "publicationDate": "2011-05-25T00:00:00Z", "alternativeTitle": ["Le journal", "Le journal", "Décision du Conseil fédéral de sortir du nucléaire: réactions de Christophe Darbellay, prés. du PDC", "Décision du Conseil fédéral de sortir du nucléaire: réactions de Ueli Leuenberger, prés. des Verts suisses, et de Jean-François Rime, Conseiller national UDC/FR", "19:30 Le journal", "L'actuelle ministre française de l'économie Christine Lagarde se lance dans la course au FMI pour remplacer DSK", "Décision du Conseil fédéral de sortir du nucléaire: l'analyse de Pierre Gobet", "Décision du Conseil fédéral de sortir du nucléaire: réactions de  Christian Levrat, prés. du Parti socialiste", "Décision du Conseil fédéral de sortir du nucléaire: entretien avec Doris Leuthard, cheffe Dpt. environnement et énergie", "Décision du Conseil fédéral de sortir du nucléaire: réactions de Jacques Bourgeois, Conseiller national PLR/FR", "Décision du Conseil fédéral de sortir du nucléaire: reportage devant les Forces motrices bernoises, épicentre de la contestation contre l'atome", "Neuchâtel Xamax joue son maintien dans l'élite du footbal suisse mercredi soir: le point avec Jean François Develey", "Une nouvelle épidémie de rougeole s'étend en Suisse", "Décision du Conseil fédéral de sortir du nucléaire: les opinions sont partagées dans les communes proche de Mühleberg (BE)", "Reportage sur Sophie la Girafe, un des plus grands succès commercial de l'histoire", "Décision du Conseil fédéral de sortir du nucléaire: le nucléaire civil est au coeur de la vie politique depuis plus de 40 ans", "Le Conseil fédéral a pris la décision de sortir du nucléaire d'ici 2034", "Le journal"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/3078066", "isOnline": true, "alternativeExcerpt": ["Elle dispose d'une forte image internationale, parfaite anglophone, elle siège au conseil du Forum de Davos, elle a derrière elle un parcours de grande avocate d'affaire et un profil qui n'est pas étroitement partisan.", "L'emplacement des FMB symbolise le débat passionné autour du nucléaire des derniers jours.", "Les cantons romands sont touchés, en particulier Genève et Vaud. Par ailleurs, la Suisse est un des pays où le taux de vaccination contre la rougeole est le plus bas.", "Le mot historique n'est pas galvaudé en ce jour. La première centrale nucléaire avait par ailleurs été mise en service en 1969.", "La Suisse se donne 23 ans pour sortir du nucléaire et cette décision engage toute une génération."], "contributors": {"vide": [{"name": "RTS", "type": "Organisation"}], "Présentateur": [{"name": "ROCHEBIN, Darius", "type": "Personne physique"}], "Chroniqueur": [{"name": "FLAMAND, Jean-Baptiste", "type": "Personne physique"}], "Liaison duplex": [{"name": "DEVELEY, Jean-François", "type": "Personne physique"}, {"name": "GOBET, Pierre", "type": "Personne physique"}], "Producteur": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "Réalisateur": [{"name": "HUSER, Urbain", "type": "Personne physique"}]}, "variantIds": ["ece-3076333", "ece-3078066", "ece-3078065"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Un policier bernois de 39 ans tué par un habitant de Schaffhausen dans l'Emmental : Commentaire d'Alexandra Richard, correspondante RSR Bienne", "genres": ["Commentaire"], "id": "sound-8D4D8194-5C85-4AF8-8E54-FEC6FE8B28C8", "thematicGeographicals": ["Berne (canton)", "Schaffhausen"], "durationSec": 101, "publicationDate": "2011-05-24T00:00:00Z", "mediaType": "audio", "thematicThemes": ["police", "homicide"], "excerpt": "Le forcené a tiré sur les deux agents qui étaient venus procéder à son expulsion. L'autre policier a été blessé. Quant au tireur, il a été arrêté. La police cantonale bernoise a donné quelques précisions tout à l'heure, sur les circonstances du drame. Et on sait notamment que le policier qui a été tué ne portait pas de gilet par balle.", "isOnline": false, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RSR", "name": "Ducommun, Nathalie", "type": "Participant"}], "Commentateur/trice": [{"role": "correspondante RSR Bienne", "name": "Richard, Alexandra", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Journal de midi", "source": "siranau", "title": "Le syndicat Travail.Suise tire la sonnette d'alarme sur le manque de main d'oeuvre qui va toucher la Suisse en 2030 : Commentaire de Christian Favre et interview de Josianne Aubert, conseillère nationale vaudoise socialiste", "genres": ["Interview"], "id": "sound-8CCAA850-4695-4DAE-BE3D-5397A99EDDBE", "thematicGeographicals": ["Suisse"], "durationSec": 320, "publicationDate": "2011-05-24T00:00:00Z", "mediaType": "audio", "thematicThemes": ["travail (activité)", "démographie et population", "condition de travail"], "excerpt": "L'organisation syndicale Travail.Suisse tire la sonnette d'alarme : à cause d'une démographie trop faible, 400'000 postes de travail resterons vacants en Suisse d'ici à 2030. Sur la base d'une étude menée par l'institut de recherche socio-économique BASS, la santé, l'enseignement ou encore les secteurs publiques comme la police seront gravement touchés. Pour y remédier, Travail.Suisse recommande - non pas de recourir à l'immigration - mais d'améliorer les conditions de travail.\r\n\r\n ", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "conseillère nationale vaudoise socialiste", "name": "Aubert, Josiane", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Van Cutsem, Natacha", "type": "Participant"}], "Commentateur/trice": [{"role": "correspondant RSR Palais fédéral", "name": "Favre, Christian", "type": "Participant"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "La loi de Morphée", "source": "siranau", "title": "La loi de Morphée 037 : Praïkastolvichistaribouyou", "genres": ["Sketch", "Commentaire"], "id": "sound-2FAE0B80-456A-4E8D-994A-55A42BD4E74D", "durationSec": 122, "publicationDate": "2011-05-24T00:00:00Z", "mediaType": "audio", "isOnline": false, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur RTS", "name": "Veillon, Vincent", "type": "Producteur"}], "Auteur du texte": [{"role": "collaborateur RTS", "name": "Veillon, Vincent", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur RTS", "name": "Veillon, Vincent", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Médecine dentaire: l'amalgame disparaît, les caries aussi", "genres": ["Interview"], "id": "sound-D4FDB64A-BA0C-40B5-9472-AF28675F72F5", "durationSec": 740, "publicationDate": "2011-05-24T00:00:00Z", "mediaType": "audio", "thematicThemes": ["dentiste", "médecine dentaire", "dent"], "excerpt": "\"Rares sont les dentistes qui traitent encore les dents cariées avec de l amalgame. Le composite fait désormais l unanimité. Mais est-il vraiment plus fiable et plus sain? Le point de vue de deux spécialistes du plombage. \r\nEn terme de plombage, encore appelé -obturation dentaire- par les connaisseurs, les matériaux les plus utilisés sont l amalgame et le composite. L amalgame a mauvaise presse, et ce depuis des décennies, car il contient du mercure. Un élément qui fait partie des métaux lourds et qui peuvent être nocifs pour la santé et l environnement. Mais les composites sont-ils vraiment une alternative? De quoi sont-ils composés? Philippe Rusca, dentiste et président de la commission pour la politique de la santé au sein de la société suisse des médecins dentistes, ainsi que son collègue Frédéric Born, dentiste à Lausanne, expliquent pourquoi ils sont favorables au composite et annoncent la fin des plombages métalliques.   \r\nUn dossier de Nathalie Bougeard\"", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "dentiste", "name": "Rusca, Philippe", "type": "Participant"}, {"role": "dentiste lausannois", "name": "Born, Frédéric", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Gabioud, Stéphane", "type": "Producteur"}, {"role": "collaborateur/trice RSR", "name": "Girard, Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Bougeard, Nathalie", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Drôles d'histoires", "source": "siranau", "title": "Spécial 50e anniversaire d' Amnesty International. Lecture de trois extraits de \"Nouvelles pour la liberté\" ouvrage collectif de Amnesty International (Ed. Le Cherche-Midi)", "genres": ["Récit"], "id": "sound-1A3BEEA1-7AE5-4A33-89CC-6DC8CC53D60D", "durationSec": 3600, "publicationDate": "2011-05-24T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Amnesty International"], "thematicThemes": ["droits de l'homme"], "isOnline": false, "contributors": {"Récitant/e": [{"role": "collaborateur/trice RSR", "name": "Mettraux, Lolita", "type": "Participant"}]}}, {"publicationChannelNames": ["Espace 2"], "program": "Entre les lignes", "source": "siranau", "title": "Interview de Jérôme Meizoz, écrivain : A propos de ses ouvrages \"Lettres au pendu\" (Ed. Monografic, 2011) et \"La Fabrique des singularités\" (Ed. Slatkine, 2011)", "genres": ["Interview", "Récit"], "id": "sound-D3EF4A4E-AEA6-42DE-B79C-080DDAFEEC90", "durationSec": 3195, "publicationDate": "2011-05-24T00:00:00Z", "mediaType": "audio", "thematicThemes": ["écrivain", "littérature"], "excerpt": "Dix lettres posthumes à Adrien Pasquali, qui s'est donné la mort en 1999, permet à Jérôme Meizoz d'interroger les enjeux de sa propre écriture et d'interroger ceux que cherchait douloureusement son pair italo-suisse. Dans le deuxième tome de ses textes réflexifs « La Fabrique des singularités », Meizoz revient sur la posture de plusieurs écrivains, Rousseau, Céline, Ramuz ou Annie Ernaux dans l'articulation constante entre singulier et collectif. Fils d'ouvriers migrants italiens, Adrien Pasquali a suivi un brillant parcours universitaire qui tranchait, sa véritable hantise, avec son milieu d'origine. Sa thèse sur Ramuz a été saluée comme un modèle et ses écrits d'une grande tenue stylistique ont marqué les lecteurs romands. Pourtant, cette « réussite » semblait lui peser et Jérôme Meizoz se demande si « la culpabilité, après un prodigieux effort pour mettre en forme la masse de mutisme » ne l'avait pas emmuré. Tous deux passés par le Collège Saint-Maurice qui enseignait par l'excellence les élites valaisannes, ils se sont sentis différents, issus pareillement d'une culture populaire. Voilà un important point de rapprochement mais il y avait aussi des divergences. En dix lettres de tonalité et de thèmes différents, Jérôme Meizoz scrute le mystère de la disparition tragique de cet alter ego en écriture qui aura choisi la belle langue pour dire celle des siens et finalement trouvé « le nœud rythmique dans le corps » à l'œuvre dans « Le Pain de silence » juste avant son suicide, le 23 avril 1999. Depuis 2007, avec la publication du premier tome de « Postures littéraires », les écrits réflexifs de Meizoz rassemblés dans La Fabrique des singularités se penchent sur plusieurs situations d'écrivains en prise avec l'image d'eux-mêmes construite avec ou malgré eux. Le Cendrars clope au bec et chemise ouverte met en scène la figure nouvelle de l'écrivain-reporter et s'oppose à celle, honnie par l'auteur de « La Prose du transsibérien », de Sartre en grand intellectuel « engagé ». En historien de la littérature, l'essayiste analyse la notion complexe de posture dans le champ littéraire et dans la médiatisation accrue de l' « image de soi ». Image de soi construite pour et par les autres comme Rousseau s'y est confronté au milieu du 18e siècle déjà en esquissant un « ethos » de type prophétique, à la fois détaché, audacieux, irrévérencieux et indépendant mais impossible dans son incarnation douloureuse sans le soutien paradoxal de la maladie.", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "écrivain", "name": "Meizoz, Jérôme", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Félix, Jean-Marie", "type": "Producteur"}, {"role": "collaborateur/trice RSR", "name": "Gonzalez, Christine", "type": "Producteur"}], "Récitant/e": [{"role": "comédien", "name": "Jenny, Yves", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Ciocca, Christian", "type": "Participant"}], "Auteur du texte": [{"role": "écrivain", "name": "Meizoz, Jérôme", "type": "Auteur"}]}}, {"publicationChannelNames": ["La Première"], "program": "Dromadaire sur l'épaule", "source": "siranau", "title": "La Tanzanie, une union de façade (2/5) : Toxico à Zanzibar", "genres": ["Interview"], "id": "sound-C4B00528-EC52-411F-B33F-AF09E6D3CF9B", "thematicGeographicals": ["Tanzanie"], "durationSec": 3600, "publicationDate": "2011-05-24T00:00:00Z", "mediaType": "audio", "thematicThemes": ["toxicomanie", "moeurs et coutumes"], "excerpt": "Deux gouvernements, deux provinces, deux peuples, sous une seule et même autorité: le Tanganyika (la partie continentale) et Zanzibar forment la République Unie de Tanzanie. L'union, seuls les hommes politiques l'ont souhaitée en 1964. Les habitants, eux, vivent dans l'indifférence les uns des autres, avec leurs propres cultures, religions ou croyances ancestrales. Bien avant la colonisation du continent, la Tanzanie était déjà la plaque tournante de toutes sortes de trafics: ivoire, or et les esclaves, déracinés de leurs terres d'Afrique et emmenés vers d'autres continents. Aujourd'hui encore le pays dispose de richesses énormes: les terres que les grandes compagnies étrangères s'arrachent, les mines, et le tourisme, souvent luxueux. Pourtant, la banque mondiale et les donneurs internationaux participent à hauteur de 40% au budget de l'Etat et près de 60% de la population vit avec moins d'un dollar par jour. Sophie Bouillon, correspondante de la RSR depuis Johannesburg, est partie découvrir la Tanzanie, au cour d'un périple de trois mois de l'Afrique du Sud à Zanzibar.\r\nDerrière les plages vert émeraude de Zanzibar, les visages souriants et les habits colorés des passants, Malindi étale ses immeubles crasseux et gris. Malindi est le \"ghetto\" de Stone Town, la capitale de Zanzibar. Ici s'entassent les exclus, rassemblés dans ces immeubles construits après la révolution socialiste de 1964 par l'ex-RDA. La drogue est partout, l'héroïne disponible pour moins d'un dollar la dose. Autrefois, départ des esclaves et des épices pour l'Asie, Zanzibar est aujourd'hui la porte d'entrée de l'Afrique pour la drogue venue du Moyen Orient. Chichi, Chox et Aza, la première femme de Zanzibar à rentrer dans cette maison de désintoxication sont venus à la Sober House pour essayer de \"décrocher\". Tous sont musulmans, comme 99% des Zanzibaris. Et tous sont accrocs à l'héroïne, à la marijuana et depuis peu à la cocaïne. Beaucoup travaillent avec des touristes, venus d'Europe pour expérimenter la drogue de qualité bon marché. Mais pour Chichi, la drogue était avant tout un moyen de se construire un monde à part, loin de cette religion qu'on a voulu lui imposer dès le plus jeune âge et à laquelle \"il ne comprend pas grand chose\". Invitée : Nathalie Bernadie-Tahir, géographe, Maître de conférences à l'Université de Limoges. Elle a dirigé la publication et rédigé plusieurs articles \"L'autre Zanzibar: géographie d'une contre-insularité\", paru aux Editons Karthala en 2008. Nathalie Bernadie-Tahir nous parle de l'impact que le tourisme - un tourisme pour l'instant de luxe, qui ne dépasse pas les 100'000 touristes par an - a eu sur Zanzibar depuis 20 ans.", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "géographe, maître de conférences à l'Université de Limoges", "name": "Bernadie-Tahir, Nathalie", "type": "Participant"}, {"role": "toxicomanes à Zanzibar", "name": "Voix diverses", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Dépraz, Cyril", "type": "Producteur"}], "Reporter": [{"role": "correspondante RSR Johannesburg", "name": "Bouillon, Sophie", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Dépraz, Cyril", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Miserez, Jean-François", "type": "Producteur"}]}}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "A Paris, les grands figures du Web se rencontrent à l'occasion du G8 de l'internet. Ce forum est vivement critiqué par les organisations de défenses des libertés sur Internet : Interview de Jérémie Zimmermann, co-fondateur de l'organisation citoyenne \"La Quadrature du Net\"", "genres": ["Interview"], "id": "sound-CE0B6771-D72A-407B-A100-203D940EA4E7", "thematicGeographicals": ["Paris"], "durationSec": 95, "publicationDate": "2011-05-24T00:00:00Z", "mediaType": "audio", "thematicThemes": ["réunion internationale", "liberté d'expression", "Internet"], "excerpt": "A l'initiative de Nicolas Sarkozy, les grandes figures du Web se rencontrent à Paris, à l'occasion du G8 de l'Internet. Du fondateur de Facebook, Mark Zuckerberg, en passant par le patron de Google Eric Schmidt,  leaders et experts des technologies numériques débattront de l'impact d'Internet sur la société et l'économie. Ce forum, organisée à la veille du vrai G8 de Deauville, est vivement critiquée par les organisation de défenses des libertés sur Internet. Pour Jérémie Zimmerman, ce G8 anticipé n'est qu'un écran de fumée pour cacher le contrôle gouvernemental du Net.", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "co-fondateur de l'organisation citoyenne \"La Quadrature du Net\"", "name": "Zimmermann, Jérémie", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Grand, Raphaël", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RSR", "name": "Milasevic, Lorence", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Les jeunes qui votent pour la première fois, comme Genséric Vionnet, âgé de 17 ans : Reportage au marché de Monthey avec Genséric Vionnet", "genres": ["Reportage"], "id": "sound-E3FA4847-2610-4015-9002-12E0909F6A1F", "thematicGeographicals": ["Monthey"], "durationSec": 498, "publicationDate": "2011-05-24T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Vionnet, Genséric"], "thematicThemes": ["élection fédérale", "jeune (âge)", "apprentissage professionnel"], "excerpt": "La question se pose tout particulièrement pour ceux qui votent cette année pour la première fois. C'est le cas de Genséric Vionnet, âgé de 17 ans et demi qui, après après une année au semestre de motivation de Monthey, cherche actuellement une place d'apprentissage.", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "secrétaire du syndicat UNIA", "name": "Carron, Blaise", "type": "Participant"}, {"role": "Solange, enseignante à l'école professionnelle de Monthey", "name": "Inconnue", "type": "Participant"}, {"role": "candidat PLR valaisan au Conseil national", "name": "Nantermod, Philippe", "type": "Participant"}, {"role": "jeune de Monthey de 17ans, témoin de l'opération Génie Suisse", "name": "Vionnet, Genséric", "type": "Participant"}, {"role": "habitante de Monthey, témoin de Génie suisse en immersion", "name": "Roulet, Florencia", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR, en immersion à Monthey", "name": "Bourquin, Vincent", "type": "Participant"}, {"role": "collaborateur/trice RSR, en immersion à Monthey", "name": "Hasler, Ariane", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RSR", "name": "Matthey-Doret, Simon", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Sièges de voiture pour enfants toxiques!", "genres": ["Interview"], "id": "sound-552C6206-3954-4D1B-8B70-1F8A586EDA7F", "thematicGeographicals": ["Suisse"], "durationSec": 385, "publicationDate": "2011-05-24T00:00:00Z", "mediaType": "audio", "thematicPersons": ["TCS"], "thematicThemes": ["siège de voiture pour enfant", "toxique", "produit chimique"], "excerpt": "\"Moreno Volpi, porte-parole du Touring Club Suisse, présente les résultats du test 2011 de l organisation sur les sièges auto pour enfants. \r\nPour la première fois, cette analyse prend en compte d éventuelles substances nocives présentes dans ces équipements. Résultats: deux des vingt-six sièges testés sont composés de matériaux nocifs\"", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "porte-parole du TCS", "name": "Volpi, Moreno", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Gabioud, Stéphane", "type": "Producteur"}, {"role": "collaborateur/trice RSR", "name": "Girard, Philippe", "type": "Producteur"}], "Speech-to-text": [{"name": "Volpi, Moreno", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Chappuis, Mélanie", "type": "Participant"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "Au milieu du village", "source": "siranau", "title": "Le trou du jour 345 : Somlaproz", "genres": ["Sketch"], "id": "sound-F4445C0A-9346-46A3-8C1A-61E7C08D50E3", "thematicGeographicals": ["Valais", "Somlaproz"], "durationSec": 257, "publicationDate": "2011-05-24T00:00:00Z", "mediaType": "audio", "isOnline": false, "contributors": {"Technicien/ne": [{"role": "collaborateur/trice RSR", "name": "Barre, Antonin", "type": "Producteur"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Kucholl, Vincent", "type": "Producteur"}], "Auteur du texte": [{"role": "collaborateur/trice RSR", "name": "Kucholl, Vincent", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur/trice RSR", "name": "Scheurer, Laurence", "type": "Participant"}, {"role": "collaborateur/trice RSR", "name": "Kucholl, Vincent", "type": "Participant"}]}}, {"publicationChannelNames": ["Espace 2"], "program": "Babylone", "source": "siranau", "title": "Les mots du génocide : 1. Réconciliation, pardon et réparation : un chemin est-il possible ? : Interview de Meïr Waintrater, rédacteur en chef de la Revue d'Arche. - 2. Interview de François Roux, spécialiste de la justice pénale internationale", "genres": ["Interview"], "id": "sound-7D177C22-79CB-419A-8D7A-5FF4B1E5D4F7", "thematicGeographicals": ["Rwanda", "Yougoslavie", "Cambodge"], "durationSec": 3285, "publicationDate": "2011-05-24T00:00:00Z", "mediaType": "audio", "thematicThemes": ["justice", "génocide", "histoire", "crime contre l'humanité", "guerre mondiale (deuxième)"], "excerpt": "1. Du 25 au 27 février 2011, lors de la 3ème édition du colloque, les mots du génocide, organisé par l'ARC, littérature et atelier de réflexion contemporaine, à Romainmôtier, trois mots ont été proposés à la réflexion des intervenants : réconciliation, pardon et réparation. Et avec eux, les innombrables questions qu'ils posent. \r\nCar dans le cas d'un génocide, comme au Rwanda, ou face à la Shoa, comment parvenir justement à cette réconciliation, ce pardon et cette réparation. Mais aussi, doit-on y parvenir? Et si oui, quel chemin est-il nécessaire de parcourir? Une interview s'est organisée, en marge du colloque, avec Meïr Waintrater. Lui-même marqué par la tragédie de la Shoa, il évoque l'importance de ne pas s'attribuer les mémoires d'autrui. Ceci afin d'en garder la spécificité et d'éviter les écueils de la mémoire fictive, une mémoire “écran” qui nous empêche de voir ce qu'il y a de commun, mais aussi de spécifique entre les génocides. - 2. Justice pénale internationale, la nécessité de la défense. Le 26 février 2011, en marge de la 3ème édition du colloque \"Les mots du génocide\", François Roux poursuit la réflexion sur ces trois mots: \"réconciliation, pardon et réparation\". Avocat de la défense, il s'est fait connaître comme l'avocat de Duch, le fameux bourreau du camp S21, au Cambodge. Et il anime les différentes rencontres de ce colloque. Confronté au pire: les crimes contre l'humanité, comment faire justice, et comment faire pour que la justice permettent justement que s'engage la réconciliation? Et en toute fin, quelle réparation possible? Dans un procès exemplaire, tels ceux du Rwanda ou de l'ex-Yougoslavie, qui doit-on condamner, le crime ou l'homme? François Roux, aujourd'hui impliqué dans l'organisation du tribunal international du Liban, nous dit combien et pourquoi il est convaincu de la nécessité absolue de pouvoir défendre les bourreaux et même les pires tortionnaires, dans le cadre d'une justice pénale internationale.", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "rédacteur en chef de la Revue l'Arche", "name": "Waintrater, Meïr", "type": "Participant"}, {"role": "spécialiste de la justice pénale internationale", "name": "Roux, François", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Collin, David", "type": "Producteur"}, {"role": "collaborateur/trice RSR", "name": "Duparc, Nicole", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Falcombello, Jean-Marc", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RSR", "name": "Collin, David", "type": "Participant"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "Radiocéphale", "source": "siranau", "title": "Radiocéphale : L'hystérie (2/5)", "genres": ["Commentaire"], "id": "sound-260F8BFA-33C3-4227-9F2D-605B17D6E781", "durationSec": 482, "publicationDate": "2011-05-24T00:00:00Z", "mediaType": "audio", "thematicThemes": ["neuropsychologie", "comportement"], "isOnline": false, "contributors": {"Animateur/trice": [{"role": "collaborateur RTS", "name": "Dujany, Patrick", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur RTS", "name": "Dujany, Patrick", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur RTS", "name": "Araujo, Otavio", "type": "Producteur"}], "Commentateur/trice": [{"role": "docteur en neurosciences", "name": "Palix, Julie", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Accident nucléaire de Fukushima. Tepco, l'opérateur de la centrale nucléaire de Fukushima a reconnu que le combustible avait aussi fondu : Interview de Thierry Charles, directeur de la sûreté des installations à l'IRSN (Institut de radioprotection et sûreté nucléaire à Paris)", "genres": ["Interview"], "id": "sound-B79D17EF-90A5-45DB-9053-BF3FE1FA6B25", "thematicGeographicals": ["Fukushima", "Japon"], "durationSec": 233, "publicationDate": "2011-05-24T00:00:00Z", "mediaType": "audio", "thematicPersons": ["TEPCO"], "thematicThemes": ["sécurité des centrales nucléaires", "catastrophe nucléaire", "énergie nucléaire"], "excerpt": "Tepco, l'opérateur de la centrale nucléaire de Fukushima, a reconnu que le combustible avait également fondu dans deux autres réacteurs, en plus du réacteur numéro un. Cette révélation officielle est une première depuis l'accident nucléaire de mars 2011. Pendant plusieurs semaines après la catastrophe, l'opérateur et le gouvernement n'avaient évoqué qu'une fusion partielle et affirmé que les réacteurs étaient relativement stables et les fuites radioactives contenues. La collecte de l'eau contaminée, qui baigne les bâtiments, pourrait durer jusqu'au mois de décembre, selon Tepco.", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "directeur de la sûreté des installations à l'IRSN (Institut de radioprotection et sûreté nucléaire à Paris)", "name": "Charles, Thierry", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Revaz, Philippe", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "A première vue", "source": "siranau", "title": "Entretien avec Anne Richard, comédienne", "genres": ["Interview"], "id": "sound-7384063C-C91D-4B5E-88FE-4377DE812563", "thematicGeographicals": ["Suisse romande"], "durationSec": 3383, "publicationDate": "2011-05-24T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Richard, Anne"], "thematicThemes": ["comédienne", "série télévisée", "conte", "cinéma"], "excerpt": "\"En mars 2011, la comédienne suisse Anne Richard a sorti son deuxième double album de contes, intitulé \"Histoires de princes et de princesses\".\r\nAu détour d’un agenda fort bien rempli, entre les tournages de la célèbre série de France 2 \"Boulevard du Palais\" et des projets de cinéma et de théâtre, Anne Richard fait une halte à Lausanne ces jours-ci. L’occasion d’une rencontre à l’enseigne d’\"A première vue\".\"", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "comédienne", "name": "Richard, Anne", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Impatience", "source": "siranau", "title": "La tête dans l'éprouvette: le thorium", "genres": ["Interview"], "id": "sound-36BC8FCC-402D-42A1-88F4-51BAA333EA63", "durationSec": 537, "publicationDate": "2011-05-24T00:00:00Z", "mediaType": "audio", "thematicThemes": ["chimie", "élément chimique"], "excerpt": "\"Th = Thorium. Dans le cadre de l'Année internationale de la chimie, suite de la visite du tableau périodique de Mendeleïev...\r\nJ'ai été découverte en 1829 par Jöns Jacob Berzelius, le fameux chimiste suédois. Il m'a appelé Thor, comme le dieu scandinave du tonnerre. C'est pour cela que mon diminutif est Th. Je suis le nonantième élément du tableau périodique, et je fais partie de la famille des actinides. Je suis, je suis... le thorium.Je suis un élément faiblement radioactif et un combustible fissile controversé.L'uranium est l'un des mes cousins, pourtant nous sommes très différents. Claude Friedli, professeur honoraire de chimie à l'EPFL fait les présentations. Une chronique de Natalie Bougeard.\"", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "professeur de chimie, EPFL", "name": "Friedli, Claude", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Ypsilantis, Nancy", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Bougeard, Nathalie", "type": "Participant"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "Bon appétit", "source": "siranau", "title": "Bon appétit : Luna Park", "genres": ["Commentaire", "Sketch"], "id": "sound-6CDE3961-15CA-4103-9B3E-E1DA7B6323F8", "durationSec": 150, "publicationDate": "2011-05-24T00:00:00Z", "mediaType": "audio", "isOnline": false, "contributors": {"Acteur /trice": [{"role": "collaboratrice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "DSK d'école. Chronique de Pascal Bernheim, collaborateur RSR", "genres": ["Commentaire"], "id": "sound-24F5054B-DBE2-493E-BB8B-DEBBB59DD992", "thematicGeographicals": ["France"], "durationSec": 185, "publicationDate": "2011-05-24T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Strauss-Kahn, Dominique"], "thematicThemes": ["délit sexuel", "procédure judiciaire", "fonction politique"], "isOnline": false, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RSR", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur RSR", "name": "Bernheim, Pascal", "type": "Participant"}]}}, {"publicationChannelNames": ["Espace 2"], "program": "Musique en mémoire", "source": "siranau", "title": "5 x Mozart (2/5) : Sérénade en mineur", "genres": ["Interview"], "id": "sound-5528FD90-6416-4F4B-9C8B-EB00D41F02D3", "durationSec": 3622, "publicationDate": "2011-05-24T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Mozart, Wolfgang Amadeus"], "thematicThemes": ["musique classique", "quintette", "compositeur", "instrument à cordes"], "excerpt": "À l'occasion du Festival Sine Nomine 2011, consacré aux quintettes de Wolgang Amadeus Mozart.", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "altiste", "name": "Egidi, Hans", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Rieder, Jean-Luc", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Meichtry, David", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Stalder, Dominique", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RSR", "name": "Rieder, Jean-Luc", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "L'initiative de l'UDC pour limiter l'immigration : Interview d'Etienne Piguet, professeur à l'institut de géographie de l'Université de Neuchâtel, spécialiste des migrations", "genres": ["Interview"], "id": "sound-A84825C0-10D3-4E18-B7DD-E82C980B51B5", "thematicGeographicals": ["Suisse"], "durationSec": 1247, "publicationDate": "2011-05-24T00:00:00Z", "mediaType": "audio", "thematicPersons": ["UDC Suisse"], "thematicThemes": ["initiative populaire", "immigration"], "isOnline": false, "contributors": {"Interviewé/e": [{"role": "professeur à l'Institut de géographie de l'Université de Neuchâtel, spécialiste des migrations", "name": "Piguet, Etienne", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RSR", "name": "Deleury, Stéphane", "type": "Participant"}, {"role": "collaborateur/trice RSR", "name": "Moulin, Jean-François", "type": "Participant"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "120 secondes", "source": "siranau", "title": "L'invité de la rédaction : Jason Zwygart, membre du comité central de l'UDC, à propos du lancement prochain d'une initiative sur l'immigration", "genres": ["Sketch"], "id": "sound-4869D7EA-8BCD-4E56-9A13-EBF02D02822A", "durationSec": 235, "publicationDate": "2011-05-24T00:00:00Z", "mediaType": "audio", "isOnline": false, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Kucholl, Vincent", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Veillon, Vincent", "type": "Participant"}], "Auteur du texte": [{"role": "collaborateur/trice RSR", "name": "Kucholl, Vincent", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur/trice RSR", "name": "Kucholl, Vincent", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Paradiso (01.04.2011 -&gt;)", "source": "siranau", "title": "1. Interview du groupe français Moriarty, avec interprétations en direct. - 2. Interview de Toro Y Moi, musicien de chillwave. - 3. A propos du festival Animai 2011 à Vevey", "genres": ["Interview"], "id": "sound-F24C0877-2CE0-4A58-86E8-9C3F20C6B200", "thematicGeographicals": ["Etats-Unis", "Vevey", "France", "Vaud"], "durationSec": 3217, "publicationDate": "2011-05-24T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Moriarty", "Toro y Moi"], "thematicThemes": ["chillwave", "pop", "festival de musique"], "isOnline": false, "contributors": {"Interviewé/e": [{"role": "organisatrice du festival Animai de Vevey", "name": "Neumann, Marie", "type": "Participant"}, {"role": "groupe français", "name": "Moriarty", "type": "Participant"}, {"role": "musicien américain", "name": "Toro y Moi", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Suter, Gérard", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RSR", "name": "Zitouni, Yann", "type": "Participant"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "Bibolo", "source": "siranau", "title": "Bibolo (136) : Week end à Namur", "genres": ["Sketch"], "id": "sound-0ABE901E-6E8D-4A2C-BADA-0101302BC30A", "durationSec": 179, "publicationDate": "2011-05-24T00:00:00Z", "mediaType": "audio", "excerpt": "Fraîchement débarqués de Bruxelles, Claudie Etterbeck, un ventriloque belge, et sa marionnette Bibolo, créature mystérieuse au caractère parfois difficile, se produisent tous les soirs dans un cabaret de Manhattan, à New-York. ", "isOnline": false, "contributors": {"Producteur/trice Radio": [{"role": "collaboratrice RTS", "name": "Paccaud, Valérie", "type": "Producteur"}, {"role": "collaborateur RTS", "name": "Matter, Frank", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur RTS", "name": "Conne, Jérémy", "type": "Producteur"}], "Auteur du texte": [{"role": "collaboratrice RTS", "name": "Paccaud, Valérie", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur RTS", "name": "Matter, Frank", "type": "Participant"}, {"role": "collaboratrice RTS", "name": "Paccaud, Valérie", "type": "Participant"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "J'aime pas les gens", "source": "siranau", "title": "J'aime pas les gens : Interview de François (2/2)", "genres": ["Interview"], "id": "sound-E7A9847A-F8E2-4BA2-BC07-7F20B08F6229", "durationSec": 7010, "publicationDate": "2011-05-24T00:00:00Z", "mediaType": "audio", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "François", "name": "Voix diverses", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaboratrice RTS", "name": "O'Clin, Céline", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaboratrice RTS", "name": "O'Clin, Céline", "type": "Participant"}], "Auteur du texte": [{"role": "collaboratrice RTS", "name": "O'Clin, Céline", "type": "Auteur"}]}}, {"publicationChannelNames": ["TSR 1"], "program": "Le journal", "source": "gico", "visualThemes": ["FAMILLE", "BÂTIMENT LOCATIF", "DOMINOS", "MAISON INDIVIDUELLE", "POUVOIR D'ACHAT", "CONFÉRENCE DE PRESSE", "POUVOIR D'ACHAT", "HOMICIDE", "FAIT DIVERS", "POLICE", "HOMICIDE", "FAIT DIVERS", "POLICE", "BANQUE", "CONSEIL DE PRUD'HOMMES", "ÉVASION FISCALE", "CONTESTATION NUCLÉAIRE", "MANIFESTATION POLITIQUE", "CONTESTATION NUCLÉAIRE", "FAMILLE", "ÉCONOMIE D'ÉNERGIE", "ÉCONOMIE D'ÉNERGIE", "PANNEAU SOLAIRE", "MONTAGNE", "ÉCONOMIE D'ÉNERGIE", "PANNEAU SOLAIRE", "TÉLÉCABINE", "TRUITE", "COURS D'EAU", "PROTECTION DES ANIMAUX", "SÉCHERESSE"], "id": "asset-262507", "durationSec": 1760, "mediaType": "video", "title": "19H30 - 11.05.24", "visualGeographicals": ["SAIGNELEGIER", "LAUSANNE", "EMMENTAL", "BERNE-VILLE", "PARIS", "BERNE-VILLE", "BERNE-VILLE", "ST-GALL", "UNTERWASSER", "WILDHAUS", "JURA (CANTON)"], "visualCorporations": ["CREDIT SUISSE", "UBS"], "genres": ["Téléjournal, flashes"], "publicationDate": "2011-05-24T00:00:00Z", "alternativeTitle": ["Le journal", "Le journal", "19:30 Le Journal", "JU: à cause de la sécheresse, de nombreux poissons sont menacés", "Dans l'Emmental, un policier a été tué par le locataire qu'il venait expulser", "Dans le Toggenburg, on vise une consommation cent pour cent sans nucléaire d'ici 2020", "France: une audience s'est tenue aux Prud'hommes entre un ancien salarié d'UBS France et la banque, accusée d'avoir favorisé l'évasion fiscale", "La Grèce est pour l'Europe un boulet financier. La dette du pays s'élève à 354 milliards d'euros et semble impossible à rembourser", "Des traces d'ADN de Dominique Strauss-Kahn ont été retrouvées sur les vêtements de la plaignante selon les médias américains", "Bob Dylan a 70 ans. Il aura eu plusieurs vies musicales", "Le loyer et les impôts sont les charges majeures qui pèsent sur les budgets. Ceux-ci varient énormément selon les cantons", "Selon une étude de l'Académie militaire et de l'EPFZ, l'idée d'adhérer à l'Union européenne ne séduirait que vingt pour cent des Suisses", "Mille francs dans le Jura n'ont pas la même valeur qu'à Genève. L'étude du Crédit Suisse révèle des différences vertigineuses entre les cantons", "Le siège des Forces motrices bernoises est devenu le lieu d'occupation des manifestants antinucléaires depuis sept semaines", "Le journal"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/3078108", "isOnline": true, "alternativeExcerpt": ["Il a même fallu sauver des truites in extremis.", "Le locataire a ouvert le feu au moments où les deux agents entraient. Le policier touché ne portait pas de gilet pare balles.", "La banque réfute toutes ces accusations.", "La situation divise les Européens. Angela Merkel a tenu des propos acides sur certains pays du sud, fustigeant les vacances et les retraites de ces pays.", "Le procureur refuse pour l'instant de commenter ces faits.", "Ce monument de la musique est célébré un peu partout dans le monde.", "Ces différences touchent notamment le coût de la vie et le loyer."], "contributors": {"vide": [{"name": "RTS", "type": "Organisation"}], "Présentateur": [{"name": "ROCHEBIN, Darius", "type": "Personne physique"}], "Producteur": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "Réalisateur": [{"name": "SULZER, Henri", "type": "Personne physique"}], "Présentateur météo": [{"name": "METTRAL, Maria", "type": "Personne physique"}]}, "variantIds": ["ece-3076381", "ece-3078108", "ece-3078107"]}, {"publicationChannelNames": ["TSR 2"], "program": "Sport dernière", "source": "gico", "visualThemes": ["ROLAND GARROS", "ATP", "ROLAND GARROS", "ATP", "ROLAND GARROS", "ATP", "ROLAND GARROS", "ATP", "ROLAND GARROS", "ATP", "ROLAND GARROS", "ATP", "ROLAND GARROS", "WTA", "ROLAND GARROS", "WTA", "ROLAND GARROS", "WTA", "ROLAND GARROS", "ATP", "TOUR D'ITALIE CYCLISTE", "ENFANT (ÂGE)", "ROLAND GARROS", "ADOLESCENT"], "visualPersons": ["NADAL, RAFAEL", "NADAL, RAFAEL", "NADAL, RAFAEL", "SÖDERLING, ROBIN", "SCHNYDER, PATTY", "SHARAPOVA, MARIA", "NADAL, RAFAEL", "CONTADOR, ALBERTO"], "id": "asset-262492", "durationSec": 1751, "mediaType": "video", "title": "SPECIAL ROLAND GARROS - 11.05.24", "visualGeographicals": ["PARIS", "PARIS", "PARIS", "PARIS", "PARIS", "PARIS", "PARIS", "PARIS", "PARIS", "PARIS", "VENETIE", "PARIS"], "genres": ["Résultats et magazines sportifs"], "publicationDate": "2011-05-24T00:00:00Z", "alternativeExcerpt": ["Spécial Roland - Garros"], "alternativeTitle": ["Sport dernière", "Tennis/Roland-Garros (1er tour) : Nadal s'impose face à John Isner en cinq sets (6-4, 6-7, 6-7, 6-2, 6-4)", "Tennis/Roland Garros (1er tour): la balle du jour", "Tennis/Roland Garros (1er tour): interview de Mats Wilander, trois fois vainqueur du tournoi", "Tennis/Roland Garros (1er tour): archives", "Spécial Roland-Garros", "Tennis/Roland Garros (1er tour): Robin Söderlin bat Ryan Harrington en quatre manches (6-1, 6-7, 6-3, 7-5)", "Tennis/Roland Garros (1er tour): Maria Sharapova s'impose face Mirjana Lucic (6-3) (6-0)", "Tennis/Roland Garros (1er tour): le lift de Nadal", "Tennis/Roland Garros (1er tour): portrait des ramasseurs", "Tennis/Roland Garros (1er tour): Patty Schnyder perd face à Sorana Cirstea (1 - 6) (3 - 6)"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/3076390", "isOnline": true, "contributors": {"vide": [{"name": "RTS", "type": "Organisation"}], "Présentateur": [{"name": "JATON, Fabrice", "type": "Personne physique"}], "Chroniqueur": [{"name": "POULLIER, Pierre", "type": "Personne physique"}], "Producteur": [{"name": "ROTH, Steve", "type": "Personne physique"}]}, "variantIds": ["ece-3076390"]}, {"publicationChannelNames": ["TSR 1"], "program": "Le journal", "source": "gico", "visualThemes": ["BANQUE", "SALLE D'AUDIENCE", "FAÇADE", "PROCÈS", "DÉGÂT NATUREL", "CERISIER", "TRISTESSE", "DEUIL", "CONFÉRENCE DE PRESSE", "EMBOUTEILLAGE", "ÉCOLOGIE", "TROC", "SITE INTERNET"], "visualPersons": ["LUSCHER, CHRISTIAN"], "id": "asset-262506", "durationSec": 1821, "mediaType": "video", "title": "12H45 - 11.05.24", "visualGeographicals": ["GENEVE-VILLE", "JAPON", "BERNE-VILLE", "SION", "SION", "VAL-DE-RUZ"], "visualCorporations": ["BCGE"], "genres": ["Téléjournal, flashes"], "publicationDate": "2011-05-24T00:00:00Z", "alternativeTitle": ["Le journal", "Le journal", "12:45 Le Journal", "GE/Procès de la BCGE: Marc Fues, ex-directeur de la banque, était entendu mardi matin devant la tribunal", "NE: en marge des grandes enseignes, certains citoyens s'organisent pour échanger biens et services", "Potentiel manque de main d'oeuvre dans le domaine de l'enseignement et de la santé: entretien avec Josiane Aubert, vice-présidente du syndicat Travail Suisse", "Libye: de violents raids de l'OTAN se sont déroulés au dessus de Tripoli près de la résidence du colonel Kadhafi", "Japon: la ville de Minamisoma a longtemps été considérée comme trop contaminée par les radiations pour retirer des ruines les corps des victimes du tsunami", "Etude du Crédit Suisse: une fois les factures payées, l'argent qu'il reste à tout un chacun n'est pas le même selon où l'on vit", "Les cendres du volcan, Grimsvötn, ont provoqué l'annulation de plus de 250 vols au nord de la Grande Bretagne", "Autriche: à Vienne, le procès des assassins présumés de l'opposant tchétchène Oumar Israïlov a repris mardi matin", "L'invité culturel: Wilfred Schiltknecht, professeur honoraire de l'UNIL", "VS/Deuxième canton suisse à avoir le plus grand nombre de véhicules par habitant: entretien avec Pierre-Joseph Udry, chef du Service de la circulation routière valaisanne", "Etude du Crédit Suisse: les précisions de Sara Carnazzi Weber, responsable de la recherche économique du Crédit Suisse"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/3078126", "isOnline": true, "alternativeExcerpt": ["Il est accusé de faux dans les titres et de gestion déloyale aggravée.", "Ils ont même leur propre monnaie. Cette économie alternative se développe de plus en plus en Suisse romande.", "Le régime libyen affirme que les opérations visaient une caserne et auraient fait trois morts et un centaine de blessés.", "Un père de famille vient ainsi de retrouver le corps de sa petite fille. Il recherche toujours le corps de son fils et des traces de sa vie d'avant.", "En Suisse romande, c'est notamment les prix exorbitants de l'immobilier qui font toute la différence. Il vaut parfois mieux envisager un déménagement. Au sommet du palmarès se trouve le canton de Fribourg et du Jura.", "L'activité du volcan a par ailleurs décru.", "Les gros bras de la dictature tchétchène sont accusés d'avoir tué en plein jour au coeur de la capitale autrichienne ce dissident qui accusait le président Kadyrov de l'avoir torturé de ses mains."], "contributors": {"vide": [{"name": "RTS", "type": "Organisation"}], "Présentateur": [{"name": "HUGUENIN-ELIE, Laurent", "type": "Personne physique"}, {"name": "SOMMER, Catherine", "type": "Personne physique"}], "Producteur": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "Réalisateur": [{"name": "SALTINI, Laurent", "type": "Personne physique"}], "Présentateur météo": [{"name": "METTRAL, Maria", "type": "Personne physique"}]}, "variantIds": ["ece-3076401", "ece-3078126"]}, {"publicationChannelNames": ["TSR 2"], "program": "Tennis", "source": "gico", "visualThemes": ["ROLAND GARROS", "ATP"], "visualPersons": ["MURRAY, ANDY"], "id": "asset-262541", "durationSec": 22867, "mediaType": "video", "title": "JOUR 3 ENTOURAGE - ROLAND GARROS 2011", "visualGeographicals": ["PARIS"], "genres": ["Plateaux, débats, highlights"], "publicationDate": "2011-05-24T00:00:00Z", "isOnline": false, "contributors": {"vide": [{"name": "RTS", "type": "Organisation"}], "Présentateur": [{"name": "GLASSEY, Romain", "type": "Personne physique"}]}}, {"publicationChannelNames": ["TSR 1"], "program": "Le court du jour", "source": "gico", "title": "LES METIERS DE LA PHARMACIE : LE PHARMACIEN SPECIALISE EN HOMEOPATHIE - 11.05.24", "genres": ["Société, religion"], "id": "asset-262314", "thematicGeographicals": ["SUISSE"], "durationSec": 190, "publicationDate": "2011-05-24T00:00:00Z", "mediaType": "video", "excerpt": "* SUISSE : 20110524, la pharmacienne IMFELD Michèle présente le métier de pharmacien spécialiste en homéopathie.", "alternativeExcerpt": ["Le pharmacien spécialisé en homéopathie\nLes métiers de la pharmacie", "Le pharmacien spécialisé en homéopathie\n", "Homéopathie, un mot à la mode! Pour faire face à une demande croissante en Suisse, certains pharmaciens ont choisi de suivre une formation complémentaire en homéopathie, créée seulement depuis 2004, afin de conseiller précisément les clients. De la nécessité d'avoir des pharmaciens qualifiés pour éviter des automédications inutiles voire désastreuses."], "alternativeTitle": ["Le court du jour", "Les métiers de la pharmacie", "Les métiers de la pharmacie - Le pharmacien spécialisé en homéopathie"], "imageURL": "//www.rts.ch/3123077.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/3078121", "isOnline": true, "contributors": {"vide": [{"name": "RTS", "type": "Organisation"}, {"name": "ANYSCREEN SARL", "type": "Organisation"}], "Producteur": [{"name": "BERNHEIM, Chantal", "type": "Personne physique"}, {"name": "FONCEL, John", "type": "Personne physique"}]}, "variantIds": ["ece-3076386", "ece-3078121"]}, {"publicationChannelNames": ["TSR 1"], "program": "Couleurs locales", "source": "gico", "visualThemes": ["BANQUE", "SALLE D'AUDIENCE", "FAÇADE", "PROCÈS", "TECHNOLOGIE", "FOIRE COMMERCIALE", "PÊCHEUR", "FÉRA", "PORTRAIT", "PÊCHEUR", "FÉRA", "PORTRAIT", "PÊCHEUR", "FÉRA", "PORTRAIT", "PÊCHEUR", "PORTRAIT", "RETRAITE (ÉTAT)", "PORTRAIT", "ENTRAÎNEMENT SPORTIF", "QUAI DE GARE", "FÊTE FÉDÉRALE DE LUTTE SUISSE", "LUTTE SUISSE"], "visualPersons": ["LUSCHER, CHRISTIAN", "FAVRE, LAURENT"], "id": "asset-262508", "durationSec": 1148, "mediaType": "video", "title": "TEMOIN - 11.05.24", "visualGeographicals": ["GENEVE-VILLE", "LAUSANNE", "GENEVE", "LAC LEMAN", "LAC LEMAN", "HERMANCE", "HERMANCE", "LAC LEMAN", "HERMANCE", "GENEVE", "COLOMBIER (NE)"], "visualCorporations": ["BCGE"], "genres": ["Téléjournal, flashes"], "publicationDate": "2011-05-24T00:00:00Z", "alternativeTitle": ["Couleurs locales", "Couleurs locales", "Couleurs locales", "GE/Procès de la BCGE: Marc Fues, ex-directeur de la banque, est entendu par la cour correctionnelle pour faux dans les titres et gestion déloyale aggravée", "Clarens (VD): les pêcheurs pestent contre les cormorans, oiseaux friands de petits poissons, tandis que les amoureux de ces corbeaux aquatiques militent pour leur protection", "Le résumé de l'actualité romande", "Entretien avec Claude Torracinta qui a marqué de sa personnalité le magazine \"Temps présent\" et qui est aujourd'hui un retraité comblé", "Couleurs locales", "Neuchâtel (NE): la ville rêve d'accueillir la fête fédérale de lutte en 2016"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/3078110", "isOnline": true, "contributors": {"vide": [{"name": "RTS", "type": "Organisation"}], "Présentateur": [{"name": "EGGER, François", "type": "Personne physique"}], "Liaison duplex": [{"name": "VON REDING, Jost", "type": "Personne physique"}], "Producteur": [{"name": "BOVET, Pierre-Alain", "type": "Personne physique"}], "Réalisateur": [{"name": "HUSER, Urbain", "type": "Personne physique"}]}, "variantIds": ["ece-3076383", "ece-3078109", "ece-3078110"]}, {"publicationChannelNames": ["TSR 1"], "program": "Infrarouge", "source": "gico", "visualThemes": ["DÉBAT", "DÉLIT SEXUEL", "PRESSE", "POUVOIR", "FONCTION POLITIQUE", "JUSTICE", "DÉBAT", "DÉLIT SEXUEL", "PRESSE", "POUVOIR", "FONCTION POLITIQUE", "JUSTICE", "DÉBAT", "DÉLIT SEXUEL", "PRESSE", "POUVOIR", "FONCTION POLITIQUE", "JUSTICE", "DÉBAT", "DÉLIT SEXUEL", "PRESSE", "POUVOIR", "FONCTION POLITIQUE", "JUSTICE"], "visualPersons": ["WARLUZEL, DOMINIQUE", "SANDOZ, SUZETTE", "BOREL, DANIEL", "DAYER, ARIANE"], "id": "asset-262505", "thematicGeographicals": ["PLATEAU"], "durationSec": 3615, "mediaType": "video", "excerpt": "* Plateau : 20110524 et archives, MAMARBACHI Esther anime un débat sur l'affaire de viol de l'ex-directeur du FMI STRAUSS-KAHN Dominique. Les questions portent sur les différences entre les USA et l'Europe en matière de rapport entre hommes et femmes, du traitement médiatique des suspects et des procédures judiciaires.", "title": "AFFAIRE DSK: LE CHOC DES CIVILISATIONS ? - 11.05.24", "visualGeographicals": ["PLATEAU", "PLATEAU", "PARIS", "BRUXELLES", "PLATEAU"], "genres": ["Débats"], "publicationDate": "2011-05-24T00:00:00Z", "alternativeExcerpt": ["Affaire DSK : le choc des civilistations ?", "Affaire DSK : le choc des civilistations ?", "Affaire DSK : le choc des civilistations ?", "La version courte du débat", "Infrarouge en direct", "L'affaire DSK aura montré un vrai fossé entre les Etats-Unis et la France. D'un côté une Amérique puritaine, de l'autre une France libertine et volage, où l'appétit sexuel de certains hommes politiques semble avoir été toléré. Jusqu'où peut-on aller dans la séduction et quand commence le harcèlement ? La justice américaine n'a-t-elle pas raison de traiter l'affaire DSK avec une telle sévérité ? Et que ce serait-il passé si l'affaire Dsk avait éclaté en France ou en Suisse ? Aurait-il vraiment été inquiété par la justice ? Quel lien les hommes de pouvoir entretiennent-ils avec les femmes ?"], "alternativeTitle": ["Infrarouge", "Infrarouge", "Infrarouge", "Affaire DSK: le choc des civilisations? (version courte)", "Infrarouge, l'émission du 24 mai en direct", "Affaire DSK : le choc des civilistations ?"], "imageURL": "//www.rts.ch/3160778.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/3078111", "isOnline": true, "contributors": {"JRI": [{"name": "KURTH, Olivier", "type": "Personne physique"}], "vide": [{"name": "RTS", "type": "Organisation"}], "Présentateur": [{"name": "MAMARBACHI, Esther", "type": "Personne physique"}], "Producteur": [{"name": "LOGEAN, Elisabeth", "type": "Personne physique"}, {"name": "MAMARBACHI, Esther", "type": "Personne physique"}], "Réalisateur": [{"name": "GUELAT, Romain", "type": "Personne physique"}]}, "variantIds": ["ece-3076581", "ece-3076385", "ece-3078111"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Génie Suisse en immersion à Monthey. Dans cette ville qui compte 87 nationalités et 30% d'étrangers, l'intégration est un thème de premier plan : 1. Interviews de Jacqueline Rigamonti, fondatrice de la Bibliothèque interculturelle dans la Monde du Monde, et de Florencia Roulet, qui fréquente la bibliothèque. - 2. L'intégration qui pose problème : Interviews de Genséric Vionnet et sa maman, habitants de Monthey, de Soraya Rithner, témoin Génie Suisse. - 3. Interviews de Sandra Siboz, témoin Génie Suisse, Suissesse, qui parle de sa difficulté d'intégration avec sa voisine marocaine. - 4. Interview d'Antoine Rithner, croque-mort de la ville de Monthey ", "genres": ["Reportage"], "id": "sound-64040213-A552-414B-AE4E-34B9998050F5", "thematicGeographicals": ["Monthey"], "durationSec": 555, "publicationDate": "2011-05-23T00:00:00Z", "mediaType": "audio", "thematicPersons": ["RSR"], "thematicThemes": ["élection fédérale"], "excerpt": "Cette semaine notre opération Génie suisse se poursuit à Monthey où nos journalistes en immersion suivent six personnes dans leur quotidien afin de comprendre quelles sont leurs préoccupations et ce qui les motivent à voter pour tel ou tel parti en cette année d'élections fédérales. Monthey, c'est 87 nationalités et 30% d'étrangers. Monthey c'est aussi la première ville suisse à avoir instauré une commission des étrangers, c'était il y a 40 ans, alors autant dire qu'ici, l'intégration des étrangers est un thème de premier plan.", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "hanbitante de Monthey, témoin de Génie suisse en immersion", "name": "Rithner, Soraya", "type": "Participant"}, {"role": "fondatrice de la Bibliothèque Interculturelle de Monthey", "name": "Rigamonti, Jacqueline", "type": "Participant"}, {"role": "habitante de Monthey, Suissesse, témoin de Génie suisse en immersion", "name": "Sciboz, Sandra", "type": "Participant"}, {"role": "mère de Genséric Vionnet", "name": "Inconnue", "type": "Participant"}, {"role": "habitant de Monthey", "name": "Vionnet, Genséric", "type": "Participant"}, {"role": "Iman, marocaine habitant à Monthey", "name": "Inconnue", "type": "Participant"}, {"role": "croque-mort de la ville de Monthey", "name": "Rithner, Antoine", "type": "Participant"}, {"role": "Argentine en Suisse depuis 15 ans, témoin de Génie Suisse en immersion", "name": "Roulet, Florencia", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR, en immersion à Monthey", "name": "Hasler, Ariane", "type": "Participant"}, {"role": "collaborateur/trice RSR, en immersion à Monthey", "name": "Bourquin, Vincent", "type": "Participant"}, {"role": "collaborateur/trice RSR", "name": "Hasler, Ariane", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RSR", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RSR, en immersion à Monthey", "name": "Hasler, Ariane", "type": "Participant"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "120 secondes", "source": "siranau", "title": "L'invité de la rédaction : Jimmy Barbezat, membre du Conseil général de Val-de-Travers, à propos du classement des villes de Suisse en fonction de la qualité de vie qu'elles offrent", "genres": ["Sketch"], "id": "sound-FDDA21F6-183E-4128-A68E-3A914089554F", "durationSec": 230, "publicationDate": "2011-05-23T00:00:00Z", "mediaType": "audio", "isOnline": false, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Kucholl, Vincent", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Veillon, Vincent", "type": "Participant"}], "Auteur du texte": [{"role": "collaborateur/trice RSR", "name": "Kucholl, Vincent", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur/trice RSR", "name": "Kucholl, Vincent", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "En Espagne, les jeunes sont par milliers dans la rue depuis une semaine. Est-ce un air de Mai 68? : Interview de Jean-Pierre Fragnière, sociologue, spécialiste de la politique sociale et des générations", "genres": ["Interview"], "id": "sound-6FCD8E0C-4920-4CB0-B780-3130AB60B3CD", "thematicGeographicals": ["Espagne"], "durationSec": 439, "publicationDate": "2011-05-23T00:00:00Z", "mediaType": "audio", "thematicThemes": ["chômage", "classe d'âge"], "excerpt": "Les jeunes sont par milliers dans la rue de toutes les grandes villes du pays depuis 1 semaine, leur mouvement - pacifique - continue au lendemain des élections municipales et régionale qui ont sévèrement sanctionné les socialistes. Le roi d'Espagne s'est exprimé pour la première fois aujourd'hui sur ce mouvement social sans précédent, appelant à - je cite - \"donner un soutien urgent à l'emploi des jeunes\".", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "sociologue, spécialiste de la politique sociales et des générations", "name": "Fragnière, Jean-Pierre", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Ducommun, Nathalie", "type": "Participant"}, {"role": "collaborateur/trice RSR", "name": "Revaz, Philippe", "type": "Participant"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "Radiocéphale", "source": "siranau", "title": "Radiocéphale : L'hystérie (1/5)", "genres": ["Commentaire"], "id": "sound-A1555F03-217E-494C-AA81-4B1812EE8A82", "durationSec": 364, "publicationDate": "2011-05-23T00:00:00Z", "mediaType": "audio", "thematicThemes": ["neuropsychologie", "comportement"], "isOnline": false, "contributors": {"Animateur/trice": [{"role": "collaborateur RTS", "name": "Dujany, Patrick", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur RTS", "name": "Dujany, Patrick", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaboratrice RTS", "name": "Ichters, Ellen", "type": "Producteur"}], "Commentateur/trice": [{"role": "docteur en neurosciences", "name": "Palix, Julie", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Espagne. Le Parti socialiste a subi une défaite aux élections municipales et régionales : Correspondance de Valérie Demon", "genres": ["Commentaire"], "id": "sound-393DC0FE-E7D8-44B2-860B-84C2AAACB3CA", "thematicGeographicals": ["Espagne"], "durationSec": 107, "publicationDate": "2011-05-23T00:00:00Z", "mediaType": "audio", "thematicThemes": ["élection régionale", "élection communale"], "excerpt": "Le Parti socialiste au pouvoir en  Espagne est en passe de perdre plusieurs  bastions après une semaine de manifestations contre sa politique  d'austérité et ses conséquences économiques et sociales.", "isOnline": false, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RSR", "name": "Marchetti, Joël", "type": "Participant"}], "Correspondant/e": [{"role": "correspondante RSR Madrid", "name": "Demon, Valérie", "type": "Participant"}]}}, {"publicationChannelNames": ["Espace 2"], "program": "Entre les lignes", "source": "siranau", "title": "Interview de François-Bernard Michel, écrivain et médecin : A propos de son ouvrage \"Proust et Beckett - Deux corps éloquents\" (Ed. Actes Sud, 2011)", "genres": ["Interview"], "id": "sound-3FB4BE2E-EA38-4617-9184-F7F1632A747C", "durationSec": 3184, "publicationDate": "2011-05-23T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Beckett, Samuel", "Proust, Marcel"], "thematicThemes": ["littérature", "médecine"], "excerpt": "Qu'y a-t-il de commun entre ces deux écrivains dont l'origine, le milieu social, la vie, l'œuvre et le destin littéraire semblent si différents? - Le souffle, répond notre invité du jour, le poète et médecin François-Bernard Michel, dans un essai récent publié chez Actes Sud. Certes, Beckett a lu « La Recherche », il a même écrit un essai sur Proust dans sa jeunesse. « La dernière bande », exacerbation de la mémoire, peut légitimement être considérée comme une parodie de Proust. Mais c'est par le truchement du corps que François-Bernard Michel fait du dramaturge irlandais, à 40 ans de distance, le continuateur de Proust, par le mal-être qui s'exprime dans ces deux œuvres si « cliniques ». Proust et Beckett souffraient de troubles respiratoires, d'asthme, à l'intersection de l'organique, du psychique et de l'environnemental (l'allergie, mémoire pathologique du corps). Chacun a empoigné sa maladie à sa manière. Leurs écrits en portent la marque. Aux longues phrases asphyxiantes de Proust répondent les monologues haletants de Beckett.", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "écrivain, médecin", "name": "Michel, François-Bernard", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Gonzalez, Christine", "type": "Producteur"}, {"role": "collaborateur/trice RSR", "name": "Félix, Jean-Marie", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Rhyn, Anne-Marie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RSR", "name": "Félix, Jean-Marie", "type": "Participant"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "Au milieu du village", "source": "siranau", "title": "Le trou du jour 344 : Brenles", "genres": ["Sketch"], "id": "sound-F4A99A18-506E-45EC-8FDD-55C288418FA6", "thematicGeographicals": ["Vaud", "Brenles"], "durationSec": 272, "publicationDate": "2011-05-23T00:00:00Z", "mediaType": "audio", "isOnline": false, "contributors": {"Technicien/ne": [{"role": "collaborateur/trice RSR", "name": "Cervoni, Joël", "type": "Producteur"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Kucholl, Vincent", "type": "Producteur"}], "Auteur du texte": [{"role": "collaborateur/trice RSR", "name": "Kucholl, Vincent", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur/trice RSR", "name": "Scheurer, Laurence", "type": "Participant"}, {"role": "collaborateur/trice RSR", "name": "Kucholl, Vincent", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Journal de midi", "source": "siranau", "title": "Grèce. Les jeunes Grecs sont frappés de plein fouet par la crise économique et sont inquiets : Interview de Laurane Chytiris, greco-suisse de 22 ans, étudiante en littérature française à l'Université d'Athènes", "genres": ["Reportage"], "id": "sound-BEBB1688-0729-4F30-8EBC-D413E063F08E", "thematicGeographicals": ["Grèce"], "durationSec": 159, "publicationDate": "2011-05-23T00:00:00Z", "mediaType": "audio", "thematicThemes": ["chômage", "jeune (âge)", "crise économique"], "excerpt": "Le gouvernement grec discute aujourd'hui de nouvelles mesures d'austérité, pour tenter d'obtenir une aide supplémentaire de l'Union européenne et du Fonds monétaire international. Pourtant, la plupart des habitants sur place vivent déjà avec très peu de moyens. En particulier les jeunes, frappés de plein fouet par 40% de chômage.", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "greco-suisse de 22 ans, étudiante en littérature française à l'Université d'Athènes", "name": "Chytiris, Laurane", "type": "Participant"}], "Intervieweur/euse": [{"role": "envoyée spéciale RSR Athènes", "name": "Choffat, Dominique", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RSR", "name": "Van Cutsem, Natacha", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "A la rencontre de producteurs de café équitable", "genres": ["Interview"], "id": "sound-ABA0FD18-BF79-46A4-B5C2-D5125666ACEF", "thematicGeographicals": ["Brésil"], "durationSec": 1202, "publicationDate": "2011-05-23T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Max Havelaar"], "thematicThemes": ["café (denrée)", "commerce équitable"], "excerpt": "\"Max Havelaar a plusieurs fournisseurs de café équitable dont une coopérative à Lajinha dans le Minas Gerais à 350 km au nord de Rio. Pierre Bratchi, s est rendu sur place pour comprendre quels sont les particularités de la production de café fairtrade. \r\nDe plus en plus de consommateurs sont d accord de payer leur café quelques francs plus cher pour pouvoir garantir un prix et un salaire juste à l autre bout de la chaîne. Mais ce surplus revient-il effectivement au producteur?\"", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "producteurs de café ", "name": "Voix diverses", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Girard, Philippe", "type": "Producteur"}, {"role": "collaborateur/trice RSR", "name": "Gabioud, Stéphane", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RSR", "name": "Bratschi, Pierre", "type": "Participant"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "Bon appétit", "source": "siranau", "title": "Bon appétit : Falafels", "genres": ["Commentaire", "Sketch"], "id": "sound-99521F8B-E139-4D30-B110-A2B4E7777321", "durationSec": 171, "publicationDate": "2011-05-23T00:00:00Z", "mediaType": "audio", "isOnline": false, "contributors": {"Acteur /trice": [{"role": "collaborateur RTS", "name": "Matter, Frank", "type": "Participant"}]}}, {"publicationChannelNames": ["Espace 2"], "program": "Babylone", "source": "siranau", "title": "1. Interview de Dominique Girardot, philosophe : A propos de son ouvrage \"La Société du mérite\" (Ed. Le Bord de l'eau, 2011). - 2. Indonésie 2011 : Interview de François Raillon, directeur de recherche au CNRS spécialiste de l'Indonésie", "genres": ["Interview"], "id": "sound-CCC4177C-24F5-4961-932B-9ABCF2FC8D47", "thematicGeographicals": ["Indonésie"], "durationSec": 3340, "publicationDate": "2011-05-23T00:00:00Z", "mediaType": "audio", "thematicThemes": ["chômage", "philosophie", "salaire", "pauvreté", "économie", "travail (activité)", "politique"], "excerpt": "1. Autrefois vertu publique, le mérite serait aujourd'hui une mesure de la valeur individuelle indéxée sur l'effort, conviée pour justifier distinctions sociales et situations particulières, en particulier les plus difficiles. Résultat : Plus nous croyons au mérite, plus nous nous sentons assurés que tout ce qui nous arrive dépend de nous, et s'explique comme le résultat proportionnel de nos efforts. En réalité, ce système instaure une violence du corps social contre les individus,qui stigmatise et décuple la souffrance en la déclarant méritée, ce qui fait dire à certain que \"les pauvres sont responsables de leur misère\". Une violence qu'analyse et critique Dominique Girardot - 2. François Raillon examine l'émergence d'une démocratie de 24 millions d'habitants constituée d'une écrasante majorité de musulmans. François Raillon revient d'Indonésie, pays qu'il fréquente depuis une trentaine d'années et dont il parle la langue. La période est à l'euphorie économique et la classe moyenne devient de plus en plus visible. Mais, face à ce qui assurément est un succès, le mécontentement est palpable et vient des laissés-pour-compte, de plus en plus nombreux, et qui osent aujourd'hui se faire entendre. La protestation sociale a prix les voies des réseaux sociaux. En Indonésie, la constitution garantit la liberté de religion et la devise nationale prône « l'union dans la diversité ». Au niveau gouvernemental, tous les partis sont représentés, chapeautés par un président consensuel et du même coup souvent paralysé. En Indonésie, le désir de démocratie est grand, mais la pratique encore ambiguë. Et si le terrorisme a reculé, les tensions religieuses sont toujours existantes.", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "spécialiste de l'Indonésie", "name": "Raillon, François", "type": "Participant"}, {"role": "philosophe", "name": "Girardot, Dominique", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Duparc, Nicole", "type": "Producteur"}, {"role": "collaborateur/trice RSR", "name": "Collin, David", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Schuin, Anik", "type": "Participant"}, {"role": "collaborateur/trice RSR", "name": "Collin, David", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RSR", "name": "Collin, David", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Grèce. Aidé en 2010 par l'Union européenne et le FMI, avec un plan de sauvetage de 110 milliards d'euros, le pays est menacée par une restructuration de la dette. L'état d'esprit de la population : Interviews d'Anastasia Argyropoulos, danseuse à la retraite, de Vassilis Kordikis, président de l'Union nationale du commerce grec et de Théodore Pelahidis, professeur d'économie à l'Université d'Athènes", "genres": ["Reportage"], "id": "sound-CF8A4C15-80C9-476F-8081-B2BA0FEE5B83", "thematicGeographicals": ["Grèce"], "durationSec": 362, "publicationDate": "2011-05-23T00:00:00Z", "mediaType": "audio", "thematicThemes": ["crise économique", "crise financière", "dette publique"], "isOnline": false, "contributors": {"Interviewé/e": [{"role": "danseuse grecque à la retraite", "name": "Argyropoulos, Anastasia", "type": "Participant"}, {"role": "habitante d'Athènes", "name": "Goergiades, Thalia", "type": "Participant"}, {"role": "professeur d'économie à l'Université d'Athènes", "name": "Palahidis, Théodore", "type": "Participant"}, {"role": "président de l'Union nationale du commerce grec", "name": "Kordikis, Vassilis", "type": "Participant"}], "Intervieweur/euse": [{"role": "envoyée spéciale RSR Athènes", "name": "Choffat, Dominique", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RSR", "name": "Matthey-Doret, Simon", "type": "Participant"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "La loi de Morphée", "source": "siranau", "title": "La loi de Morphée 036 : Facebook", "genres": ["Sketch", "Commentaire"], "id": "sound-C88C769C-C8E1-40A8-A825-06CE5B2BCDD4", "durationSec": 106, "publicationDate": "2011-05-23T00:00:00Z", "mediaType": "audio", "isOnline": false, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur RTS", "name": "Veillon, Vincent", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur RTS", "name": "Cervoni, Joël", "type": "Producteur"}], "Auteur du texte": [{"role": "collaborateur RTS", "name": "Veillon, Vincent", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur RTS", "name": "Veillon, Vincent", "type": "Participant"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "Bibolo", "source": "siranau", "title": "Bibolo (135) : Arrestation", "genres": ["Sketch"], "id": "sound-75071D93-89A8-4D9E-A1CA-1FC543B715AE", "durationSec": 150, "publicationDate": "2011-05-23T00:00:00Z", "mediaType": "audio", "excerpt": "Fraîchement débarqués de Bruxelles, Claudie Etterbeck, un ventriloque belge, et sa marionnette Bibolo, créature mystérieuse au caractère parfois difficile, se produisent tous les soirs dans un cabaret de Manhattan, à New-York. ", "isOnline": false, "contributors": {"Producteur/trice Radio": [{"role": "collaboratrice RTS", "name": "Paccaud, Valérie", "type": "Producteur"}, {"role": "collaborateur RTS", "name": "Matter, Frank", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur RTS", "name": "Conne, Jérémy", "type": "Producteur"}], "Auteur du texte": [{"role": "collaboratrice RTS", "name": "Paccaud, Valérie", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur RTS", "name": "Matter, Frank", "type": "Participant"}, {"role": "collaboratrice RTS", "name": "Paccaud, Valérie", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Marketing: qu'est-ce qui tape dans l'oeil?", "genres": ["Interview"], "id": "sound-A1A38140-04B2-4E50-AC70-FB9BDE811379", "thematicGeographicals": ["Vaud"], "durationSec": 400, "publicationDate": "2011-05-23T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Pomelo", "EPFL"], "thematicThemes": ["publicité", "marketing", "intelligence artificielle"], "excerpt": "\"-Cela m a tapé dans l oeil! Cette expression que tout le monde connaît recouvre une évidence bien connue dans le marketing: pour créer la convoitise, les objets doivent être vus. Mais comment en être cartain? Pour répondre à cette question, une start-up de l EPFL a mis au point une technique qui analyse et reconnaît ce que voit l oeil. Explications. Invités: Basilio Noris, docteur en intelligence artificielle à l Ecole polytechnique fédérale de Lausanne (EPFL), et Jean-Baptise Keller, fondateur de la société Pomelo SARL, à Lausanne.\r\nUn sujet préparé par Jean-Olivier Pain\"", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "fondateur de la société Pomelo SàRL, Lausanne", "name": "Keller, Jean-Baptiste", "type": "Participant"}, {"role": "docteur en intelligence artificielle, EPFL", "name": "Noris, Basilio", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Girard, Philippe", "type": "Producteur"}, {"role": "collaborateur/trice RSR", "name": "Gabioud, Stéphane", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Pain, Jean-Olivier", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le canton de Fribourg va proposer une allocation à la maternité à toutes les mamans, même celles qui ne travaillent dès le 1er juillet 2011 : Commentaire de Muriel Ballaman", "genres": ["Interview"], "id": "sound-211841B8-EB31-433C-AEC6-DDD84930E3FC", "thematicGeographicals": ["Fribourg (canton)"], "durationSec": 89, "publicationDate": "2011-05-23T00:00:00Z", "mediaType": "audio", "thematicThemes": ["allocation familiale", "maternité (état)"], "excerpt": "Fribourg est ainsi le premier canton suisse à proposer une aide à la maternité pour toutes les mamans. Elles seront ainsi 2800 par an à recevoir à Fribourg des prestations de maternité fédérales ou cantonales.", "isOnline": false, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RSR", "name": "Van Cutsem, Natacha", "type": "Participant"}], "Commentateur/trice": [{"role": "correspondante RSR Fribourg", "name": "Ballaman, Muriel", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "La Grèce est fragilisée par sa situation économique. Le tourisme pourrait-il a lui seul sauver la Grèce d'une restructuration de sa dette? : Interview d'Irina Pavlou, guide au Musée national archéologique", "genres": ["Reportage"], "id": "sound-70AE483E-5877-4D85-9249-F199D3F944E0", "thematicGeographicals": ["Grèce"], "durationSec": 140, "publicationDate": "2011-05-23T00:00:00Z", "mediaType": "audio", "thematicThemes": ["crise économique", "dette publique", "tourisme"], "excerpt": "Malgré un gros effort de réduction de déficit l'an dernier, le déficit public 2010 de la Grèce a été revu en hausse à 10,5% du PIB. Dans le même temps, la récession économique est plus forte qu'attendu, et du coup les impôts ne rentrent pas suffisamment dans les caisses de l'Etat. Le tourisme peut-il à lui seul sauver la Grèce d'une restructuration de sa dette? ", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "guide au Musée national archéologique", "name": "Pavlou, Irina", "type": "Participant"}, {"role": "envoyée spéciale RSR Athènes", "name": "Choffat, Dominique", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RSR", "name": "Matthey-Doret, Simon", "type": "Participant"}]}}, {"publicationChannelNames": ["Espace 2"], "program": "La Plage", "source": "siranau", "title": "Année de la Chimie", "genres": ["Animation"], "id": "sound-64D5E2D9-B3C0-48A5-9DC0-988CC1BD8566", "durationSec": 3469, "publicationDate": "2011-05-23T00:00:00Z", "mediaType": "audio", "thematicThemes": ["musique", "chimie"], "isOnline": false, "contributors": {"Animateur/trice": [{"role": "collaborateur/trice RSR", "name": "Julliard, Nicolas", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Julliard, Nicolas", "type": "Producteur"}]}}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "64ème Festival de film de Cannes. Le film controversé de Lars von Trier Melancholia reçoit le prix de la meilleure actrice attribué à l'actrice américaine Kirsten Dunst : Extrait de la déclaration de Kirsten Dunst, actrice américaine", "genres": ["Déclaration"], "id": "sound-2B0675C8-3763-4282-A0E8-5904A0D7B092", "thematicGeographicals": ["Cannes"], "durationSec": 64, "publicationDate": "2011-05-23T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Trier, Lars von", "Festival de Cannes"], "thematicThemes": ["festival de cinéma", "prix cinématographique"], "excerpt": "C'est l'Américain Terrence Malick qui a remporté la Palme d'or du 64ème Festival de Cannes avec son film \"The Tree of Life\", L'arbre de vie. Son 5ème film en près de 40 ans de carrière. Le Grand prix est revenu ex-aequo au Turc Nuri Bilge Ceylan pour \"Il était une fois en Anatolie\" et aux Belges Luc et Jean-Pierre Dardenne avec \"Le gamin au vélo\". Le controversé Lars von Trier et son \"Melancholia\" repartent avec le prix de la meilleure actrice attribué à l'américaine Kirsten Dunst.", "isOnline": false, "contributors": {"Auteur d'une déclaration": [{"role": "actrice américaine", "name": "Dunst, Kirsten", "type": "Participant"}], "Intervieweur/euse": [{"role": "envoyé spécial RSR Cannes", "name": "Joye, Pierre-Etienne", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RSR", "name": "Milasevic, Lorence", "type": "Participant"}]}}, {"publicationChannelNames": ["Espace 2"], "program": "Musique en mémoire", "source": "siranau", "title": "5 x Mozart (1/5) : Quatre contre cinq. Brève histoire du quintette à cordes", "genres": ["Interview"], "id": "sound-9467F0A4-185A-4F67-B4FD-80F6265E0C46", "durationSec": 3892, "publicationDate": "2011-05-23T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Mozart, Wolfgang Amadeus"], "thematicThemes": ["instrument à cordes", "compositeur", "quintette", "musique classique"], "excerpt": "À l'occasion du Festival Sine Nomine 2011, consacré aux quintettes de Wolgang Amadeus Mozart.", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "altiste", "name": "Egidi, Hans", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Rieder, Jean-Luc", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Meichtry, David", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Stalder, Dominique", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RSR", "name": "Rieder, Jean-Luc", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Dromadaire sur l'épaule", "source": "siranau", "title": "La Tanzanie, une union de façade (1/5) : Jaw's corner", "genres": ["Interview"], "id": "sound-65BA3363-E1DC-4803-9F0F-808895F6D18F", "thematicGeographicals": ["Tanzanie"], "durationSec": 3600, "publicationDate": "2011-05-23T00:00:00Z", "mediaType": "audio", "thematicThemes": ["moeurs et coutumes"], "excerpt": "Deux gouvernements, deux provinces, deux peuples, sous une seule et même autorité: le Tanganyika (la partie continentale) et Zanzibar forment la République Unie de Tanzanie. L'union, seuls les hommes politiques l'ont souhaitée en 1964. Les habitants, eux, vivent dans l'indifférence les uns des autres, avec leurs propres cultures, religions ou croyances ancestrales. Bien avant la colonisation du continent, la Tanzanie était déjà la plaque tournante de toutes sortes de trafics: ivoire, or et les esclaves, déracinés de leurs terres d'Afrique et emmenés vers d'autres continents. Aujourd'hui encore le pays dispose de richesses énormes: les terres que les grandes compagnies étrangères s'arrachent, les mines, et le tourisme, souvent luxueux. Pourtant, la banque mondiale et les donneurs internationaux participent à hauteur de 40% au budget de l'Etat et près de 60% de la population vit avec moins d'un dollar par jour. Sophie Bouillon, correspondante de la RSR depuis Johannesburg, est partie découvrir la Tanzanie, au cour d'un périple de trois mois de l'Afrique du Sud à Zanzibar\r\nDans le dédalle des rues de Stone Town, la capitale de Zanzibar, tous les chemins mènent à Jaw's Corner! La petite place a été renommée en hommage au film \"Les dents de la mer\" (Jaws en anglais), après une virée entre amis au cinéma du coin dans les années 1980. Repaires des \"anciens\" de Zanzibar, on vient y boire du café corsé, jouer au domino et au Bau (jeu traditionnel africain), disserter sur la vie et sur la religion, en attendant la prière de 17h à la mosquée. Rachid fait partie de cette ancienne génération. Sa famille est originaire d'Oman, les anciens sultans de l'île aux esclaves. \"Mais aujourd'hui tout le monde vit ensemble à Zanzibar, Africains et Arabes!\", affirme Rachid. Une chose est sûre pourtant, autour de la table de domino, il n'y a plus d'amitié qui tienne! Invité : François Bart, géographe, Professeur émérite à l'Université de Bordeaux 3, responsable du Programme Swahili / ANR Programme Les Suds aujourd'hui. Spécialiste de la Tanzanie et de l'Afrique de l'est, il a notamment publié : \"Kilimandjaro, montagne, mémoire, modernité\", Presses Universitaires de Bordeaux, 2003. \"De l'île des girofliers à l'île aux épices\", In : Nathalie Bernardie, L'autre Zanzibar, Paris, Karthala, 2008. François Bart nous présente cette île de Zanzibar, véritable condensé d'exotisme. Il nous en raconte l'histoire et la réalité de ceux qui y vivent.", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "Rachid, qui vit à Town Stone, capitale du Zanzibar", "name": "Inconnu", "type": "Participant"}, {"role": "géographe, professeur émérite à l'Université de Bordeaux 3", "name": "Bart, François", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Dépraz, Cyril", "type": "Producteur"}], "Reporter": [{"role": "correspondante RSR Johannesburg", "name": "Bouillon, Sophie", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Dépraz, Cyril", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Miserez, Jean-François", "type": "Producteur"}]}}, {"publicationChannelNames": ["TSR 1"], "program": "Le journal", "source": "gico", "visualThemes": ["CRISE ÉCONOMIQUE", "MÉTALLURGIE", "CRISE ÉCONOMIQUE", "MÉTALLURGIE", "ALCOOL (ALIMENTAIRE)", "IMPÔT", "VIN", "VIGNE", "IMPÔT", "VIN", "ALCOOL (ALIMENTAIRE)", "ALCOOLISME", "IMPÔT", "VIN", "ROLAND GARROS", "ATP", "ÉNERGIE ÉLECTRIQUE", "ÉCONOMIE D'ÉNERGIE", "CATASTROPHE NUCLÉAIRE", "RADIATION", "CATASTROPHE NUCLÉAIRE", "RESCAPÉ", "RADIATION"], "visualPersons": ["FEDERER, ROGER"], "id": "asset-262471", "durationSec": 1748, "mediaType": "video", "title": "19H30 - 11.05.23", "visualGeographicals": ["RECONVILIER", "RECONVILIER", "SION", "SAXON", "SION", "PARIS", "ECHALLENS", "JAPON", "JAPON"], "visualCorporations": ["SWISSMETAL", "SWISSMETAL"], "genres": ["Téléjournal, flashes"], "publicationDate": "2011-05-23T00:00:00Z", "alternativeTitle": ["Le journal", "Le journal", "Le journal", "Espagne: le Parti socialiste au pouvoir essuie une défaite cuisante", "La question d'une sortie du nucléaire hante les débats politiques en Suisse", "Festival de Cannes: le comédien français Jean Dujardin est entré dans le panthéon du 7e art", "19:30 Le journal", "La dépouille de l'ancien président chilien Salvador Allende a été exhumée pour une enquête judiciaire", "En Islande, le volcan entré en éruption continue à cracher ses cendres", "Les difficultés économiques sont de retour au sein de l'entreprise Swissmetal", "En dépit des campagnes de sensibilisation et du désir croissant de renoncer à certaines ressources, la consommation énergétique augmente en Suisse", "Le grand format: reportage à Minamisoma, petite ville de 70'000 habitants située à 20 km de la centrale nucléaire accidentée de Fukushima (Japon)", "Un peu moins de trois tonnes de margarine avariée ont été interceptées à la douane de Bardonnex (GE)", "Saisie de margarine avariée: les précisions de Bernard Klein, chimiste cantonal VD", "Le débat s'engage sur une taxe de deux francs par bouteille de vin pour limiter la consommation"], "alternativeExcerpt": ["signé", "La pression est forte sur le Conseil fédéral et le gouvernement donnera sa réponse cette semaine.", "Il s'agit d'établir si l'ex-leader solialiste a été assassiné lors du coup d'Etat du général Pinochet ou s'il s'est suicidé.", "Les cendres menacent dorénavant le Royaume-Uni et l'Irlande, où se trouve justement Barack Obama, qui doit rejoindre Londres mardi.", "Le problème de liquidité est tel que l'Assemblée générale des actionnaires est repoussée, à la recherche d'un nouvel actionnaire principal.", "La marchandise, qui aurait dû finir dans des boulangeries de Suisse romande, avait voyagé nonante heures durant dans un camion non frigorifié.", "Eveline Widmer-Schlumpf le propose, mais les milieux du vin sont pour le moins réticents."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/3078155", "isOnline": true, "contributors": {"vide": [{"name": "RTS", "type": "Organisation"}], "Présentateur": [{"name": "ROCHEBIN, Darius", "type": "Personne physique"}], "Producteur": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "Réalisateur": [{"name": "ZUMSTEG, Olivier", "type": "Personne physique"}], "Présentateur météo": [{"name": "SCHIBLI, Dominique", "type": "Personne physique"}]}, "variantIds": ["ece-3076430", "ece-3078144", "ece-3078155"]}, {"publicationChannelNames": ["TSR 2"], "program": "Sport dernière", "source": "gico", "visualThemes": ["ROLAND GARROS", "ATP", "ROLAND GARROS", "ATP", "ROLAND GARROS", "ATP", "ROLAND GARROS", "WTA", "ROLAND GARROS", "PHOTOGRAPHIE", "ROLAND GARROS", "ATP", "TENNIS (COMPÉTITION)", "TENNIS (COMPÉTITION)"], "visualPersons": ["FEDERER, ROGER", "DJOKOVIC, NOVAK", "FEDERER, ROGER", "DJOKOVIC, NOVAK", "FEDERER, ROGER", "SCHIAVONE, FRANCESCA", "DJOKOVIC, NOVAK", "FEDERER, ROGER", "ALLEGRO, YVES", "ALLEGRO, YVES", "FEDERER, ROGER"], "id": "asset-262490", "durationSec": 1633, "mediaType": "video", "title": "SPECIAL ROLAND GARROS - 11.05.23", "visualGeographicals": ["PARIS", "PARIS", "PARIS", "PARIS", "PARIS", "PARIS", "LAUSANNE", "LIEU INDÉTERMINÉ", "LAUSANNE"], "genres": ["Résultats et magazines sportifs"], "publicationDate": "2011-05-23T00:00:00Z", "alternativeExcerpt": ["Spécial Roland-Garros"], "alternativeTitle": ["Sport dernière", "Tennis / Roland-Garros (1er tour): retour sur la victoire de Stanislas Wawrinka", "Spécial Roland-Garros", "Tennis / Roland-Garros (1er tour): le coup de raquette", "Tennis / Roland-Garros (1er tour): retour sur les autres matchs du jour", "Tennis / Roland-Garros (1er tour): Roger Federer s'est imposé en 3 sets face à Feliciano Lopez", "Tennis / Roland-Garros (1er tour): itw Roger Federer", "Tennis / Roland-Garros (1er tour): entretien avec le photographe Jacques Démarthon", "Tennis / Roland-Garros (1er tour): Novak Djokovic remporte sa 33e victoire consécutive", "Tennis / Roland-Garros (1er tour): la balle du jour"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/3076438", "isOnline": true, "contributors": {"vide": [{"name": "RTS", "type": "Organisation"}], "Présentateur": [{"name": "JATON, Fabrice", "type": "Personne physique"}], "Chroniqueur": [{"name": "POULLIER, Pierre", "type": "Personne physique"}], "Producteur": [{"name": "ROTH, Steve", "type": "Personne physique"}]}, "variantIds": ["ece-3076438"]}, {"publicationChannelNames": ["TSR 1"], "program": "Couleurs locales", "source": "gico", "visualThemes": ["HUMOUR", "CAFÉ-THÉÂTRE", "SKETCH", "CONFÉRENCE DE PRESSE", "EXÉCUTIF CANTONAL", "PAILLE", "CHANTIER DU BÂTIMENT", "DÉVELOPPEMENT DURABLE", "ÉCOLOGIE", "ÉCONOMIE D'ÉNERGIE", "MÉTRO", "URBANISME", "MÉTRO", "MAISON DE PROSTITUTION", "PROSTITUÉE", "MAISON DE PROSTITUTION", "PROSTITUÉE", "INTERNET", "MATÉRIEL AGRICOLE", "VIDÉO", "PHOTOGRAPHIE", "TRACTEUR"], "visualPersons": ["BARBEZAT, JEAN-LUC", "DUCRET, DOMINIQUE", "NICATI, CLAUDE", "ORY, GISÈLE", "ZAMORA, SILVIA", "HUGUENIN, MARIANNE"], "id": "asset-262472", "durationSec": 1132, "mediaType": "video", "title": "TEMOIN - 11.05.23", "visualGeographicals": ["NEUCHATEL-VILLE", "GENEVE-VILLE", "NEUCHATEL-VILLE", "LAUSANNE", "LAUSANNE", "LAUSANNE", "NIDAU", "BIENNE", "DELEMONT"], "visualCorporations": ["BCGE", "TL", "TL"], "genres": ["Téléjournal, flashes"], "publicationDate": "2011-05-23T00:00:00Z", "alternativeTitle": ["Couleurs locales", "Couleurs locales", "Couleurs locales", "Le résumé de l'actualité romande", "VD: à Lausanne, le M1 fête ses vingt ans de service", "Couleurs locales", "Découverte à Neuchâtel d'un comedy club version romande", "BE: l'hôtel Schloss, haut lieu de la prostitution souvent cité en exemple, vient d'être une nouvelle fois fermé", "Deux adolescents jurassiens ont répertorié avec précision tous les types de tracteurs de leur région sur un blog", "Le procès de la Banque cantonale de Genève est enfin entré dans le vif du sujet avec l'audition du premier accusé"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/3078147", "isOnline": true, "alternativeExcerpt": ["Aujourd'hui, le M1 transporte près de 12 millions de voyageurs par an. Le train continue à séduire malgré l'arrivée de son petit frère, le M2.", "Ce concept théatral lancé par le célèbre comédien Jamel Debbouze fait un tabac à Paris. Les comédiens ont 8 à 10 minutes pour convaincre le public.", "Les deux jeunes de Delémont passent une bonne partie de leur temps libre dans les champs, non pas à cueillir des pâquerettes, mais à filmer les machines agricoles.", "Dominique Ducret, l'ex-président de la BCGE, s'est retrouvé à la barre. Il lui est reproché d'avoir caché la situation financière catastrophique de la banque à la fin des années 1990. Lui estime avoir tout fait pour sauver l'établissement."], "contributors": {"vide": [{"name": "RTS", "type": "Organisation"}], "Présentateur": [{"name": "EGGER, François", "type": "Personne physique"}], "Producteur": [{"name": "BOVET, Pierre-Alain", "type": "Personne physique"}], "Réalisateur": [{"name": "MONNAT, Jacqueline", "type": "Personne physique"}]}, "variantIds": ["ece-3076427", "ece-3078146", "ece-3078147"]}, {"publicationChannelNames": ["TSR 1"], "program": "Le journal", "source": "gico", "visualThemes": ["CONFÉRENCE DE PRESSE", "INFRACTION", "SAISIE", "MARGARINE", "DOUANE", "INFRACTION", "SAISIE", "MARGARINE", "DOUANE", "INFRACTION", "SAISIE", "MARGARINE", "SANTÉ PUBLIQUE", "SAISIE", "DOUANE", "COCAÏNE", "BANQUE", "PROCÈS", "CONFÉRENCE DE PRESSE", "POLITIQUE D'IMMIGRATION", "MÉTRO", "PAILLE", "CHANTIER DU BÂTIMENT", "DÉVELOPPEMENT DURABLE", "ÉCOLOGIE", "ÉCONOMIE D'ÉNERGIE", "BOTANIQUE", "PLANTE MÉDICINALE", "JARDIN BOTANIQUE"], "visualPersons": ["MATTHEY, FRANCIS"], "id": "asset-262470", "durationSec": 1753, "mediaType": "video", "title": "12H45 - 11.05.23", "visualGeographicals": ["BARDONNEX", "BARDONNEX", "BARDONNEX", "GENEVE", "GENEVE", "GENEVE-VILLE", "BERNE-VILLE", "LAUSANNE", "LAUSANNE", "GENEVE-VILLE"], "visualCorporations": ["BCGE", "TL"], "genres": ["Téléjournal, flashes"], "publicationDate": "2011-05-23T00:00:00Z", "alternativeTitle": ["Le journal", "Le journal", "12:45 Le journal", "Procès de la Banque cantonale de Genève: le point avec Jennifer Covo", "En Espagne, le Parti socialiste au pouvoir a subi une cinglante défaite lors des élections municipales et régionales", "Festival de Cannes: la Palme d'or a été attribuée au cinéaste américain Terrence Malick pour son film \"The Tree of Life\"", "Au Pakistan, des talibans ont pris d'assaut une base militaire de Karachi, la plus grande ville du pays", "TSR découverte: les mystères cachés des effets de balles de tennis", "L'invité culturel: Didier Roguet, ethnobotaniste au jardin botanique de Genève", "VD: le M1, premier métro lausannois, fête ses 20 ans de service", "Espagne / Elections municipales et régionales: les précisions de Jean Gordillo, en direct de madrid", "Des douaniers ont découvert plus de deux tonnes de margarine avariée au poste frontière de Bardonnex (GE)"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/3078168", "isOnline": true, "alternativeExcerpt": ["Avec 27,8% des voix, les socialistes arrivent 10 points derrière les conservateurs du Parti populaire, qui obtiennent plus de 37% des suffrages. Un vote sanction contre la politique d'austérité du gouvernement Zapatero.", "Sélection des meilleurs moments de la cérémonie de clôture grâce à Viviane Epiney.", "L'attaque aura duré 15 heures avant que l'armée ne puisse reprendre le contrôle de la situation. Il s'agit de la troisième attaque des talibans pour venger la mort d'Oussama Ben Laden.", "Le minimag: portrait de Paul Dessimoz, supporter invétéré du FC Sion", "Dimanche prochain aura lieu la finale de la Coupe de Suisse de football entre Neuchâtel Xamax et le FC Sion.", "Depuis 1991, le M1 relie le centre de la ville à la périphérie ouest du chef-lieu vaudois. Plus de douze millions de voyageurs l'utilisent chaque année.", "Le produit était destiné à confectionner des pâtisseries. L'importateur est sous le coup d'une enquête et risque de recevoir une importante amende."], "contributors": {"vide": [{"name": "RTS", "type": "Organisation"}], "Présentateur": [{"name": "HUGUENIN-ELIE, Laurent", "type": "Personne physique"}, {"name": "SOMMER, Catherine", "type": "Personne physique"}], "Liaison duplex": [{"name": "COVO, Jennifer", "type": "Personne physique"}, {"name": "GORDILLO, Jean", "type": "Personne physique"}], "Producteur": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "Réalisateur": [{"name": "HUSER, Urbain", "type": "Personne physique"}], "Présentateur météo": [{"name": "SCHIBLI, Dominique", "type": "Personne physique"}]}, "variantIds": ["ece-3076453", "ece-3078168"]}, {"publicationChannelNames": ["TSR 1"], "program": "Le court du jour", "source": "gico", "title": "LES METIERS DE LA PHARMACIE : LE PHARMACIEN EN OFFICINE - 11.05.23", "genres": ["Société, religion"], "id": "asset-262318", "thematicGeographicals": ["SUISSE"], "durationSec": 184, "publicationDate": "2011-05-23T00:00:00Z", "mediaType": "video", "excerpt": "* SUISSE : 20110523, le pharmacien ROSSIER Christophe présente le métier de pharmacien d'officine, qui requiert un diplôme universitaire.", "alternativeExcerpt": ["Le pharmacien en officine\nLes métiers de la pharmacie", "Le pharmacien en officine\n", "Avec une moyenne de 300'000 personnes qui franchissent la porte d'une officine, chaque jour en Suisse, le pharmacien d'officine tient un rôle considérable dans notre système de santé. Loin d'être immobilisé derrière son comptoir, le pharmacien d'officine exerce son métier via des campagnes de préventions, des dépistages ou encore des réunions avec des médecins."], "alternativeTitle": ["Le court du jour", "Les métiers de la pharmacie", "Les métiers de la pharmacie - Le pharmacien en officine"], "imageURL": "//www.rts.ch/3123074.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/3078159", "isOnline": true, "contributors": {"vide": [{"name": "RTS", "type": "Organisation"}, {"name": "ANYSCREEN SARL", "type": "Organisation"}], "Producteur": [{"name": "BERNHEIM, Chantal", "type": "Personne physique"}, {"name": "FONCEL, John", "type": "Personne physique"}]}, "variantIds": ["ece-3076443", "ece-3078159"]}, {"publicationChannelNames": ["TSR 2"], "program": "Tennis", "source": "gico", "title": "JOUR 2 ENTOURAGE - ROLAND GARROS 2011", "genres": ["Plateaux, débats, highlights"], "id": "asset-262501", "durationSec": 15300, "publicationDate": "2011-05-23T00:00:00Z", "mediaType": "video", "alternativeExcerpt": ["Thiemo De Bakker (HOL) - Novak Djokovic (SER)\nF. Lopez (ESP) - R. Federer (SUI)\nFeliciano Lopez (ESP) - Roger Federer (SUI)\nInternationaux de France de Roland-Garros", "En direct"], "alternativeTitle": ["Tennis", "DIRECT Tennis - 1er tour RG - Den Bakker (PB)-Djokovic + Lopez (ESP)-Federer - lundi 23 mai 2011 - 13h00"], "isOnline": false, "contributors": {"vide": [{"name": "RTS", "type": "Organisation"}], "Présentateur": [{"name": "GLASSEY, Romain", "type": "Personne physique"}]}, "variantIds": ["ece-3076454"]}, {"publicationChannelNames": ["TSR 1"], "program": "T.T.C. (Toutes taxes comprises)", "source": "gico", "visualThemes": ["CENTRALE NUCLÉAIRE", "RETRAITEMENT DU COMBUSTIBLE NUCLÉAIRE", "ÉNERGIE NUCLÉAIRE", "CENTRALE NUCLÉAIRE", "RETRAITEMENT DU COMBUSTIBLE NUCLÉAIRE", "ÉNERGIE NUCLÉAIRE", "CENTRALE NUCLÉAIRE", "RETRAITEMENT DU COMBUSTIBLE NUCLÉAIRE", "ÉNERGIE NUCLÉAIRE", "CENTRALE NUCLÉAIRE", "RETRAITEMENT DU COMBUSTIBLE NUCLÉAIRE", "ÉNERGIE NUCLÉAIRE", "OBJETS TROUVÉS", "OBJETS TROUVÉS", "VENTE AUX ENCHÈRES"], "visualPersons": ["CHEVALLEY, ISABELLE"], "id": "asset-262473", "thematicGeographicals": ["LIEU INDÉTERMINÉ", "ISERE", "SUISSE"], "durationSec": 1608, "mediaType": "video", "excerpt": "* Lieu indéterminé : 20110523, explication du fonctionnement du FMI, institution en pleine actualité entre son implication dans l'aide aux pays européens en crise économique et le scandale autour de son ex-président STRAUSS-KAHN Dominique\n* SUISSE, Isère : 20110523 et archives, après la catastrophe nucléaire de Fukushima, la Suisse envisage une sortie du nucléaire. Mais le démantèlement des centrales nucléaires à un coût financier, qui pour certains pourrait s'élever à plusieurs fois le prix de la centrale\n* SUISSE : 20110523, les employés des CFF retrouvent de nombreux objets oubliés ou perdus dans les trains par les voyageurs. Passé un certains délais, si personne ne réclame ces objets trouvés ils sont remis dans le circuit en étant vendus dans un magasin spécialisé et parfois même vendus aux enchères.", "title": "LE FMI POUR LES NULS // LES PISSENLITS CONTRE-ATTAQUENT ! // CFF : LE BUSINESS\n\nDES OBJETS TROUVES - 11.05.23", "visualGeographicals": ["PLATEAU", "LIEU INDÉTERMINÉ", "GOESGEN", "FRIBOURG", "ISERE", "ISERE", "SUISSE", "SUISSE", "ZURICH-VILLE", "AARAU", "SUISSE"], "visualCorporations": ["FMI", "VERT'LIBÉRAUX", "CFF", "CFF"], "genres": ["Autres émissions d'actualités"], "publicationDate": "2011-05-23T00:00:00Z", "alternativeExcerpt": ["- Sommaire, générique début et intro\n- Actu : FMI\n- Centrales nucléaires : combien coûte le démontage ?\n- chiffre de la semaine : Solar Impulse\n- CFF : le business des objets trouvés\n- Mot d'argent : gaspiller", "La catastrophe de Fukushima a relancé le débat sur la sortie du nucléaire. Mais c'est un scénario qui a son prix. Combien coûte le démontage d'une centrale ? Combien d'années faut-il ? Le financement est-il assuré ? TTC a mené l'enquête à Gösgen et à Creys Malville.", "La catastrophe de Fukushima a relancé le débat sur la sortie du nucléaire. Mais c'est un scénario qui a son prix. Combien coûte le démontage d'une centrale ? Combien d'années faut-il ? Le financement est-il assuré ? TTC a mené l'enquête à Gösgen et à Creys Malville.", "La catastrophe de Fukushima a relancé le débat sur la sortie du nucléaire. Mais c'est un scénario qui a son prix. Combien coûte le démontage d'une centrale ? Combien d'années faut-il ? Le financement est-il assuré ? TTC a mené l'enquête à Gösgen et à Creys Malville.", "La catastrophe de Fukushima a relancé le débat sur la sortie du nucléaire. Mais c’est un scénario qui a son prix. Combien coûte le démontage d’une centrale ? Combien d’années faut-il ? Le financement est-il assuré ?", "- Sommaire, générique début et intro\n- Actu : FMI\n- Centrales nucléaires : combien coûte le démontage ?\n- chiffre de la semaine : Solar Impulse\n- CFF : le business des objets trouvés\n- Mot d'argent : gaspiller", "- Sommaire, générique début et intro\n- Actu : FMI\n- Centrales nucléaires : combien coûte le démontage ?\n- chiffre de la semaine : Solar Impulse\n- CFF : le business des objets trouvés\n- Mot d'argent : gaspiller"], "alternativeTitle": ["T.T.C. (Toutes taxes comprises)", "Actu : FMI", "Chiffre de la semaine : Solar Impulse", "La bourse", "CFF : le business des objets trouvés", "Mot d'argent : gaspiller", "Centrales nucléaires : combien coûte le démontage ?", "Nucléaire : le prix du démontage", "T.T.C. (Toutes taxes comprises)", "T.T.C. (Toutes taxes comprises)"], "imageURL": "//www.rts.ch/3145041.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/3078151", "isOnline": true, "contributors": {"Son": [{"name": "BARMAVERAIN, Francois", "type": "Personne physique"}, {"name": "CROHAS, Raphaël", "type": "Personne physique"}], "vide": [{"name": "RTS", "type": "Organisation"}], "Monteur": [{"name": "CASCIOLI, Tibio", "type": "Personne physique"}, {"name": "FREYMOND, Patrice", "type": "Personne physique"}], "Présentateur": [{"name": "FISCHER, Patrick", "type": "Personne physique"}], "Journaliste": [{"name": "LAGRANGE, Sophie", "type": "Personne physique"}, {"name": "PEKMEZ, Sofia", "type": "Personne physique"}, {"name": "WOLFENSBERGER, Marc", "type": "Personne physique"}], "Cameraman": [{"name": "BUSSARD, Yves", "type": "Personne physique"}, {"name": "DEFFERRARD, Nicolas", "type": "Personne physique"}, {"name": "PACCAUD, Claude", "type": "Personne physique"}, {"name": "WILLIG, Riccardo", "type": "Personne physique"}], "Producteur": [{"name": "FISCHER, Patrick", "type": "Personne physique"}, {"name": "MIONE, Marcel", "type": "Personne physique"}, {"name": "NOVET, Bernard", "type": "Personne physique"}]}, "variantIds": ["ece-3078151", "ece-3076428", "ece-3076629"]}, {"publicationChannelNames": ["Espace 2"], "program": "Initiales", "source": "siranau", "title": "La brouette en or", "genres": ["Commentaire"], "id": "sound-0B92BE73-7835-405B-B55E-48D30F50B908", "durationSec": 250, "publicationDate": "2011-05-22T00:00:00Z", "mediaType": "audio", "excerpt": "Le vivant et l'immuable.", "isOnline": false, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Meichtry, David", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Meichtry, David", "type": "Producteur"}], "Auteur du texte": [{"role": "écrivain", "name": "Bobin, Christian", "type": "Auteur"}], "Commentateur/trice": [{"role": "écrivain", "name": "Bobin, Christian", "type": "Participant"}]}}, {"publicationChannelNames": ["Espace 2"], "program": "Musique d'avenir", "source": "siranau", "title": "Portrait de Harrisson Birtwistle, compositeur à travers ses oeuvres et ses écrits (2/2) : \"Punch and Judy\"", "genres": ["Animation"], "id": "sound-2F2A2D12-D05B-4CC8-82CE-68B5F1BAE942", "durationSec": 9133, "publicationDate": "2011-05-22T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Birtwistle, Harrison"], "thematicThemes": ["musique contemporaine", "opéra (oeuvre)"], "excerpt": "Analyse avec exemple sonore de l'opéra \"Punch & Judy\", diffusion intégrale de l'opéra enregistré en avril 2012 au grand Théâtre de Genève (NRc 496).", "isOnline": false, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Gillot, Anne", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Mottet, Jean-Daniel", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RSR", "name": "Gillot, Anne", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Soupe (La)", "source": "siranau", "title": "Avec Michel Pont, entraîneur asistant de la sélection suisse de football", "genres": ["Interview", "Sketch", "Parlé divers"], "id": "sound-5F42C536-1DEB-4F10-A843-F864BD2DF368", "thematicGeographicals": ["Suisse"], "durationSec": 5235, "publicationDate": "2011-05-22T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Pont, Michel"], "thematicThemes": ["football (compétition)"], "excerpt": "\"\"La Soupe\" avec Michel Pont, entraîneur assistant de la sélection suisse de football depuis 10 ans, invité de l'émission du dimanche 22 mai 2011.\r\n- Naissance le 19 juin 1954.\r\n- Marié et père de deux enfants\r\n- Sa carrière de joueur s'est arrêtée sur blessure alors qu'il n'avait que 25 ans.\r\n- Deux ans et un tour du monde plus tard, il débute une carrière d'entraîneur avec le FC Perly, alros en 2ème ligue.\r\n- Il dirige ensuite Grand-Lancy, Chênois, Etoile Carouge, Servette et Lugano\r\n- En 2011, lorsque Köbi Kuhn est nommé entraîneur de l'équipe de Suisse, il devient son assistant.\r\n- le 1er juillet 2008, Ottmar Hitzfeld succède à Köbi Kuhn à la t^te de l'équipe nationale, Michel Pont garde son poste d'adjoint.\r\n- 2010, l'équipe suisse participe à la Coupe du Monde organisée en Afrique du Sud.\r\nJournaliste-productrice : Anne Baecher\r\n(1ère diff. 22.05.2011)\"", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "coach assitant de l'équipe nationale suisse de football", "name": "Pont, Michel", "type": "Participant"}], "Animateur/trice": [{"role": "collaboratrice RSR", "name": "Baecher, Anne", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaboratrice RSR", "name": "Baecher, Anne", "type": "Producteur"}], "Divers": [{"role": "humoriste", "name": "Bugnon, Christophe", "type": "Participant"}, {"role": "humoriste", "name": "Henriquez, Carlos", "type": "Participant"}, {"role": "humoriste, imitateur", "name": "Lambiel, Yann", "type": "Participant"}, {"role": "humoriste", "name": "Nicolet, Laurent", "type": "Participant"}, {"role": "musicienne", "name": "Viglino, Sandrine", "type": "Participant"}, {"role": "humoriste", "name": "Godel, Jean", "type": "Participant"}, {"role": "humoriste", "name": "Kohler, Vincent", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Impatience", "source": "siranau", "title": "Haro sur l'hélium", "genres": ["Interview"], "id": "sound-4FA53A73-E2CA-484A-84AF-92E6FF00050D", "durationSec": 1675, "publicationDate": "2011-05-22T00:00:00Z", "mediaType": "audio", "thematicThemes": ["physique", "expérimentation"], "excerpt": "\"L?hélium 3 permet de faire des expériences à de très basses températures, mais il commence à manquer. Résultat: certains scientifiques peinent à effectuer leurs expériences.\r\nQuelles sont les causes de cette pénurie ? Quelles conséquences sur la recherche ? Les scientifiques ne peuvent-ils pas utiliser un autre élément pour leurs travaux? Quelles sont les solutions à ce problème d?approvisionnement ? L?hélium que tout le monde connaît fait monter des ballons au plafond ? ou dans le ciel. Il s?agit d?hélium 4, encore relativement abondant sur Terre. Mais son frère, l?hélium 3, est un élément qui se fait rare ici-bas: alors que les réserves étaient encore de 235'000 litres en 2001, elles se sont effondrées à moins de 50'000 litres en 2010. \r\nLes principales victimes de cette pénurie sont certains scientifiques, dont le physicien Michael Doser du CERN. Il cherche depuis quelques mois 100 litres d?hélium 3 à un prix acceptable. En effet, comme la demande dépasse l?offre, son prix a explosé ces dernières années: il a été multiplié par un facteur 30 en seulement 5 ans. Michael Doser raconte à Impatience pourquoi cet élément est tellement indispensable pour sa recherche, quelles sont les causes de cette pénurie et comment il espère s?en procurer.\r\nJohan Bremer,quant à lui, ingénieur et spécialiste dans les systèmes de cryogénie au CERN, a encore de l?hélium en stock. Mais il le garde jalousement, car d?après lui, la situation ne va pas s?améliorer de sitôt. Pourtant des solutions ont été proposées: explorer le sous-sol de la lune? ou baisser la consommation.\r\nExplication et panorama de l'hélium 3 avec Natalie Bougeard.\"", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "ingénieur", "name": "Bremer, Johan", "type": "Participant"}, {"role": "physicien, CERN", "name": "Doser, Michael", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Ypsilantis, Nancy", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Bougeard, Nathalie", "type": "Participant"}]}}, {"program": "Soupe (La)", "source": "siranau", "title": "SOUPE BEST 2011 22 mai REDEVANCE Schrenzel", "id": "sound-59A0104B-6556-4DC7-A764-7A15E0B6C4E9", "durationSec": 0, "publicationDate": "2011-05-22T00:00:00Z", "mediaType": "audio", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "coach assitant de l'équipe nationale suisse de football", "name": "Pont, Michel", "type": "Participant"}], "Animateur/trice": [{"role": "collaboratrice RSR", "name": "Baecher, Anne", "type": "Participant"}], "Divers": [{"role": "humoriste", "name": "Henriquez, Carlos", "type": "Participant"}, {"role": "musicienne", "name": "Viglino, Sandrine", "type": "Participant"}, {"role": "humoriste", "name": "Kohler, Vincent", "type": "Participant"}, {"role": "humoriste", "name": "Godel, Jean", "type": "Participant"}, {"role": "humoriste", "name": "Nicolet, Laurent", "type": "Participant"}, {"role": "humoriste", "name": "Bugnon, Christophe", "type": "Participant"}, {"role": "humoriste, imitateur", "name": "Lambiel, Yann", "type": "Participant"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "Qui pompe qui ?", "source": "siranau", "title": "Qui pompe qui : Frost", "genres": ["Commentaire"], "id": "sound-95408553-956B-438B-990E-D9C5D208ECC4", "durationSec": 212, "publicationDate": "2011-05-22T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Frost", "Withers, Bill"], "thematicThemes": ["musique", "droit d'auteur"], "excerpt": "Ces artistes qui ont copiés/repris leurs aînés souvent sans rien demander.", "isOnline": false, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Paccaud, Valérie", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Cressier, Jean-Luc", "type": "Producteur"}], "Commentateur/trice": [{"role": "collaborateur/trice RSR", "name": "Paccaud, Valérie", "type": "Participant"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "Chinese Theater", "source": "siranau", "title": "Casque d'or de Jacques Becker, 1952 (5/5). Avec des extraits du film", "genres": ["Commentaire"], "id": "sound-604AAE80-7A10-4C78-BA6F-0978D4CC33C9", "durationSec": 620, "publicationDate": "2011-05-22T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Becker, Jacques"], "thematicThemes": ["cinéma", "oeuvre cinématographique", "production"], "isOnline": false, "contributors": {"vide": [{"name": "Fattebert, Catherine", "type": "Auteur"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Fattebert, Catherine", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Ramsauer, Matthieu", "type": "Producteur"}], "Commentateur/trice": [{"role": "collaborateur/trice RSR", "name": "Fattebert, Catherine", "type": "Participant"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "Chinese Theater", "source": "siranau", "title": "Casque d'or de Jacques Becker, 1952 (4/5). Avec des extraits du film", "genres": ["Commentaire"], "id": "sound-FC93957B-98B2-4375-8E98-16E66E1FC6D6", "durationSec": 368, "publicationDate": "2011-05-22T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Becker, Jacques"], "thematicThemes": ["production", "oeuvre cinématographique", "cinéma"], "isOnline": false, "contributors": {"vide": [{"name": "Fattebert, Catherine", "type": "Auteur"}], "Producteur/trice Radio": [{"role": "collaboratrice RTS", "name": "Fattebert, Catherine", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur RTS", "name": "Ramsauer, Matthieu", "type": "Producteur"}], "Commentateur/trice": [{"role": "collaboratrice RTS", "name": "Fattebert, Catherine", "type": "Participant"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "Chinese Theater", "source": "siranau", "title": "Casque d'or de Jacques Becker, 1952 (2/5). Avec des extraits du film", "genres": ["Commentaire"], "id": "sound-97BBE40E-BFE9-4A03-A3E0-0DBA770BDE87", "durationSec": 336, "publicationDate": "2011-05-22T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Becker, Jacques"], "thematicThemes": ["cinéma", "oeuvre cinématographique", "production"], "isOnline": false, "contributors": {"vide": [{"name": "Fattebert, Catherine", "type": "Auteur"}], "Producteur/trice Radio": [{"role": "collaboratrice RTS", "name": "Fattebert, Catherine", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur RTS", "name": "Ramsauer, Matthieu", "type": "Producteur"}], "Commentateur/trice": [{"role": "collaboratrice RTS", "name": "Fattebert, Catherine", "type": "Participant"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "Club Bizarre", "source": "siranau", "title": "Le voyage astral. Entretien avec Stéphane Bruchez, magnétiseur et guérisseur (3/5)", "genres": ["Interview"], "id": "sound-59DD2CE2-7E59-4A29-BBF2-09C8CB6A429A", "durationSec": 272, "publicationDate": "2011-05-22T00:00:00Z", "mediaType": "audio", "thematicThemes": ["handicap physique", "ésotérisme", "magnétisme", "handicap"], "excerpt": "Durant un stage dans une institution spécialisée, Stéphane Bruchez a fait connaissance avec trois handicapés capables d'effectuer des voyages astraux. Il leur a donné voix pour écrire un livre qui raconte leurs expériences.", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "éducateur spécialisé, magnétiseur, guérisseur", "name": "Bruchez, Stéphane", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Marquet, Mickaël", "type": "Participant"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "Club Bizarre", "source": "siranau", "title": "Le voyage astral. Entretien avec Stéphane Bruchez, magnétiseur et guérisseur (5/5)", "genres": ["Interview"], "id": "sound-D25391E4-3397-4E5D-8DDD-108558D4F71B", "durationSec": 2159, "publicationDate": "2011-05-22T00:00:00Z", "mediaType": "audio", "thematicThemes": ["magnétisme", "handicap physique", "handicap"], "excerpt": "Durant un stage dans une institution spécialisée, Stéphane Bruchez a fait connaissance avec trois handicapés capables d'effectuer des voyages astraux. Il leur a donné voix pour écrire un livre qui raconte leurs expériences.", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "magnétisseur, guérisseur", "name": "Bruchez, Stéphane", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Marquet, Mickaël", "type": "Participant"}]}}, {"publicationChannelNames": ["Espace 2"], "program": "Comme il vous plaira", "source": "siranau", "title": "Rencontre avec Jean-Guihen Queyras, violoncelliste", "genres": ["Interview"], "id": "sound-A17859DA-20C3-4CA2-8F38-751401487CE2", "durationSec": 7254, "publicationDate": "2011-05-22T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Queyras, Jean-Guihen"], "thematicThemes": ["violoncelle", "musique classique", "instrumentiste"], "isOnline": false, "contributors": {"Interviewé/e": [{"role": "violoncelliste", "name": "Queyras, Jean-Guihen", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Sigel, Charles", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Sigel, Charles", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Perrottet, Alain", "type": "Producteur"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "Club Bizarre", "source": "siranau", "title": "Le voyage astral. Entretien avec Stéphane Bruchez, magnétiseur et guérisseur (1/5)", "genres": ["Interview"], "id": "sound-FF2A06FE-E633-47B4-9637-D95DED3B03F8", "durationSec": 362, "publicationDate": "2011-05-22T00:00:00Z", "mediaType": "audio", "thematicThemes": ["handicap mental", "guérisseur", "ésotérisme", "handicap physique"], "excerpt": "Durant un stage dans une institution spécialisée, Stéphane Bruchez a fait connaissance avec trois handicapés capables d'effectuer des voyages astraux. Il leur a donné voix pour écrire un livre qui raconte leurs expériences.", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "magnétiseur, guérisseur", "name": "Bruchez, Stéphane", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Marquet, Mickaël", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Marquet, Mickaël", "type": "Participant"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "Chinese Theater", "source": "siranau", "title": "Casque d'or de Jacques Becker, 1952 (extro). Avec des extraits du film", "genres": ["Commentaire"], "id": "sound-2D9858E0-8E96-4E1F-AE68-5798AE1F2B89", "durationSec": 68, "publicationDate": "2011-05-22T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Becker, Jacques"], "thematicThemes": ["production", "cinéma", "oeuvre cinématographique"], "isOnline": false, "contributors": {"vide": [{"name": "Fattebert, Catherine", "type": "Auteur"}], "Producteur/trice Radio": [{"role": "collaboratrice RTS", "name": "Fattebert, Catherine", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur RTS", "name": "Ramsauer, Matthieu", "type": "Producteur"}], "Commentateur/trice": [{"role": "collaboratrice RTS", "name": "Fattebert, Catherine", "type": "Participant"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "Chinese Theater", "source": "siranau", "title": "Casque d'or de Jacques Becker, 1952 (intro). Avec des extraits du film", "genres": ["Commentaire"], "id": "sound-33C5576B-67A9-4802-BF1E-646A193C13C0", "durationSec": 97, "publicationDate": "2011-05-22T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Becker, Jacques"], "thematicThemes": ["oeuvre cinématographique", "cinéma", "production"], "isOnline": false, "contributors": {"vide": [{"name": "Fattebert, Catherine", "type": "Auteur"}], "Producteur/trice Radio": [{"role": "collaboratrice RTS", "name": "Fattebert, Catherine", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur RTS", "name": "Ramsauer, Matthieu", "type": "Producteur"}], "Commentateur/trice": [{"role": "collaboratrice RTS", "name": "Fattebert, Catherine", "type": "Participant"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "Club Bizarre", "source": "siranau", "title": "Le voyage astral. Entretien avec Stéphane Bruchez, magnétiseur et guérisseur (4/5)", "genres": ["Interview"], "id": "sound-CE93CF8F-4108-46DB-BAC7-E67F53067726", "durationSec": 348, "publicationDate": "2011-05-22T00:00:00Z", "mediaType": "audio", "thematicThemes": ["handicap physique", "magnétisme", "ésotérisme", "télépathie"], "excerpt": "Durant un stage dans une institution spécialisée, Stéphane Bruchez a fait connaissance avec trois handicapés capables d'effectuer des voyages astraux. Il leur a donné voix pour écrire un livre qui raconte leurs expériences.", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RSR", "name": "Bruchez, Stéphane", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Marquet, Mickaël", "type": "Participant"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "Chinese Theater", "source": "siranau", "title": "Casque d'or de Jacques Becker, 1952 (1/5). Avec des extraits du film", "genres": ["Commentaire"], "id": "sound-4114D9B8-F325-4196-9DF7-9436115CEA91", "durationSec": 388, "publicationDate": "2011-05-22T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Becker, Jacques"], "thematicThemes": ["cinéma", "oeuvre cinématographique", "production"], "isOnline": false, "contributors": {"vide": [{"name": "Fattebert, Catherine", "type": "Auteur"}], "Producteur/trice Radio": [{"role": "collaboratrice RTS", "name": "Fattebert, Catherine", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur RTS", "name": "Ramsauer, Matthieu", "type": "Producteur"}], "Commentateur/trice": [{"role": "collaboratrice RTS", "name": "Fattebert, Catherine", "type": "Participant"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "Club Bizarre", "source": "siranau", "title": "Le voyage astral. Entretien avec Stéphane Bruchez, magnétiseur et guérisseur (2/5)", "genres": ["Interview"], "id": "sound-64EDCE98-5A14-498E-8217-EFD8A306CFE9", "durationSec": 319, "publicationDate": "2011-05-22T00:00:00Z", "mediaType": "audio", "thematicThemes": ["handicap", "ésotérisme", "magnétisme", "guérisseur", "handicapé physique"], "excerpt": "Durant un stage dans une institution spécialisée, Stéphane Bruchez a fait connaissance avec trois handicapés capables d'effectuer des voyages astraux. Il leur a donné voix pour écrire un livre qui raconte leurs expériences.", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "éducateur spécialisé, magnétiseur, guérisseur", "name": "Bruchez, Stéphane", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Marquet, Mickaël", "type": "Participant"}]}}, {"program": "Soupe (La)", "source": "siranau", "title": "SOUPE BEST 2011 22 mai ABSTENTIONNISTES Kohler", "id": "sound-0EC0D188-03D9-4FE6-9FA1-816DB99F79D3", "durationSec": 0, "publicationDate": "2011-05-22T00:00:00Z", "mediaType": "audio", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "coach assitant de l'équipe nationale suisse de football", "name": "Pont, Michel", "type": "Participant"}], "Animateur/trice": [{"role": "collaboratrice RSR", "name": "Baecher, Anne", "type": "Participant"}], "Divers": [{"role": "humoriste", "name": "Nicolet, Laurent", "type": "Participant"}, {"role": "humoriste", "name": "Godel, Jean", "type": "Participant"}, {"role": "humoriste", "name": "Bugnon, Christophe", "type": "Participant"}, {"role": "humoriste", "name": "Kohler, Vincent", "type": "Participant"}, {"role": "humoriste, imitateur", "name": "Lambiel, Yann", "type": "Participant"}, {"role": "musicienne", "name": "Viglino, Sandrine", "type": "Participant"}, {"role": "humoriste", "name": "Henriquez, Carlos", "type": "Participant"}]}}, {"publicationChannelNames": ["TSR 1"], "program": "Pardonnez-moi", "source": "gico", "visualThemes": ["ORGANISATION INTERNATIONALE", "FONDATION", "HYGIÈNE ET SANTÉ", "ENTRETIEN", "BIENFAISANCE"], "visualPersons": ["GATES, BILL"], "id": "asset-261973", "thematicGeographicals": ["GENEVE-VILLE"], "durationSec": 1507, "mediaType": "video", "excerpt": "* Genève-ville : 20110522, le journaliste ROCHEBIN Darius s'entretient avec le fondateur de l'entreprise Microsoft, l'Américain GATES Bill, qui évoque les activités de sa fondation caritative active dans le domaine de la santé, la Bill and Melinda Gates Foundation.", "title": "BILL GATES - 11.05.22", "visualGeographicals": ["GENEVE-VILLE"], "visualCorporations": ["OMS", "MICROSOFT"], "genres": ["Rencontres, entretiens, portraits"], "publicationDate": "2011-05-22T00:00:00Z", "thematicCorporations": ["OMS", "MICROSOFT"], "thematicPersons": ["GATES, BILL"], "thematicThemes": ["ORGANISATION INTERNATIONALE", "FONDATION", "HYGIÈNE ET SANTÉ", "ENTRETIEN", "BIENFAISANCE"], "alternativeExcerpt": ["Bill Gates\nL'interview de Darius Rochebin", "Bill Gates\nL'interview de Darius Rochebin", "Bill Gates\nL'interview de Darius Rochebin", "Bill Gates\nL'interview de Darius Rochebin", "Darius Rochebin reçoit Bill Gates"], "alternativeTitle": ["Pardonnez-moi", "Pardonnez-moi", "Pardonnez-moi", "Pardonnez-moi", "Bill Gates"], "imageURL": "//www.rts.ch/3153207.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/3078196", "isOnline": true, "contributors": {"vide": [{"name": "RTS", "type": "Organisation"}], "Présentateur": [{"name": "ROCHEBIN, Darius", "type": "Personne physique"}], "Cameraman": [{"name": "DELALOYE, Ludovic", "type": "Personne physique"}, {"name": "JORDAN, Jean-Pierre", "type": "Personne physique"}], "Producteur": [{"name": "ROCHEBIN, Darius", "type": "Personne physique"}], "Réalisateur": [{"name": "SULZER, Henri", "type": "Personne physique"}]}, "variantIds": ["ece-3076493", "ece-3076484", "ece-3076395", "ece-3078196"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Chinese Theater", "source": "siranau", "title": "Casque d'or de Jacques Becker, 1952 (3/5). Avec des extraits du film", "genres": ["Commentaire"], "id": "sound-FA39BF2B-3EEF-4BCE-8D79-6DB2A982F3BF", "durationSec": 268, "publicationDate": "2011-05-22T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Becker, Jacques"], "thematicThemes": ["oeuvre cinématographique", "production", "cinéma"], "isOnline": false, "contributors": {"vide": [{"name": "Fattebert, Catherine", "type": "Auteur"}], "Producteur/trice Radio": [{"role": "collaboratrice RTS", "name": "Fattebert, Catherine", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur RTS", "name": "Ramsauer, Matthieu", "type": "Producteur"}], "Commentateur/trice": [{"role": "collaboratrice RTS", "name": "Fattebert, Catherine", "type": "Participant"}]}}, {"publicationChannelNames": ["TSR 1"], "program": "Le journal", "source": "gico", "visualThemes": ["CONTESTATION NUCLÉAIRE", "MANIFESTATION POLITIQUE", "POLITIQUE ÉNERGÉTIQUE", "SÉCURITÉ DES CENTRALES NUCLÉAIRES", "CONTESTATION NUCLÉAIRE", "MANIFESTATION POLITIQUE", "POLITIQUE ÉNERGÉTIQUE", "SÉCURITÉ DES CENTRALES NUCLÉAIRES", "CONTESTATION NUCLÉAIRE", "MANIFESTATION POLITIQUE", "POLITIQUE ÉNERGÉTIQUE", "SÉCURITÉ DES CENTRALES NUCLÉAIRES", "CHALLENGE LEAGUE", "SUPPORTER", "PROTECTION DE LA NATURE", "FORÊT", "MYCICULTURE", "CHAMPIGNON (DENRÉE)"], "visualPersons": ["CRAMER, ROBERT", "VAN SINGER, CHRISTIAN", "BRELAZ, DANIEL"], "id": "asset-262468", "durationSec": 895, "mediaType": "video", "title": "12H45 - 11.05.22", "visualGeographicals": ["BEZNAU", "BEZNAU", "BEZNAU", "LAUSANNE", "MONTAGNY", "GENEVE-VILLE"], "visualCorporations": ["FC VADUZ", "FC LAUSANNE-SPORT"], "genres": ["Téléjournal, flashes"], "publicationDate": "2011-05-22T00:00:00Z", "alternativeTitle": ["Le journal", "Le journal", "Fête de la nature : les amoureux de la nature se sont levés à l'aube pour assister au réveil de la nature", "La revue de presse dominicale", "Islande : l'espace aérien islandais a été temporairement fermé suite à l'éruption du volcan Grimsvotn", "Football : plus de 10'000 personnes ont fait le déplacement au Stade de la Pontaise (VD) pour suivre le match Lausanne - Vaduz", "Fête de la nature : visite inédite de la champignonnière du canton de Genève ouverte exceptionnellement au public", "12:45 Le Journal", "Manifestation \"pour sortir du nucléaire\" à Beznau (AG) : les précisions de Sandra Jamet"], "alternativeExcerpt": ["Il s'agit d'une ballade matinale pour mieux découvrir la richesse et la biodiversité de nos forêts.", "Les aéroports européens suivent l'évolution de la situation avec la plus grande attention.", "1500 mètres de galeries souterraines sont dédiées à la production de champignons."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/3078198", "isOnline": true, "contributors": {"vide": [{"name": "RTS", "type": "Organisation"}], "Présentateur": [{"name": "DOMINIK, Olivier", "type": "Personne physique"}], "Chroniqueur": [{"name": "PLANCHEREL, Eric", "type": "Personne physique"}], "Liaison duplex": [{"name": "JAMET, Sandra", "type": "Personne physique"}], "Producteur": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "Réalisateur": [{"name": "SALTINI, Laurent", "type": "Personne physique"}], "Présentateur météo": [{"name": "JEANNERET, Philippe", "type": "Personne physique"}]}, "variantIds": ["ece-3076501", "ece-3078198"]}, {"publicationChannelNames": ["TSR 1"], "program": "Sport dimanche", "source": "gico", "visualThemes": ["ENTRAÎNEMENT SPORTIF", "ROLAND GARROS", "GRAND PRIX D'ESPAGNE AUTOMOBILE", "FORMULE 1", "CHALLENGE LEAGUE", "CHALLENGE LEAGUE", "SUPER LEAGUE", "ENTRAÎNEUR", "SUPER LEAGUE", "TOUR D'ITALIE CYCLISTE", "CHALLENGE LEAGUE", "HANDBALL", "SAUT À SKI", "ENTRAÎNEMENT SPORTIF", "JEUX OLYMPIQUES D'HIVER", "SAUT À SKI", "ROLAND GARROS", "ATP", "ROLAND GARROS", "ATP", "ROLAND GARROS", "ATP", "SUPER LEAGUE", "SUPER LEAGUE", "TOURNOI (TENNIS)", "ATP", "TOURNOI (TENNIS)", "ATP", "SUPER LEAGUE", "COUPE DE SUISSE DE FOOTBALL", "COUPE DE SUISSE DE FOOTBALL", "COUPE DE SUISSE DE FOOTBALL", "COUPE DE SUISSE DE FOOTBALL", "COUPE DE SUISSE DE FOOTBALL", "COUPE DE SUISSE DE FOOTBALL", "COUPE DE SUISSE DE FOOTBALL", "COUPE DE SUISSE DE FOOTBALL", "COUPE DE SUISSE DE FOOTBALL", "STATISTIQUE", "COUPE DE SUISSE DE FOOTBALL", "COUPE DE SUISSE DE FOOTBALL", "COUPE DE SUISSE DE FOOTBALL"], "visualPersons": ["FEDERER, ROGER", "HAMILTON, LEWIS", "VETTEL, SEBASTIAN", "WEBBER, MARK", "BUEMI, SÉBASTIEN", "BUTTON, JENSON", "ALONSO, FERNANDO", "CHALLANDES, BERNARD", "GARZELLI, STEFANO", "CONTADOR, ALBERTO", "AMMANN, SIMON", "AMMANN, SIMON", "WAWRINKA, STANISLAS", "WAWRINKA, STANISLAS", "WAWRINKA, STANISLAS", "XHAKA, GRANIT", "SHAQIRI, XHERDAN", "FREI, ALEXANDER", "STRELLER, MARCO", "MARGAIRAZ, XAVIER", "MEHMEDI, ADMIR", "DJOKOVIC, NOVAK", "NADAL, RAFAEL", "DJOKOVIC, NOVAK", "NADAL, RAFAEL", "CHALLANDES, BERNARD", "FACCHINETTI, GILBERT", "FACCHINETTI, GILBERT", "FACCHINETTI, GILBERT"], "id": "asset-262451", "durationSec": 3121, "mediaType": "video", "title": "11.05.22", "visualGeographicals": ["PARIS", "BARCELONE", "LAUSANNE", "GRAND-LANCY", "NEUCHATEL-VILLE", "ZURICH-VILLE", "VENETIE", "LAUSANNE", "GENEVE-VILLE", "MACOLIN", "VANCOUVER", "PARIS", "PARIS", "PARIS", "ST-GALL-VILLE", "LUCERNE-VILLE", "ROME", "ROME", "THOUNE", "NEUCHATEL-VILLE", "SION", "BERNE-VILLE", "SUISSE", "BALE-VILLE", "BERNE-VILLE", "BERNE-VILLE", "NEUCHATEL-VILLE", "ZURICH-VILLE", "GENEVE-VILLE", "BERNE-VILLE", "BERNE-VILLE", "BERNE-VILLE"], "visualCorporations": ["FERRARI", "MCLAREN", "TORO ROSSO", "RED BULL RACING", "FC VADUZ", "FC LAUSANNE-SPORT", "SERVETTE FC", "FC CHIASSO", "YOUNG BOYS", "NEUCHÂTEL XAMAX FC", "FC SION", "GRASSHOPPER", "FC LAUSANNE-SPORT", "FC ST-GALL", "FC BÂLE", "FC LUCERNE", "FC ZURICH", "AC BELLINZONE", "FC THOUNE", "NEUCHÂTEL XAMAX FC", "FC SION", "FC SION", "YOUNG BOYS", "FC SION", "NEUCHÂTEL XAMAX FC", "FC BÂLE", "NEUCHÂTEL XAMAX FC", "FC SION", "NEUCHÂTEL XAMAX FC", "GRASSHOPPER", "NEUCHÂTEL XAMAX FC", "NEUCHÂTEL XAMAX FC", "SERVETTE FC", "FC SION", "FC SION", "YOUNG BOYS", "SERVETTE FC", "FC SION"], "genres": ["Résultats et magazines sportifs"], "publicationDate": "2011-05-22T00:00:00Z", "alternativeTitle": ["Sport dimanche", "Sport dimanche", "Sport dimanche", "Tennis / Internationaux de France de Roland-Garros: interview de Roger Federer", "Tennis / Internationaux de France de Roland-Garros: analyse du match de Stanislas Wawrinka", "Football / Super League (35e j): Lucerne– FC Zurich (0-5) + itw Alexandre Alphonse (FC Zurich)", "Formule 1 / Grand Prix d'Espagne à Barcelone : Sebastian Vettel a enlevé son quatrième GP de la saison", "Football / Super League (35e j): Résultats et classement", "Le Mini Handball Festival promouvoit le fair-play à Genève", "Tennis / Internationaux de France de Roland-Garros: analyse du match de Novak Djokovic", "Football / Challenge League : résultats + classements", "Football / promotion de Lausanne-Sport en Super League :l'interview de Jean-François Collet, président du Lausanne-Sport", "Sport dimanche du 22 Mai 2011", "Football / Challenge League (29j): Lausanne - Vaduz (2 - 0)", "Ski / saut à ski:Simon Ammann prolonge sa carrière d'une année", "Tennis / Internationaux de France de Roland-Garros: interview de Stanislas Wawrinka", "Football / Super League (35e j): St-Gall – Bâle (0-0) + itw Jacques Zoua (Bâle)", "Football / Super League (35e j): NE Xamax – Young Boys (1-2) + itw Bernard Challandes, entraîneur NE Xamax", "Football / Super League (35e j): Thoune– Bellinzone (3-1) + itw", "Le Mag: La coupe aux lèvres", "Football / Super League (35e j): Grasshopper – Sion (2-0) + itw Laurent Roussey, entraîneur Sion"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/3078183", "isOnline": true, "contributors": {"vide": [{"name": "RTS", "type": "Organisation"}], "Présentateur": [{"name": "VIOLA, Marie-Laure", "type": "Personne physique"}], "Chroniqueur": [{"name": "LEMOS, David", "type": "Personne physique"}, {"name": "VON BURG, Philippe", "type": "Personne physique"}], "Producteur": [{"name": "VON BURG, Philippe", "type": "Personne physique"}]}, "variantIds": ["ece-3076480", "ece-3078182", "ece-3078183"]}, {"publicationChannelNames": ["TSR 2"], "program": "Tennis", "source": "gico", "title": "JOUR 1 ENTOURAGE - ROLAND GARROS 2011", "genres": ["Plateaux, débats, highlights"], "id": "asset-262498", "durationSec": 14427, "publicationDate": "2011-05-22T00:00:00Z", "mediaType": "video", "alternativeExcerpt": ["Stanislas Wawrinka (SUI) - Augustin Gensse (FRA)\nInternationaux de France de Roland-Garros", "En direct"], "alternativeTitle": ["Tennis", "DIRECT Tennis - 1er tour RG - Wawrinka (SUI) - Gensse (FRA) - dimanche 22 mai 2011 - 13h00"], "imageURL": "//www.rts.ch/3130740.image", "isOnline": false, "contributors": {"Présentateur": [{"name": "LEMOS, David", "type": "Personne physique"}]}, "variantIds": ["ece-3076499"]}, {"publicationChannelNames": ["TSR 2"], "program": "Football", "source": "gico", "title": "LUCERNE - ZURICH ENTOURAGE - CHAMPIONNAT SUISSE 2010 - 2011", "genres": ["Plateaux, débats, highlights"], "id": "asset-261386", "durationSec": 3020, "publicationDate": "2011-05-22T00:00:00Z", "mediaType": "video", "isOnline": false, "contributors": {"vide": [{"name": "RTS", "type": "Organisation"}], "Présentateur": [{"name": "LEMOS, David", "type": "Personne physique"}]}}, {"publicationChannelNames": ["TSR 1"], "program": "Le journal", "source": "gico", "title": "LE JOURNAL DU DIMANCHE - 11.05.22", "visualThemes": ["CONTESTATION NUCLÉAIRE", "MANIFESTATION POLITIQUE", "POLITIQUE ÉNERGÉTIQUE", "SÉCURITÉ DES CENTRALES NUCLÉAIRES", "CONTESTATION NUCLÉAIRE", "MANIFESTATION POLITIQUE", "POLITIQUE ÉNERGÉTIQUE", "SÉCURITÉ DES CENTRALES NUCLÉAIRES", "POLITIQUE ÉCONOMIQUE", "ÉLECTION", "JEUNESSE", "MANIFESTATION POLITIQUE", "CRISE ÉCONOMIQUE", "ÉLECTION", "JEUNESSE", "MANIFESTATION POLITIQUE", "DICTATURE", "TÉMOIGNAGE", "RÉPRESSION POLITIQUE", "CADAVRE", "DICTATURE", "MANIFESTATION POLITIQUE", "VIDÉO AMATEUR", "RÉPRESSION POLITIQUE", "VIOLENCE", "VIE POLITIQUE", "INTERVIEW DE RUE", "FÊTE", "GALERIE D'ART", "COURANT ARTISTIQUE (20-21E)", "BAL", "PERSONNE ÂGÉE"], "visualGeographicals": ["SUISSE", "ARGOVIE", "MADRID", "MADRID", "CAIRE, LE", "CAIRE, LE", "SYRIE", "COLLONGES-SOUS-SALEVE", "GENEVE-VILLE", "GENEVE-VILLE"], "genres": ["Téléjournal, flashes"], "id": "asset-262469", "durationSec": 1555, "publicationDate": "2011-05-22T00:00:00Z", "mediaType": "video", "alternativeExcerpt": ["signé"], "alternativeTitle": ["Le journal"], "isOnline": false, "contributors": {"vide": [{"name": "RTS", "type": "Organisation"}], "Présentateur": [{"name": "DOMINIK, Olivier", "type": "Personne physique"}], "Chroniqueur": [{"name": "MERMOUD, Laurence", "type": "Personne physique"}], "Liaison duplex": [{"name": "MERCIER, Sandrine", "type": "Personne physique"}], "Producteur": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "Réalisateur": [{"name": "SULZER, Henri", "type": "Personne physique"}], "Présentateur météo": [{"name": "JEANNERET, Philippe", "type": "Personne physique"}]}, "variantIds": ["ece-3076489"]}, {"publicationChannelNames": ["La Première"], "program": "Quinze minutes", "source": "siranau", "title": "Les meilleurs moments de l'opération Génie suisse en immersion au Noirmont", "genres": ["Reportage"], "id": "sound-A2A6CAB1-D066-4A85-86AB-DCAD1669B31E", "thematicGeographicals": ["Le Noirmont", "Jura (canton)"], "durationSec": 884, "publicationDate": "2011-05-21T00:00:00Z", "mediaType": "audio", "thematicThemes": ["vie quotidienne", "commune", "ouvrier", "frontalier", "transport collectif", "crise économique", "agriculteur", "éolienne"], "excerpt": "Chrystel Domenjoz, Magali Philip et Pierre Jenny ont suivi six habitants de cette commune des Franches-Montagnes. Ils ont essayé de saisir leurs préoccupations quotidiennes en vue des élections fédérales de cet automne.", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "cheffe d'entreprise, Ernest Borel SA", "name": "Boillat, Nathalie", "type": "Participant"}, {"role": "agriculteur", "name": "Froidevaux, Guy", "type": "Participant"}, {"role": "jeune kosovarde de 21 ans qui a grandi au Noirmont", "name": "Smajlaj, Jetesa", "type": "Participant"}, {"role": "éleveur de chevaux", "name": "Boichat, Denis", "type": "Participant"}, {"role": "frontaliers", "name": "Voix diverses", "type": "Participant"}, {"role": "ouvrier d'origine albanaise établi au Noirmont", "name": "Smajlaj, Tsané", "type": "Participant"}, {"role": "épouse de Guy Froidevaux, agriculteur", "name": "Froidevaux, Carine", "type": "Participant"}, {"role": "collaborateur/trice RSR en immersion au Noirmont (Interview 2)", "name": "Jenny, Pierre", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR en immersion au Noirmont (Interview 2)", "name": "Philip, Magali", "type": "Participant"}, {"role": "collaborateur/trice RSR en immersion au Noirmont", "name": "Philip, Magali", "type": "Participant"}, {"role": "collaborateur/trice RSR en immersion au Noirmont", "name": "Jenny, Pierre", "type": "Participant"}, {"role": "collaborateur/trice RSR en immersion au Noirmont", "name": "Domenjoz, Chrystel", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RSR", "name": "Matthey-Doret, Simon", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Décès du chanteur Ricet Barrier, à l'âge de 78 ans. Hommage par Michel Bühler, chanteur, et extrait d'un entretien d'archives RSR avec le chanteur français", "genres": ["Interview"], "id": "sound-19D287DC-A650-41C2-9946-AF815B024AFE", "thematicGeographicals": ["France"], "durationSec": 326, "publicationDate": "2011-05-21T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Barrier, Ricet"], "thematicThemes": ["mort (biologie)", "chanson française", "chanteur"], "excerpt": "Le chanteur Ricet Barrier est décédé près de Clermont-Ferrand, à l'âge de 78 ans. Il était le dernier représentant du music-hall à la française, et partageait son temps entre l'Auvergne et La Chaux-de-Fonds. Ricet Barrier est né sous le nom de Maurice-Pierre Barrier. Il avait connu ses premiers succès à la fin des années 50 avec plusieurs apparitions sur les scènes parisiennes et un premier disque la fameuse \"Servante du château\", couronné du prix de l'Académie du disque", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "chanteur (Archives RSR)", "name": "Barrier, Ricet", "type": "Participant"}, {"role": "chanteur", "name": "Bühler, Michel", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Caspary, Laurent", "type": "Participant"}]}}, {"publicationChannelNames": ["Espace 2"], "program": "Pêcheur de perles", "source": "siranau", "title": "Hommage à Dinu Lipatti (1917-1950)", "genres": ["Interview"], "id": "sound-AA9C94A7-2C1E-4651-A08A-1F2EEB9CF694", "durationSec": 5637, "publicationDate": "2011-05-21T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Lipatti, Dinu"], "thematicThemes": ["musique classique", "instrumentiste", "piano"], "isOnline": false, "contributors": {"Interviewé/e": [{"role": "chef d'orchestre (Archives RRS 1960)", "name": "Ansermet, Ernest", "type": "Participant"}, {"role": "pianiste (Archives RSR)", "name": "Lipatti, Dinu", "type": "Participant"}, {"role": "pianiste (Archives RSR 1960)", "name": "Boulanger, Nadia", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Terrapon, Luc", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR (Archives RSR 1950)", "name": "Magnenat, François", "type": "Participant"}, {"role": "collaborateur/trice RSR (Archives RSR 1960)", "name": "Voisin, Michel", "type": "Participant"}, {"role": "collaborateur/trice RSR (Archives RSR 1950 et 1960)", "name": "Walter, Franz", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RSR", "name": "Terrapon, Luc", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le manque de contrôles sur les chantiers et la sous-enchère salariale inquiètent l'USS : Interview de Jean-Christophe Schwaab, secrétaire central de l'USS", "genres": ["Interview"], "id": "sound-B2742554-D149-49B4-97E4-3BC20B302C29", "thematicGeographicals": ["Suisse"], "durationSec": 82, "publicationDate": "2011-05-21T00:00:00Z", "mediaType": "audio", "thematicPersons": ["USS"], "thematicThemes": ["dumping salarial", "chantier du bâtiment"], "excerpt": "L'USS a exigé à Berne lors de son assemblée des délégués des mesures d'accompagnement beaucoup plus strictes pour combattre le dumping. L'occasion de rappeler la nécessité d'introduire un salaire minimum. Mais aussi des mesures beaucoup plus strictes contre les entreprises qui se servent de la libre-circulation des personnes pour tirer les salaires vers le bas.", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "secrétaire central de l'USS", "name": "Schwaab, Jean-Christophe", "type": "Participant"}], "Intervieweur/euse": [{"role": "correspondant RSR Palais fédéral", "name": "Favre, Christian", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RSR", "name": "Horovitz, Sacha", "type": "Participant"}, {"role": "collaborateur/trice RSR", "name": "Doucas, Maurice", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "La FRC a invité cinq parlementaires fédéraux pour parler des droits des consommateurs : 1. Commentaire de Pierre Berset. - 2. Débat avec Mathieu Fleury, secrétaire général de la FRC et Isabelle Moret, conseillère nationale vaudoise PLR", "genres": ["Interview"], "id": "sound-C4F4920F-18A2-479A-B6EF-8FD7153B5A4C", "thematicGeographicals": ["Suisse"], "durationSec": 641, "publicationDate": "2011-05-21T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Fédération romande des consommatrices (-&gt;1995)"], "thematicThemes": ["élection fédérale", "consommation"], "excerpt": "Les consommateurs sont-ils les \"grands oubliés\" de la politique ? C'est sur ce thème aguicheur et provocateur que la FRC, la Fédération romande des consommateurs invitait ce samedi après-midi, cinq parlementaires fédéraux : Guy Parmelin (UDC), Christian Levrat (socialiste), Christophe Darbellay (démocrate-chrétien), Francine John-Calame (Vert) et Isabelle Moret (radicale) pour confronter leur opinion et leurs solutions pour une meilleure défense du consommateur. Ceci à l'occasion de son assemblée annuelle qui s'est tenue à Fribourg.", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "secrétaire général de la FRC", "name": "Fleury, Mathieu", "type": "Participant"}, {"role": "conseillère nationale vaudoise PLR", "name": "Moret, Isabelle", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Caspary, Laurent", "type": "Participant"}], "Commentateur/trice": [{"role": "correspondant RSR Fribourg", "name": "Berset, Pierre", "type": "Participant"}]}}, {"publicationChannelNames": ["Espace 2"], "program": "Humeur vagabonde", "source": "siranau", "title": "John Ford [Version intégrale]", "genres": ["Documentaire"], "id": "sound-664FA26F-A501-4E31-86D8-00FDF6488FBB", "durationSec": 7071, "publicationDate": "2011-05-21T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Ford, John (cinéaste)"], "thematicThemes": ["cinéma"], "isOnline": false, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Sigel, Charles", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RSR", "name": "Sigel, Charles", "type": "Participant"}]}}, {"publicationChannelNames": ["Espace 2"], "program": "Horloge de sable", "source": "siranau", "title": "1. Michael Lonsdale en marge de son 80e anniversaire (24.05.2011). - 2. Hommage à Marie-France Pisier", "genres": ["Interview", "Théâtre"], "id": "sound-70F9900C-E724-4D04-AD0A-8C2FB162249B", "thematicGeographicals": ["France"], "durationSec": 5460, "publicationDate": "2011-05-21T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Pisier, Marie-France", "Lonsdale, Michael"], "thematicThemes": ["comédien", "comédienne", "cinéma"], "excerpt": "1. Ange (frère Luc, un moine de Tibherine dans \"Des hommes et des dieux\" en 2010) ou démon (Sir Hugo Drax dans \"Moonraker\" en 1979), Michael Lonsdale a finalement choisi la diversité le long d'une carrière qu'il a dû conquérir. Timide, lourdaud, massif et se définissant lui-même comme un lymphatique, une telle silhouette ne le destinait pas à un registre multiple. Mais sa voix, sa somptueuse voix d'une formidable musicalité, son parfait bilinguisme, lui ont ouvert les scènes du théâtre et les plateaux du cinéma tant expérimental que commercial. De son origine anglaise, il a gardé cette légère distance et un humour pince sans rire (quoique son rire soit communicatif dans les entretiens). Dès l'âge de huit ans, il a grandi sous le ciel marocain où ses parents avaient désiré s'installer pour fuir les frimas londoniens. Durant la guerre, l'adolescent devint guide pour les soldats américains, perdus dans ce pays où ils croyaient croiser des chameaux dans des oasis désertes. A l'invitation des GI's, Michael a visionné des dizaines de films américains dans les camps militaires et en a retiré une culture cinématographique immense, gourmande et désordonnée. Le désordre de son parcours scolaire ne lui permettra pas d'accéder au poste de diplomate ou d'archéologue qu'il convoitait. C'est donc quasiment ignare qu'il découvrit sans joie le Paris de l'après-guerre. Une anecdote épingle son ingénuité: en pénétrant pour la première fois à la Comédie-Française, les lieux lui parurent si bizarres avec leurs loges, baignoires et autres corbeilles qu'il... prit la fuite. Pourtant, répondant à un questionnaire qui cherchait à capter de nouveaux élèves, il passa une audition puis apprit ce difficile métier en se libérant de son inhibition. Soixante plus tard, rayonnant dans le rôle de frère Luc, un des sept moines trappistes du monastère de Tihberine assassinés en 1996, auxquels Xavier Beauvois a rendu un magnifique hommage, Michael Lonsdale a remporté un César du meilleur second rôle en déclarant: \"Je t'ai attendu longtemps, petit coquin!\". - 2. Marie-France Pisier fut elle aussi accoutumée aux seconds rôles. Née en 1944 dans une famille aisée, son père était gouverneur colonial en Indochine, elle a suivi de brillantes études, décroché deux licences puis s'est faite remarquer à seize ans dans le film de Truffaut \"L'Amour à vingt ans\" avec Jean-Pierre Léaud plus adolescentin que jamais. François Truffaut dont elle devint la co-scénariste mais aussi Luis Bunuel et Jacques Rivette lui ont permis d'affirmer son jeu si particulier, son phrasé distancié, très apprécié du cinéma expérimental des années '70. Devenue l'égérie d'André Téchiné dans \"Souvenirs d'en France\" (1975) puis \"Barocco\" (1976), Marie-France Pisier remporta le César du meilleur second rôle dans \"Cousin, cousine\" de Jean-Charles Tachella en 1977. Servant la soupe à Belmondo dans les films de Verneuil et Oury, \"Le Corps de mon ennemi\" puis \"L'As des as\", elle s'est peu à peu effacée tout en poursuivant une activité créatrice par l'écriture et l'adaptation cinématographique de ses récits, sans grand succès il est vrai. Effacement regrettable et injuste pour cette comédienne d'une rare élégance, décalée et subtile, retrouvée morte dans sa piscine le 23 avril dernier. Mort énigmatique qui laisse libre cours à tous les scénarios... Deux grands artistes dont Serge Lachat nous fera partager son admiration par le menu, leur voix et plusieurs images. Archives : Se faire un prénom. Entretien avec Michael Lonsdale sur sa carrière par Jean-Luc Lehmann [extrait] (Sous réserve, La Première, 17.05.1998). Souvenirs marocains. Entretien avec Michael Lonsdale sur ses années de jeunesse par Patrick Ferla [extrait] (Presque rien sur presque tout, La Première, 04.11.2002). Marguerite Duras. Hommage à la cinéaste et écrivaine par Michael Lonsdale recueilli par Emmanuel Gripon [extrait] (Mordicus, La Première, 20.03.2006). Je n'avais pas de voix au début. Portrait de Michael Lonsdale par Jean Perret [extraits] (Carré d'arts, Espace 2, 03.03.1994). Nationalité française. Pièce de Yves Laplace mise en ondes par Michel Corod avec Michael Lonsdale dans le rôle de Philipe [court extrait] (Espaces imaginaires, Espace 2, 08.08.1989). Le phrasé. Entretien avec Marie-France Pisier sur son rôle dans le film de Manuel Poirier Marion avec Jean-Luc Bideau par Jean Perret [extrait] (Carré d'arts, Espace 2, 03.02.1998) ... et plusieurs extraits de films.", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "comédienne (Archives RSR 03.02.98)", "name": "Pisier, Marie-France", "type": "Participant"}, {"role": "comédien (Archives RSR)", "name": "Lonsdale, Michael", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Ciocca, Christian", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR (Archives RSR 17.05.98)", "name": "Lehmann, Jean-Luc", "type": "Participant"}, {"role": "collaborateur/trice RSR (Archives RSR 03.03.94 et 03.02.98)", "name": "Perret, Jean", "type": "Participant"}, {"role": "collaborateur/trice RSR (Archives RSR 04.11.02)", "name": "Ferla, Patrick", "type": "Participant"}, {"role": "collaborateur/trice RSR (Archives RSR 20.03.06)", "name": "Gripon, Emmanuel", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Hiestand, Gérald", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RSR", "name": "Ciocca, Christian", "type": "Participant"}, {"role": "collaborateur/trice RSR", "name": "Lachat, Serge", "type": "Participant"}]}}, {"publicationChannelNames": ["TSR 1"], "program": "Le journal", "source": "gico", "visualThemes": ["CHÔMAGE", "POLITIQUE ÉCONOMIQUE", "JEUNESSE", "MANIFESTATION POLITIQUE", "CRISE ÉCONOMIQUE", "CANDIDAT", "PARTI POLITIQUE", "GAUCHE", "VILLE", "VILLE", "PROMOTION TOURISTIQUE", "FOIN", "ÉLEVAGE BOVIN", "EAU (RESSOURCE)", "SÉCHERESSE", "VACHE", "ESTIVAGE", "PRIX (RÉCOMPENSE)", "PHOTOGRAPHIE", "INTERVIEW", "PRIX (RÉCOMPENSE)", "PHOTOGRAPHIE", "CLINIQUE VÉTÉRINAIRE", "CHIEN", "ONCOLOGIE", "RADIOTHÉRAPIE", "CANCER", "ENTRAÎNEMENT SPORTIF", "ROLAND GARROS"], "visualPersons": ["DEMIERRE, ANNE-CLAUDE", "DE LA REUSSILLE, DENIS", "WAWRINKA, STANISLAS", "FEDERER, ROGER"], "id": "asset-262467", "durationSec": 1683, "mediaType": "video", "title": "19H30 - 11.05.21", "visualGeographicals": ["MADRID", "TOUR-DE-TREME, LA", "VAL-DE-TRAVERS", "LOCLE, LE", "FULLY", "SUISSE", "GENEVE-VILLE", "HUENENBERG", "PARIS"], "genres": ["Téléjournal, flashes"], "publicationDate": "2011-05-21T00:00:00Z", "alternativeTitle": ["Le journal", "Le journal", "Le journal", "Les tumeurs chez les chiens sont deux fois plus fréquentes que chez l'homme", "Espagne/Manifestation de jeunes sur la place centrale de Madrid: les précisions de Jean Gordillo", "Festival de Cannes: une double palme d'or pourrait être attribuée. Cette édition est un très bon cru selon les spécialistes", "Côte d'Ivoire/Investiture d'Alassane Ouattara: après six mois de combats fratricides, le président souhaite retrouver un pays uni", "Espagne: depuis près d'une semaine, des milliers de jeunes occupent illégalement la place centrale de Madrid", "19:30 Le Journal", "Football/Challenge League: immersion dans les matchs Lausanne - Vaduz et Genève - Chiaso", "Le chanteur, Ricet Barrier, s'est éteint vendredi soir à l'âge de 79 ans", "Classement annuel des communes suisses où il fait bon vivre: selon le magazine Bilanz, c'est dans le Val de Travers (NE) que la situation est la pire", "Swiss photo Award: portrait du Genevois Fred Merz, vainqueur de la catégorie \"Free\" du concours", "VS: avec la sécheresse qui perdure, l'herbe se fait rare dans les alpages. Il est donc difficile de nourrir les troupeaux"], "alternativeExcerpt": ["Les tumeurs chez les chiens se soignent cependant mieux. Il existe une seule clinique spécialisée en Suisse. Elle se situe dans le canton de Zoug", "La tâche du jury s'annonce difficile.", "La cérémonie a été fastueuse. Elle s'est déroulée en présence notamment de Nicolas Sarkozy et du secrétaire général de l'ONU.", "Leur situation est précaire. Un jeune sur deux âgé de moins de 25 ans est au chômage. Les jeunes exigent des changements à la veille des élections communales.", "Il était la voix du canard saturnin, du générique des Barbapapas ou encore de l'ours colargol.", "Jusqu'ici, le Locle occupait ce rang peu flatteur. Ce classement crée une nouvelle polémique dans les montagnes neuchâteloise.", "L'inquiétude gagne les éleveurs de vaches."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/3078219", "isOnline": true, "contributors": {"vide": [{"name": "RTS", "type": "Organisation"}], "Présentateur": [{"name": "DOMINIK, Olivier", "type": "Personne physique"}], "Liaison duplex": [{"name": "BASTARDOZ, Laurent", "type": "Personne physique"}, {"name": "GORDILLO, Jean", "type": "Personne physique"}, {"name": "PARATTE, Yannik", "type": "Personne physique"}], "Producteur": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "Réalisateur": [{"name": "SALTINI, Laurent", "type": "Personne physique"}], "Présentateur météo": [{"name": "JEANNERET, Philippe", "type": "Personne physique"}]}, "variantIds": ["ece-3076522", "ece-3078218", "ece-3078219"]}, {"publicationChannelNames": ["TSR 1"], "program": "Le journal", "source": "gico", "visualThemes": ["CHALLENGE LEAGUE", "ORGANISATION DU SPORT", "CHALLENGE LEAGUE", "ORGANISATION DU SPORT", "CHALLENGE LEAGUE", "ORGANISATION DU SPORT", "INDUSTRIE DU BÂTIMENT", "SYNDICAT OUVRIER", "CONVENTION COLLECTIVE", "ASSEMBLÉE GÉNÉRALE", "RÉINSERTION SOCIALE", "NEUROSCIENCES", "SOMMEIL", "EXPÉRIMENTATION MÉDICALE", "MÉMOIRE (PSYCHOLOGIE)"], "visualPersons": ["HITZFELD, OTTMAR"], "id": "asset-262466", "durationSec": 854, "mediaType": "video", "title": "12H45 - 11.05.21", "visualGeographicals": ["BERNE-VILLE", "DELEMONT", "BERNE-VILLE", "BERNE-VILLE", "VAUD", "GENEVE-VILLE"], "visualCorporations": ["UNIA", "CARITAS"], "genres": ["Téléjournal, flashes"], "publicationDate": "2011-05-21T00:00:00Z", "alternativeTitle": ["Le journal", "12:45 Le Journal", "Dominique Strauss-Kahn a passé sa première nuit en résidence très surveillée dans le quartier de Brodway près de Ground Zéro", "Côte d'Ivoire: Alassane Ouattara prend officiellement ses fonctions de président", "Le chanteur, Ricet Barrier, est mort à l'âge de 79 ans. Il était la voix du petit canard saturnin", "Football: les délégués de l'ASF ont décidé de réduire le nombre d'équipes présentes en Challenge League. On passe de seize à dix équipes", "VD: Caritas a conclu un nouveau partenariat avec ecovaisselle. L'association d'entraide allie ainsi réinsertion sociale et écologie", "Le sommeil n'est pas seulement réparateur, il favorise également le processus d'apprentissage"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/3078235", "isOnline": true, "alternativeExcerpt": ["Il loge dans un appartement de fonction appartenant à la société mandatée pour assurer sa surveillance.", "La cérémonie d'investiture réunit une vingtaine de chefs d'Etat.", "Ses chansons populaires et sa joie de vivre avaient marqué le tournant des années 60.", "Le but est de favoriser le professionnalisme même en deuxième division.", "Ce moyen permet de venir en aide aux rentiers AI ou aux chômeurs en fin de droit.", "Une étude montre que rêver d'une tâche récemment apprise peut favoriser l'assimilation des nouvelles données et améliorer les performances."], "contributors": {"vide": [{"name": "RTS", "type": "Organisation"}], "Présentateur": [{"name": "DOMINIK, Olivier", "type": "Personne physique"}], "Producteur": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "Réalisateur": [{"name": "SULZER, Henri", "type": "Personne physique"}], "Présentateur météo": [{"name": "JEANNERET, Philippe", "type": "Personne physique"}]}, "variantIds": ["ece-3078235"]}, {"publicationChannelNames": ["TSR"], "program": "Santé", "source": "gico", "title": "DECOLLEMENT DE RETINE - 11.05.21", "genres": ["Science"], "id": "asset-264102", "durationSec": 1277, "publicationDate": "2011-05-21T00:00:00Z", "mediaType": "video", "isOnline": false, "contributors": {"vide": [{"name": "RINGIER TV", "type": "Organisation"}], "Responsable": [{"name": "BLAESI, Ariane", "type": "Personne physique"}]}}, {"publicationChannelNames": ["TSR 2"], "program": "Sport dernière", "source": "gico", "visualThemes": ["CHALLENGE LEAGUE", "CHALLENGE LEAGUE", "CHALLENGE LEAGUE", "ORGANISATION DU SPORT", "RUGBY", "ENTRAÎNEUR", "TOUR D'ITALIE CYCLISTE", "TOUR D'ITALIE CYCLISTE", "ESSAIS QUALIFICATIFS", "GRAND PRIX D'ESPAGNE AUTOMOBILE", "FORMULE 1"], "visualPersons": ["BRELAZ, DANIEL", "CONTADOR, ALBERTO", "CONTADOR, ALBERTO", "HAMILTON, LEWIS", "VETTEL, SEBASTIAN", "WEBBER, MARK", "BUEMI, SÉBASTIEN", "ALONSO, FERNANDO"], "id": "asset-261692", "durationSec": 1703, "mediaType": "video", "title": "11.05.21", "visualGeographicals": ["LAUSANNE", "GRAND-LANCY", "BERNE-VILLE", "GENEVE", "LINZ", "TRENTIN-HAUT-ADIGE", "BARCELONE"], "visualCorporations": ["FC VADUZ", "FC LAUSANNE-SPORT", "SERVETTE FC", "FC CHIASSO", "ASF", "SR DELÉMONT", "FERRARI", "MCLAREN", "MERCEDES", "TORO ROSSO", "RED BULL RACING"], "genres": ["Résultats et magazines sportifs"], "publicationDate": "2011-05-21T00:00:00Z", "alternativeTitle": ["Sport dernière", "Sport dernière", "Sport dernière", "Sport dernière", "Football/Challenge League (29j): résumé du match Genève Servette - Chiasso (3 - 0) et interview de Tibert Pont, milieu de terrain de Genève Servette", "Football/Challenge League (29j): résumé des matchs Lugano - Wohlen (1 -1), Locarno - Delémont (3 - 2) et résultats+classement", "Football/Challenge League: les délégués de l'ASF ont décidé de réduire le nombre d'équipes présentes", "Sport dernière", "Tennis/Roland Garros: Federer et Wawrinka ont peaufiné les derniers détails avec l'espoir de réaliser un exploit sur terre battue", "Football/Challenge League (29j): résumé du match Lausanne - Vaduz (2 - 0) et interview de Guillaume Katz, défenseur de Lausanne", "Rugby/Championnat suisse (demi-finale): Avusy s'impose face à Hermance (18 - 5)", "F1/GP d'Espagne: Mark Weber prive Sebastian Vettel d'une cinquième pole position en cinq courses"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/3076530", "isOnline": true, "contributors": {"vide": [{"name": "RTS", "type": "Organisation"}], "Présentateur": [{"name": "VIOLA, Marie-Laure", "type": "Personne physique"}], "Chroniqueur": [{"name": "LEMOS, David", "type": "Personne physique"}], "Producteur": [{"name": "VON BURG, Philippe", "type": "Personne physique"}]}, "variantIds": ["ece-3076529", "ece-3078216", "ece-3078207", "ece-3076530"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "La mobilité au Noirmont. 1. Reportage matinal auprès de la famille Smajlaj du Noirmont et de Nathalie Boillat, cheffe d'entreprise, qui effectue quotidiennement le trajet La Chaux-de-Fonds - Le Noirmont. - 2. Interviews de Justine Arnoux et de Jetesa Smajlaj, sur le déplacement des jeunes en soirée et dans la nuit", "genres": ["Reportage"], "id": "sound-D994F082-7B63-4708-A540-75FC0ADA547C", "thematicGeographicals": ["Jura (canton)", "Le Noirmont"], "durationSec": 562, "publicationDate": "2011-05-20T00:00:00Z", "mediaType": "audio", "thematicThemes": ["vie quotidienne", "transport collectif", "transport individuel", "jeune (âge)"], "excerpt": "L'opération spéciale de la RSR \"Génie suisse en immersion\", en vue des élections fédérales d'octobre 2011, se déroule au Noirmont pendant la semaine. Chrystel Domenjoz, Magali Philip et Pierre Jenny ont suivi six habitants de cette commune des Franches-Montagnes en abordant leurs préoccupations quotidiennes.", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "jeune femme de 21 ans d'origine albanaise", "name": "Smajlaj, Jetesa", "type": "Participant"}, {"role": "cheffe d'entreprise, Ernest Borel SA", "name": "Boillat, Nathalie", "type": "Participant"}, {"role": "apprentie à la commune du Noirmont, témoin de l'Opération Génie suisse au Noirmont", "name": "Arnoux, Justine", "type": "Participant"}, {"role": "père de famille d'origine albanaise établie au Noirmont", "name": "Smajlaj, Tsané", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR ", "name": "Jenny, Pierre", "type": "Participant"}, {"role": "collaborateur/trice RSR", "name": "Philip, Magali", "type": "Participant"}, {"role": "collaborateur/trice RSR", "name": "Domenjoz, Chrystel", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RSR", "name": "Matthey-Doret, Simon", "type": "Participant"}]}}, {"publicationChannelNames": ["Espace 2"], "program": "Zone critique", "source": "siranau", "title": "Actualité cinématographique en direct de Cannes : \"Le Gamin au vélo\" de Luc et Jean-Pierre Dardenne, \"Tree of life\" de Terrence Malick, \"La Conquête\" de Xavier Durringer et \"Minuit à Paris\" de Woody Allen", "genres": ["Débat"], "id": "sound-756F0C40-F018-447B-B623-2EB4465D6141", "durationSec": 3193, "publicationDate": "2011-05-20T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Festival de Cannes"], "thematicThemes": ["festival de cinéma", "critique cinématographique", "cinéma"], "isOnline": false, "contributors": {"Participant/e au débat": [{"role": "journaliste au Temps", "name": "Martin, Marie-Claude", "type": "Participant"}, {"role": "journaliste aux Echos", "name": "Gandillot, Thierry", "type": "Participant"}, {"role": "journaliste au Matin", "name": "Wolf, Rafael", "type": "Participant"}, {"role": "ex-rédacteur en chef des Cahiers du cinéma, écrivain, bloggeur", "name": "Frodon, Jean-Michel", "type": "Participant"}], "Animateur/trice": [{"role": "collaborateur/trice RSR", "name": "Bouchet, Raphaele", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Félix, Jean-Marie", "type": "Producteur"}]}}, {"publicationChannelNames": ["La Première"], "program": "Dromadaire sur l'épaule", "source": "siranau", "title": "Sénégal, galerie de portraits (5/5): à Podor, Oumar Ly portraitise ses concitoyens depuis 50 ans", "genres": ["Reportage", "Interview"], "id": "sound-78E3FCBE-A161-47ED-8B68-3988B669E4D8", "thematicGeographicals": ["Sénégal"], "durationSec": 3599, "publicationDate": "2011-05-20T00:00:00Z", "mediaType": "audio", "thematicThemes": ["vie quotidienne", "moeurs et coutumes"], "excerpt": "s\r\nAvec son boubou blanc et son appareil argentique toujours autour du cou, Oumar Ly\r\nest devenu un photographe connu au Sénégal. Dakar, Lyon, Bamako...Il expose depuis cinq ans ses portraits des podorois et des gens de la région. Pourtant, il a commencé à photographier à 14 ans, en s?amusant avec sa bande de copains. On le retrouve dans son studio photo défraîchi, près du marché de la ville. Sur les murs, des dizaines de photos, témoignant de l?histoire de la région depuis les années 1960.\r\nInvité (à confirmer) : Mouhamadou Mbodj, le président du Forum Civil Sénégal, qui est la section sénégalaise de Transparency International. Il nous donne les dernières nouvelles de Dakar.", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "Sénégalais", "name": "Voix diverses", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur RSR", "name": "Dépraz, Cyril", "type": "Producteur"}], "Reporter": [{"role": "journaliste", "name": "Fontaine, Aurèle", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaboratrice RTS", "name": "Croubalian, Mélanie", "type": "Participant"}, {"role": "collaborateur/trice RSR", "name": "Dépraz, Cyril", "type": "Participant"}]}}]}}