{"response": {"numFound": 8519, "start": 5500, "docs": [{"publicationChannelNames": ["TSR 2"], "program": "Cyclisme", "source": "gico", "title": "GRAND PLATEAU GENEVE - TOUR DE ROMANDIE 2011", "genres": ["Autres émissions sportives"], "id": "asset-262192", "durationSec": 2006, "publicationDate": "2011-05-01T00:00:00Z", "mediaType": "video", "alternativeExcerpt": ["Grand plateau avec invités\nTour de Romandie"], "alternativeTitle": ["Cyclisme"], "isOnline": false, "contributors": {"vide": [{"name": "RTS", "type": "Organisation"}], "Présentateur": [{"name": "GAY-COUTTET, Hubert", "type": "Personne physique"}], "Journaliste": [{"name": "NICOLET, John", "type": "Personne physique"}], "Chroniqueur": [{"name": "GLASSEY, Romain", "type": "Personne physique"}], "Réalisateur": [{"name": "BAGNOUD, Léonard", "type": "Personne physique"}]}, "variantIds": ["ece-3033431"]}, {"publicationChannelNames": ["TSR 1"], "program": "Le journal", "source": "gico", "visualThemes": ["LIBRE CIRCULATION DES PERSONNES", "MOBILITÉ PROFESSIONNELLE", "LIBRE CIRCULATION DES PERSONNES", "RECRUTEMENT DU PERSONNEL", "MARCHÉ DU TRAVAIL", "LIBRE CIRCULATION DES PERSONNES", "RECRUTEMENT DU PERSONNEL", "MOBILITÉ PROFESSIONNELLE", "ROBOTIQUE", "ENSEIGNEMENT SECONDAIRE", "ÉLÈVE", "ÉLECTION PRÉSIDENTIELLE", "CANDIDAT"], "visualPersons": ["TRUMP, DONALD"], "id": "asset-262207", "durationSec": 901, "mediaType": "video", "title": "12H45 - 11.05.01", "visualGeographicals": ["POLOGNE", "BRANDEBOURG", "MECKLEMBOURG-POMÉRANIE-ANTÉRIEURE", "CRACOVIE", "JURA (CANTON)", "USA"], "visualCorporations": ["EPFL"], "genres": ["Téléjournal, flashes"], "publicationDate": "2011-05-01T00:00:00Z", "alternativeTitle": ["Le journal", "Libye: le fils cadet du colonel Kadhafi aurait perdu la vie après une frappe aérienne de l'OTAN", "La revue de presse dominicale", "Rome/Béatification du pape Jean-Paul II: désormais, Jean-Paul II sera célébré le 22 octobre, date de l'inauguration de son pontificat", "12:45 Le Journal", "Etats-Unis: Donald Trump, célèbre multi-milliardaire, évoque la possibilité de briguer l'investiture républicaine", "L'EPFL et le canton du Jura donnent la possibilité à des jeunes de 11 à 13 ans de suivre des cours d'informatique ou de programmation de robots", "Le 1 mai 2011 correspond à une nouvelle étape dans l'introduction progressive de la libre circulation des personnes"], "alternativeExcerpt": ["L'OTAN n'a pas confirmé l'information.", "Dimanche matin, devant des millions de fidèles, il a été proclamé bienheureux par son successeur Benoît XVI", "Il multiplie les apparitions médiatiques et ne manque pas de critiquer le bilan et l'action du Président Barack Obama.", "C'est la fin de la période transitoire à l'égard de huit pays. L'Allemagne ouvre aussi son marché aux pays de l'Est. Jusqu'ici, elle imposait des quotas en raison de son taux de chômage."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/3033888", "isOnline": true, "contributors": {"vide": [{"name": "RTS", "type": "Organisation"}], "Présentateur": [{"name": "DOMINIK, Olivier", "type": "Personne physique"}], "Producteur": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "Réalisateur": [{"name": "ZUMSTEG, Olivier", "type": "Personne physique"}], "Présentateur météo": [{"name": "BOVARD, Valérie", "type": "Personne physique"}]}, "variantIds": ["ece-3033888"]}, {"publicationChannelNames": ["TSR 1"], "program": "Sport dimanche", "source": "gico", "visualThemes": ["SUPER LEAGUE", "TOUR DE ROMANDIE CYCLISTE", "ÉQUIPE SPORTIVE", "TOUR DE ROMANDIE CYCLISTE", "ÉQUIPE SPORTIVE", "TOUR DE ROMANDIE CYCLISTE", "ÉQUIPE SPORTIVE", "TOUR DE ROMANDIE CYCLISTE", "GRAND PRIX DU PORTUGAL MOTOCYCLISTE", "MOTO2", "20 KILOMÈTRES DE LAUSANNE", "PORTRAIT", "BEACH VOLLEY-BALL (COMPÉTITION)", "ENTRAÎNEMENT SPORTIF", "PORTRAIT", "ENTRAÎNEUR", "SUPER LEAGUE", "SUPER LEAGUE", "SUPER LEAGUE", "SUPER LEAGUE", "GÉANT (SKI ALPIN)", "COMBINÉ (SKI ALPIN)", "JEUX OLYMPIQUES D'HIVER", "CHAMPIONNAT DU MONDE", "GÉANT (SKI ALPIN)", "ACCIDENT ROUTIER", "RECONSTITUTION", "PORTRAIT", "SKI ALPIN (COMPÉTITION)", "PORTRAIT", "SKI ALPIN (COMPÉTITION)", "ENTRAÎNEUR", "PORTRAIT", "SKI ALPIN (COMPÉTITION)", "ENTRAÎNEUR", "ÉQUIPE NATIONALE", "HOCKEY SUR GLACE"], "visualPersons": ["EVANS, CADEL", "WYSS, DANILO", "MORABITO, STEVE", "EVANS, CADEL", "EVANS, CADEL", "AEGERTER, DOMINIQUE", "KRUMMENACHER, RANDY", "LUETHI, THOMAS", "FREI, ALEXANDER", "MEHMEDI, ADMIR", "LOCHER, STEVE", "LOCHER, STEVE", "LOCHER, STEVE", "LOCHER, STEVE", "MORISOD, PATRICE"], "id": "asset-262223", "durationSec": 3167, "mediaType": "video", "title": "11.05.01", "visualGeographicals": ["NEUCHATEL-VILLE", "GENEVE-VILLE", "MARTIGNY", "SUISSE", "BOUGY-VILLARS", "ESTORIL", "LAUSANNE", "BERNE-VILLE", "SION", "BELLINZONE", "BERNE-VILLE", "ZURICH-VILLE", "ALTA BADIA", "ALBERTVILLE", "USA", "SUISSE", "VALAIS", "VALAIS", "BRATISLAVA"], "visualCorporations": ["FC ST-GALL", "NEUCHÂTEL XAMAX FC", "FC BÂLE", "FC SION", "FC ZURICH", "AC BELLINZONE", "FC THOUNE", "YOUNG BOYS", "FC LUCERNE", "GRASSHOPPER"], "genres": ["Résultats et magazines sportifs"], "publicationDate": "2011-05-01T00:00:00Z", "alternativeTitle": ["Sport dimanche", "Sport dimanche", "Sport dimanche", "Patinage artistique/Mondiaux de Moscou: retour sur la compétition en musique", "Cyclisme/Tour de Romandie: Cadel Evans s'offre un deuxième titre sur les quais genevois", "Le semainier", "Football/Challenge League (25j): résultats et classement", "Moto/GP du Portugal: Thomas Lüthi a chuté", "Cyclisme/Tour de Romandie: rencontre avec l'équipe BMC et interview de Steve Morabito, cycliste", "Hockey/Mondiaux de Slovaquie: interview de John Gobbi, défenseur de Genève et retour sur le match de la Suisse contre la France", "Football/Super League (31j): résumé du match Sion - Bâle (3 - 0)", "Le Mag: rencontre avec Steve Locher, entraîneur de Swiss Ski qui a survécu à un terrible accident", "Sport dimanche", "Athlétisme/20km de Lausanne: rencontre avec Bernard Rosset qui a fait toutes les éditions de la course", "Football/Super League (31j): résumé du match Neuchâtel - St-Gall (2 - 1) et interview de Frédéric Page, défenseur de Neuchâtel", "Football/Super League (31j): résumé des matchs de la veille et résultats+classement", "Cyclisme/Tour de Romandie: interview de Steve Morabito, cycliste et bilan avec Richard Chassot, directeur du Tour de Romandie", "Football/Super League (31j): résumé du match Bellinzone - Zürich (0 - 1)", "Beach Volley: rencontre avec Sébastien Chevallier et Sacha Heyer, nouvelle équipe qui tente de décrocher un ticket olympique"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/3033872", "isOnline": true, "contributors": {"vide": [{"name": "RTS", "type": "Organisation"}], "Présentateur": [{"name": "VIOLA, Marie-Laure", "type": "Personne physique"}], "Chroniqueur": [{"name": "DEVELEY, Jean-François", "type": "Personne physique"}, {"name": "GLASSEY, Romain", "type": "Personne physique"}, {"name": "PARATTE, Yannik", "type": "Personne physique"}], "Envoyé spécial": [{"name": "BASTARDOZ, Laurent", "type": "Personne physique"}]}, "variantIds": ["ece-3033871", "ece-3033412", "ece-3033872"]}, {"publicationChannelNames": ["Espace 2"], "program": "Horloge de sable", "source": "siranau", "title": "Deux aristocrates d'image et de mots: Peter Ustinov et Jacques Mercanton", "genres": ["Interview"], "id": "sound-7F55AFD1-7122-44E8-9C84-3667E265A027", "durationSec": 5684, "publicationDate": "2011-04-30T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Mercanton, Jacques", "Ustinov, Peter"], "thematicThemes": ["littérature", "comédien", "écrivain", "cinéma"], "excerpt": "1. Dans son archive personnelle du mois, Serge Moisson s'entretient avec l'acteur Peter Ustinov né à Londres le 16 avril 1921 et décédé en Suisse le 29 mars 2004. Sa carrière internationale lui a permis de développer avant tout sa veine comique et parodique. Humoriste impénitent, Ustinov a commencé à dix-huit sur les planches avant de voir cet élan artistique détourné par la guerre. Scénariste, écrivain, conteur, réalisateur et producteur, il a en somme vécu plusieurs vies comme il s'en expliquait avec humour à son domicile de Bursins (VD) pour son quatre-vingtième anniversaire en avril 2001. Serge Moisson nous offre dans son archive personnelle un moment délicieux avec Sir Peter Ustinov dont les talents étaient multiples et la carrière féconde. En deuxième lever de rideau, un entretien en profondeur et en musique avec l'écrivain Jacques Mercanton, décédé à Lausanne il y a quinze ans le 27 avril 1996. Ancré à Londres par sa naissance le 16 avril 1921 dans une famille de la petite aristocratie russe, Peter Ustinov a pourtant navigué sa vie entière dans les eaux internationales du spectacle. Attiré tout d'abord par le cabaret et le théâtre, il a connu comme tant de jeunes gens de sa génération la rupture brutale de la Deuxième Guerre mondiale. Soldat dans l'armée britannique fut l'un de ses meilleurs rôles de composition, confiait-il à Serge Moisson lors d'un grand entretien enregistré au domicile romand de l'artiste, à Bursins en avril 2001 pour son 80e anniversaire. Trait d'humour, évidemment, dont cet esprit subtil aimait parsemer la conversation où fourmillaient aussi quantité d'anecdotes. Il faut dire qu'Ustinov avait le sens de l'observation et le récit de certaines scènes de tournage mérite le détour. Ses talents multiples d'écrivain, de scénariste, de dramaturge, de conteur et de réalisateur se sont quelque peu effacés au profit de ses rôles à l'écran. Pourtant, il n'a reçu que deux prestigieuses récompenses durant sa longue carrière et ce pour des rôles secondaires dans lesquels il excellait. Qui ne se souvient de son rôle dans Quo vadis de Mervyn LeRoy en Néron, bouffi de ridicule et de vanité? Malgré sa silhouette ronde, il a interprété à trois reprises le détective Hercule Poirot imaginé par Agatha Christie qui voyait son héros plus mince et plus élancé. Trapu donc, il campa un étonnant roi Hérode le Grand dans Jésus de Nazareth de Zeffirelli avec... de belles jambes. Autre trait d'humour chez ce dilettante qui n'appréciait que les éclats de rire et fuyait comme la peste les pisse-vinaigre. - 2. Un aristocrate du langage européen. Mort discrètement à Lausanne le 27 avril 1996, Jacques Mercanton laissait une oeuvre considérable qu'il ne faut pas hésiter à ranger au sein de la grande littérature européenne. Marqué par sa rencontre fructueuse avec Thomas Mann et James Joyce, l'écrivain lausannois a depuis les années '40 conçu un univers à l'ambiance proche de la Mitteleuropa du début du siècle dernier. Edité par la Guilde du Livre, il a connut une notoriété régionale sans percer outre-Jura. Il ne se voyait pas appartenir à la littérature romande et s'étonnait de ne pas être davantage reconnu dans la francophonie. En fin de parcours pourtant, il confessait à Jacques Bofford qu'un écrivain doit être patient avant de rencontrer son public, patience tout aussi nécessaire à l'élaboration d'une oeuvre exigeante qui n'est pas faite pour tout le monde puisque \"tout le monde\" n'existe pas. Archives : La courtoisie du rire. Grand entretien avec Sir Peter Ustinov à son domicile de Bursins pour son 80e anniversaire par Serge Moisson (archive personnelle, avril 2001). La vertu de la patience. Entretien avec Jacques Mercanton sur sa vie et son oeuvre par Jacques Bofford [extraits] (En questions, RSR I, 11.09.1974).", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "comédien (Archives RSR avril 2001)", "name": "Ustinov, Peter", "type": "Participant"}, {"role": "écrivain (Archives RSR 11.09.74)", "name": "Mercanton, Jacques", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Ciocca, Christian", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR (Archives RSR avril 2001)", "name": "Moisson, Serge", "type": "Participant"}, {"role": "collaborateur/trice RSR (Archives RSR 11.09.74)", "name": "Bofford, Jacques", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Perrottet, Alain", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RSR", "name": "Ciocca, Christian", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Quinze minutes", "source": "siranau", "title": "Chasseur de preuves contre Kadhafi : Enquête avec un extrait de la déclaration de Luis Moreno-Ocampo procureur de la Cour pénale internationale, et les interviews de Khaled Saleh, Libyen de Suisse, secrétaire général de Human Rights Solidarity, de François Cantier, avocat, président  d'Avocats sans frontière France et d'Alain Werner, avocat genevois Droit International, fondateur de l'association Aegis Trust, basée à Londres", "genres": ["Reportage"], "id": "sound-B5760EAC-2CD9-4A14-8614-036FABC1F9CA", "thematicGeographicals": ["Libye"], "durationSec": 890, "publicationDate": "2011-04-30T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Kadhafi, Muammar al"], "thematicThemes": ["tribunal international"], "excerpt": "Le colonel Kadhafi qui résiste aux rebelles libyens et aux raids aériens de la coalition internationale, se trouve dans la ligne de mire de la justice internationale. Mandaté par le Conseil de Sécurité de l'ONU, le procureur de la Cour pénale internationale, Luis Moreno-Ocampo, a ouvert contre lui le 3 mars 2011 une enquête pour crimes contre l'humanité après la dure répression infligée par le régime à l'insurrection naissante dès la mi-février 2011. Ses fils et des hauts responsables libyens sont visés par cette enquête. Des enquêteur de la CPI tentent actuellement de réunir des preuves dans l'est de la Libye pour constituer un dossier à charge contre le Colonel. Des enquêteurs qui s'appuient également sur des preuves réunies par des ONG  libyennes et internationales. Mais comment s'y prend-on ? Quels types de preuves sont recherchés?", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "avocat, président d'Avocats sans frontière France", "name": "Cantier, François", "type": "Participant"}, {"role": "Libyen de Suisse, secrétaire général de Human Rights Solidarity", "name": "Saleh, Khaled", "type": "Participant"}], "Auteur d'une déclaration": [{"role": "procureur de la Cour pénale internationale", "name": "Moreno-Ocampo, Luis", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Pfyffer, Frédéric", "type": "Participant"}]}}, {"publicationChannelNames": ["Espace 2"], "program": "Pêcheur de perles", "source": "siranau", "title": "Rencontre avec René Clemencic, compositeur, musicologue spécialiste des musiques anciennes (1/2)", "genres": ["Interview"], "id": "sound-7926A94A-D47B-4667-BF5A-C34849873124", "durationSec": 5473, "publicationDate": "2011-04-30T00:00:00Z", "mediaType": "audio", "thematicThemes": ["musique classique", "compositeur"], "isOnline": false, "contributors": {"Interviewé/e": [{"role": "compositeur, musicologue spécialiste des musiques anciennes (Archives RSR novembre 1990)", "name": "Clemencic, René", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Terrapon, Luc", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR (Archives RSR novembre 1990)", "name": "Terrapon, Luc", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Zone franche", "source": "siranau", "title": "Maman hors la loi. Reportage sur l'homoparentalité", "genres": ["Reportage"], "id": "sound-130026B1-2325-4C6A-8002-12CE39A0B329", "thematicGeographicals": ["Suisse"], "durationSec": 824, "publicationDate": "2011-04-30T00:00:00Z", "mediaType": "audio", "thematicThemes": ["famille homoparentale", "famille", "relation parent-enfant", "homosexualité", "partenariat enregistré"], "excerpt": "Maman hors la loi\r\n \r\n \r\nChatty vit en partenariat enregistré avec sa compagne et ensemble elles élèvent  un garçon de 7 ans et demi et une fille de 1 an. Ces deux enfants ont été mis au monde par la partenaire de Chatty. Le père biologique est un donneur connu, les enfants l'appellent \"papa de naissance\" et le voient de temps en temps. Mais leur famille au quotidien se compose de deux enfants et de deux mamans. \"Pour moi c'était évident que mon homosexualité ne devait pas m'empêcher d'avoir des enfants\" explique Chatty qui a essayé mais sans succès d'en porter un elle-même. C'est donc sa compagne qui est la mère officielle des deux enfants. Elle qui a tous les droits. Chatty, \"mère sociale\", n'en a aucun. \"Juridiquement je ne suis personne. Si ma partenaire décédais, je n'aurais aucun droit sur la suite de leur éducation. Alors que je suis leur maman au quotidien depuis leur naissance.\"\r\n \r\nQu'est-ce que l'homoparentalité ? Combien de parents et  combien d'enfants sont concernés en Suisse ? Les enfants élevés par deux mamans ou deux papas grandissent-ils moins bien que les autres ? Quels sont les enjeux de ce nouveau type de famille ?\r\n \r\nEntrée en vigueur en 2007, la loi fédérale sur le partenariat enregistré entre personnes du même sexe interdit l'adoption au sein du couple. La première audience publique devant le Tribunal Fédéral consacrée à la demande d'adoption des enfants de sa partenaire par une \"mère sociale\" se tiendra le 5 mai prochain.\r\nLe 7 mai, une journée d'action pour un droit généralisé à l'adoption se tiendra sur la place Fédérale à Berne.\r\nCertains pays d'Europe reconnaissent le droit d'être parents à des couples de même sexe. La Suisse doit-elle en faire de même ? Est-ce une dérive ou un progrès ?\r\n \r\n\"On essaie, on y va à tâtons, on expérimente. On n'a pas de modèle\".\r\n  \r\ninvités\r\n Professeur  Olivier Halfon, pédo-psychiatre, chef du Service universitaire de psychiatrie de l'enfant et de l'adolescent (SUPEA) du CHUV à Lausanne\r\nJean-Pierre Winter, psychanalyste, auteur de \"Homoparenté\", éd. Albin Michel <http://www.albin-michel.fr/Homoparente-EAN=9782226175984>\r\n Eveline Nay, sociologue, Doctorante à l0Université de Bâle,  boursière du Fonds National Suisse de Recherche Scientifique pour le projet « Homoparentalité en Suisse - état des lieux et enjeux »", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "homoparents", "name": "Voix diverses", "type": "Participant"}, {"role": "sociologue", "name": "Nay, Eveline", "type": "Participant"}, {"role": "pédopsychiatre", "name": "Halfon, Olivier", "type": "Participant"}, {"role": "psychanalyste", "name": "Winter, Jean-Pierre", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Marti, Véronique", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Marti, Véronique", "type": "Participant"}]}}, {"publicationChannelNames": ["Espace 2"], "program": "Humeur vagabonde", "source": "siranau", "title": "Germaine de Staël [Version intégrale]", "genres": ["Documentaire"], "id": "sound-7B30C733-29A2-4A2C-83C9-0BFDB0132F16", "durationSec": 7035, "publicationDate": "2011-04-30T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Staël, Germaine de"], "thematicThemes": ["littérature", "histoire", "écrivaine"], "isOnline": false, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Sigel, Charles", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RSR", "name": "Sigel, Charles", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Journal de midi", "source": "siranau", "title": "Le 1er mai 2011, Jean-Paul II sera béatifié, béatification qui repose sur la guérison inexpliquée de Soeur Marie Simon-Pierre : Extrait de la conférence de presse de Soeur Marie Simon-Pierre, le 22 janvier 2011, lors de l'unique conférence de presse qu'elle a donnée à l'évêché d'Aix-en-Provence ", "genres": ["Interview"], "id": "sound-28BFBE40-F045-4888-BC9D-8CFDDB2B6A00", "thematicGeographicals": ["Rome"], "durationSec": 84, "publicationDate": "2011-04-30T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Jean-Paul II", "Soeur Marie Simon-Pierre"], "thematicThemes": ["béatification", "miracle"], "excerpt": "Mystique française membre de la \"congrégation des Petites s?urs des maternités catholiques\", cette religieuse fut guérie d'une maladie qui pouvait être la maladie de Parkinson en 2005 peu après le décès du Pape Jean-Paul II, qui lui aussi était atteint de cette dégénérescence.", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "religieuse française guérie par une intercession à Jean Paul II", "name": "Soeur Marie Simon-Pierre", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RSR", "name": "Philip, Magali", "type": "Participant"}]}}, {"publicationChannelNames": ["TSR 1"], "program": "La boîte à musique", "source": "gico", "visualThemes": ["ACCORDÉON", "FANFARE", "CHOEUR", "CONCOURS", "MUSIQUE POPULAIRE"], "visualPersons": ["RICHARD, JEAN-MARC", "CHEVAILLER, JEAN-PIERRE"], "id": "asset-261108", "thematicGeographicals": ["PLATEAU"], "durationSec": 1554, "mediaType": "video", "excerpt": "* Plateau : 20110430, émission de musique populaire animée par RICHARD Jean-Marc. A l'issue d'un concours lancé conjointement avec Le kiosque à musiques de la RSR, un jury va décerner le 4e trophée des musiques populaires consacré aux compositeurs et arrangeurs suisses.", "title": "4E TROPHEE DES MUSIQUES POPULAIRES : ELIMINATOIRE 2 - SESSION 10 - 11.04.30", "visualGeographicals": ["PLATEAU"], "genres": ["Folklore et musique populaire"], "publicationDate": "2011-04-30T00:00:00Z", "thematicPersons": ["RICHARD, JEAN-MARC"], "thematicThemes": ["ACCORDÉON", "FANFARE", "CHOEUR", "CONCOURS", "MUSIQUE POPULAIRE"], "alternativeExcerpt": ["2ème éliminatoire - 10ème session\nTrophée des musiques populaires", "Emission présentée par Jean-Marc Richard Avec : L'Echo du Chêne, Mnema, L'ensemble vocal Voxset et Thürler-Mosimann & Band", "2ème éliminatoire - 10ème session\nTrophée des musiques populaires"], "alternativeTitle": ["La boîte à musique", "Trophée des musiques populaires: 2ème éliminatoire - 10ème session", "La boîte à musique"], "imageURL": "//www.rts.ch/3073824.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/3033916", "isOnline": true, "contributors": {"vide": [{"name": "RTS", "type": "Organisation"}], "Présentateur": [{"name": "RICHARD, Jean-Marc", "type": "Personne physique"}], "Producteur": [{"name": "KOENIG, Jean-Luc", "type": "Personne physique"}], "Réalisateur": [{"name": "MATTEUZZI, Stephane", "type": "Personne physique"}]}, "variantIds": ["ece-3033916", "ece-3033375"]}, {"publicationChannelNames": ["TSR 1"], "program": "Le journal", "source": "gico", "visualThemes": ["CATHOLICISME", "BÉATIFICATION", "PAPE", "COMMERCE DE DÉTAIL", "LUTTE CONTRE LES INCENDIES", "INCENDIE DE FORÊT", "LUTTE CONTRE LES INCENDIES", "INCENDIE DE FORÊT", "BROCHET", "REPRODUCTION ANIMALE", "SÉCHERESSE", "BROCHET", "REPRODUCTION ANIMALE", "SÉCHERESSE", "RACISME", "ÉQUIPE NATIONALE", "FOOTBALL (COMPÉTITION)", "DISCRIMINATION RACIALE", "GÉNOCIDE", "LIVRE (IMPRIMÉ)", "ARMÉNIENS", "SÉCURITÉ DANS LE SPORT", "TOUR DE ROMANDIE CYCLISTE", "SÉCURITÉ DANS LE SPORT", "TOUR DE ROMANDIE CYCLISTE", "PROMOTION TOURISTIQUE", "PROMOTION TOURISTIQUE", "ÉMISSION DE TÉLÉVISION", "HUMOUR", "20 KILOMÈTRES DE LAUSANNE", "BÉNÉVOLAT", "PORTRAIT", "CHAMPIGNON (DENRÉE)", "CHAMPIGNON (DENRÉE)", "CUEILLETTE"], "visualPersons": ["BLANC, LAURENT", "DESHUSSES, LAURENT"], "id": "asset-262206", "durationSec": 1724, "mediaType": "video", "title": "19H30 - 11.04.30", "visualGeographicals": ["ROME", "AYENT", "VALAIS", "GRUYÈRE, LA (DISTRICT)", "LAC DE LA GRUYÈRE", "FRIBOURG", "PARIS", "FRANCE", "ISTANBUL", "THIERRENS", "VAUD", "GENEVE-VILLE", "GENEVE", "GENEVE-VILLE", "LAUSANNE", "NEUCHATEL-VILLE", "BEVAIX"], "genres": ["Téléjournal, flashes"], "publicationDate": "2011-04-30T00:00:00Z", "alternativeTitle": ["Le journal", "Rome: des centaines de fidèles affluent dans la capitale pour assister à la béatification du pape Jean-Paul II", "VS/Sécheresse: dans le canton, il est désormais interdit d'allumer des feux à proximité immédiate des forêts", "La morille est toujours autant convoitée", "La béatification de Jean-Paul II est aussi un évènement commercial", "GE: le seizième marché du voyage prend fin samedi soir. Il a accueilli 435 potentiels acheteurs de produits touristiques helvétiques", "GE/Salon du Livre: l'Arménie est l'hôte d'honneur. Un livre compile les témoignages de rescapés du génocide de 1915 contre les Arméniens de Turquie", "Rome/Béatification du pape Jean-Paul II: les précisions de Valérie Dupont", "Lausanne: la trentième édition des fameux 20km a eu lieu samedi après-midi", "La série de sketches des \"Gros cons\" continue à cartonner quinze ans plus tard grâce à Internet", "FR: le niveau d'eau du lac de la Gruyère est particulièrement bas, ce qui menace la reproduction du brochet", "France/Limitation de la présence de joueurs de couleurs ou arabes dans les sélections: les précisions de Jean-Philippe Schaller", "Tour de Romandie: rencontre avec les motards qui sécurisent la course au fil des différentes étapes", "France/Football: les instances dirigeantes et le sélectionneur auraient approuvé un projet visant à limiter la présence des joueurs de couleurs ou de joueurs arabes dans les sélections", "19:30 Le Journal", "Le journal", "Le journal"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/3033903", "isOnline": true, "alternativeExcerpt": ["Certaines communes sont encore plus restrictives.", "En ce moment, les paniers sont rarement pleins.", "L'évènement de ce week-end s'apparente parfois à une gigantesque opération marketing.", "Des journalistes sont aussi présents et on en prend grand soin.", "Ce livre sera présent au Salon du Livre de Genève. La Turquie refuse toujours de reconnaître ce génocide.", "L'engouement populaire pour la course à pied ne faiblit pas.", "L'équipe était composée d'Yves Matthey, Jean-Alexandre Blanchet et Laurent Deshusses.", "Pour remédier à ce manque d'eau, les pêcheurs ont installé des frayères artificielles.", "Il y a les motards de la Fédération valaisanne, ceux des gendarmeries cantonales et l'escorte officielle du Tour.", "Ces informations sont vivement démenties. Cependant, le directeur technique national est suspendu avec effet immédiat."], "contributors": {"vide": [{"name": "RTS", "type": "Organisation"}], "Présentateur": [{"name": "DOMINIK, Olivier", "type": "Personne physique"}], "Liaison duplex": [{"name": "DUPONT, Valérie", "type": "Personne physique"}], "Correspondant": [{"name": "SCHALLER, Jean-Philippe", "type": "Personne physique"}], "Producteur": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "Réalisateur": [{"name": "ZUMSTEG, Olivier", "type": "Personne physique"}], "Présentateur météo": [{"name": "BOVARD, Valérie", "type": "Personne physique"}]}, "variantIds": ["ece-3033903", "ece-3033902", "ece-3033457"]}, {"publicationChannelNames": ["TSR 1"], "program": "Le journal", "source": "gico", "visualThemes": ["BICYCLETTE", "MAGASIN DE SPORT", "ATTENTAT", "BLESSÉ", "FESTIVAL DE MUSIQUE"], "id": "asset-262205", "durationSec": 867, "mediaType": "video", "title": "12H45 - 11.04.30", "visualGeographicals": ["NEUCHATEL-VILLE", "KLOTEN", "GENEVE-VILLE"], "visualCorporations": ["REGA"], "genres": ["Téléjournal, flashes"], "publicationDate": "2011-04-30T00:00:00Z", "alternativeTitle": ["Le journal", "Grande-Bretagne/Mariage du prince William et de Catherine Middleton: les précisions de Xavier Colin", "GE: ce week-end et jusqu'à mardi prochain, la salle de l'Athénée 4 accueille un nouveau festival intitulé \"Le Printemps de l'Athénée 4\"", "Maroc: les deux Suissesses rescapées de l'attentat de Marrakech sont arrivées vendredi soir à Zürich", "12:45 Le Journal", "Libye: le colonel Kadhafi appelle Paris et Washington à négocier une sortie de crise, pour autant que l'OTAN mette fin aux frappes aériennes", "NE/Minimag: grâce à la météo clémente, les amoureux du vélo peuvent exhiber leur outil de plaisir", "Tour de Romandie/Départ du contre la montre: les précisions de Pierre-Alain Dupuis", "Grande-Bretagne/Mariage du prince William et de Catherine Middleton: retour sur les dernières heures du mariage qui restera l'évènement médiatique du siècle"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/3033921", "isOnline": true, "alternativeExcerpt": ["Autrefois la salle était une école religieuse. Aujourd'hui elle accueille des concerts éclectiques.", "Le colonel Kadhafi n'a pas l'intention de quitter le pays.", "Il y a des vélos classiques pour avaler les kilomètres et parfois des vélos surprenants.", "Kate et William ont dansé une bonne partie de la nuit dans le palais de Buckingham déserté par la reine pour l'occasion."], "contributors": {"vide": [{"name": "RTS", "type": "Organisation"}], "Présentateur": [{"name": "DOMINIK, Olivier", "type": "Personne physique"}], "Liaison duplex": [{"name": "COLIN, Xavier", "type": "Personne physique"}, {"name": "DUPUIS, Pierre-Alain", "type": "Personne physique"}], "Producteur": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "Réalisateur": [{"name": "ZUMSTEG, Olivier", "type": "Personne physique"}], "Présentateur météo": [{"name": "BOVARD, Valérie", "type": "Personne physique"}]}, "variantIds": ["ece-3033921"]}, {"publicationChannelNames": ["TSR 2"], "program": "Cyclisme", "source": "gico", "title": "ENTOURAGE AUBONNE - SIGNAL DE BOUGY CONTRE-LA-MONTRE 4E ETAPE - TOUR DE ROMANDIE 2011", "genres": ["Plateaux, débats, highlights"], "id": "asset-262182", "durationSec": 7155, "publicationDate": "2011-04-30T00:00:00Z", "mediaType": "video", "alternativeExcerpt": ["4e étape : Aubonne - Signal de Bougy\nTour de Romandie"], "alternativeTitle": ["Cyclisme"], "isOnline": false, "contributors": {"Commentateur": [{"name": "GLASSEY, Romain", "type": "Personne physique"}], "vide": [{"name": "RTS", "type": "Organisation"}], "Présentateur": [{"name": "GAY-COUTTET, Hubert", "type": "Personne physique"}], "Consultant": [{"name": "ATIENZA, Daniel", "type": "Personne physique"}]}, "variantIds": ["ece-3033467"]}, {"publicationChannelNames": ["TSR 2"], "program": "Sport dernière", "source": "gico", "visualThemes": ["CHAMPIONNAT DU MONDE", "DANSE (PATINAGE ARTISTIQUE)", "TOUR DE ROMANDIE CYCLISTE", "CONTRE-LA-MONTRE", "TOUR DE ROMANDIE CYCLISTE", "CONTRE-LA-MONTRE", "LNA", "BASKET-BALL (COMPÉTITION)", "MESSIEURS", "LNA", "BASKET-BALL (COMPÉTITION)", "MESSIEURS", "20 KILOMÈTRES DE LAUSANNE", "DAMES", "MESSIEURS", "SUPER LEAGUE", "SUPER LEAGUE", "SUPER LEAGUE", "DAMES", "CHAMPIONNAT DU MONDE", "INDIVIDUEL (PATINAGE ARTISTIQUE)", "SPORT ÉQUESTRE (COMPÉTITION)"], "visualPersons": ["EVANS, CADEL", "VINOKOUROV, ALEXANDRE", "MORABITO, STEVE", "EVANS, CADEL", "VINOKOUROV, ALEXANDRE", "DEGEN, DAVID", "SFORZA, CIRIACO", "YAKIN, HAKAN", "GYGAX, DANIEL", "LAMBIEL, STÉPHANE"], "id": "asset-262133", "durationSec": 2007, "mediaType": "video", "title": "11.04.30", "visualGeographicals": ["MOSCOU", "BOUGY-VILLARS", "VAUD", "AUBONNE", "GRAND-SACONNEX, LE", "GRAND-SACONNEX, LE", "LAUSANNE", "BERNE-VILLE", "ZURICH-VILLE", "ZURICH-VILLE", "MOSCOU", "LEIPZIG"], "visualCorporations": ["FRIBOURG OLYMPIC", "FRIBOURG OLYMPIC", "FC THOUNE", "YOUNG BOYS", "FC LUCERNE", "GRASSHOPPER", "FC LUCERNE", "GRASSHOPPER"], "genres": ["Résultats et magazines sportifs"], "publicationDate": "2011-04-30T00:00:00Z", "alternativeTitle": ["Sport dernière", "Sport dernière", "Sport dernière", "Sport dernière", "Patinage Dame/Mondiaux de Moscou: la Japonaise Miki Ando finit première devant la championne olympique sud-coréenne Yu-Na Kim et l'Italienne Carolina Kostner", "Athlétisme/20km de Lausanne: 18'000 mille personnes ont participé à la course", "Patinage Danse/Mondiaux de Moscou: les Américains Meryl Davis et Charlie White décrochent l'or", "Sport dernière", "Tour de Romandie: David Zabriskie gagne le contre la montre entre Aubonne et le Signal-de-Bougy. Cadel Evans s'empare du maillot jaune", "Basketball/Playoff (demi-finale): résumé du match Genève - Fribourg (63 - 65) + interview d'Harold Mrazek, directeur technique de Fribourg et de Michel Perrin, entraîneur de Genève", "Football/Super League (31j): résumé du match Lucerne - Grasshopper (1 - 2) et résultats+classement", "Football/Super League (31j): résumé du match Young Boys - Thoune (0 - 1)"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/3033459", "isOnline": true, "contributors": {"vide": [{"name": "RTS", "type": "Organisation"}], "Présentateur": [{"name": "VIOLA, Marie-Laure", "type": "Personne physique"}], "Chroniqueur": [{"name": "SCOLA, Frédéric", "type": "Personne physique"}], "Producteur": [{"name": "PARATTE, Yannik", "type": "Personne physique"}]}, "variantIds": ["ece-3033904", "ece-3033896", "ece-3033458", "ece-3033459"]}, {"publicationChannelNames": ["TSR 2"], "program": "Cyclisme", "source": "gico", "title": "GRAND PLATEAU SIGNAL DE BOUGY - TOUR DE ROMANDIE 2011", "genres": ["Autres émissions sportives"], "id": "asset-262184", "durationSec": 971, "publicationDate": "2011-04-30T00:00:00Z", "mediaType": "video", "alternativeExcerpt": ["Grand plateau avec invités\nTour de Romandie"], "alternativeTitle": ["Cyclisme"], "isOnline": false, "contributors": {"vide": [{"name": "RTS", "type": "Organisation"}], "Présentateur": [{"name": "GAY-COUTTET, Hubert", "type": "Personne physique"}], "Réalisateur": [{"name": "BAGNOUD, Léonard", "type": "Personne physique"}]}, "variantIds": ["ece-3033469"]}, {"publicationChannelNames": ["TSR"], "program": "Santé", "source": "gico", "title": "LA DEPRESSION - 11.04.30", "genres": ["Science"], "id": "asset-264100", "durationSec": 1369, "publicationDate": "2011-04-30T00:00:00Z", "mediaType": "video", "isOnline": false, "contributors": {"vide": [{"name": "RINGIER, TV", "type": "Organisation"}], "Responsable": [{"name": "BLAESI, Ariane", "type": "Personne physique"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "La loi de Morphée", "source": "siranau", "title": "La loi de Morphée 020 : Mariage", "genres": ["Sketch", "Commentaire"], "id": "sound-4DB0DCDE-3BE0-48A0-9529-77F057D39E51", "durationSec": 131, "publicationDate": "2011-04-29T00:00:00Z", "mediaType": "audio", "isOnline": false, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur RTS", "name": "Veillon, Vincent", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur RTS", "name": "Cervoni, Joël", "type": "Producteur"}], "Auteur du texte": [{"role": "collaborateur RTS", "name": "Veillon, Vincent", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur RTS", "name": "Veillon, Vincent", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Londres. Le mariage du prince William et de Catherine Middelton fascine le monde entier : Correspondance de Christian Roudaut, avec l'interview de Robert Jobson, grand spécialiste des affaires royales", "genres": ["Commentaire", "Interview"], "id": "sound-C22DA0D6-6644-43DE-99F7-94B9359FA42E", "thematicGeographicals": ["Angleterre"], "durationSec": 126, "publicationDate": "2011-04-29T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Middelton, Catherine", "William (duc de Cambridge)"], "thematicThemes": ["mariage"], "excerpt": "A 11h00, heure de Londres, la cérémonie du mariage du prince William et de Kate Middleton va commencer en l'abbaye de Westminster. Le couple sera marié par l'archevêque de Canterbury, Rowan Williams. Ces noces royales ont suscité un regain d'affection pour l'institution monarchique. Ces deux dernières décennies, la famille royale avait eu des hauts et beaucoup de bas, si l'on en pense aux divorces en série chez les Windsor ou à la mort de Diana qui avait fait vaciller la couronne. Ce mariage d'un couple jeune et glamour est l'occasion pour la royauté britannique de réaffirmer sa popularité et sa modernité.", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "grand spécialiste des affaires royales", "name": "Jobson, Robert", "type": "Participant"}], "Intervieweur/euse": [{"role": "correspondant RSR Londres", "name": "Roudaut, Christian", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RSR", "name": "Droux, Valérie", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Erhard Loretan, alpiniste fribourgeois, est décédé dans un accident de montagne dans le Haut-Valais à l'âge de 52 ans : Interview de Benoît Aymon, journaliste TSR et ami d'Erhard Lorétan", "genres": ["Interview"], "id": "sound-38E8A833-40EB-42CC-B402-B3237CA537FD", "thematicGeographicals": ["Gruyère (district, FR)", "Suisse", "Fribourg (canton)", "Valais"], "durationSec": 376, "publicationDate": "2011-04-29T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Lorétan, Erhard"], "thematicThemes": ["mort (biologie)", "accident de montagne", "guide de montagne"], "excerpt": "Pour une raison encore indéterminée, la cordée a fait une chute de 200 mètres. Sa cliente, une femme de 38 ans originaire du canton de Berne, a été grièvement blessée. Décédé hier (28 avril 2011), alors qu'il exerçait son métier de guide, Erhard Lorétan était certainement l'un des plus grands alpinistes de sa génération.", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "journaliste TSR, ami d'Erhard Lorétan", "name": "Aymon, Benoît", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Keller, Laurent", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Journal de midi", "source": "siranau", "title": "Londres. Cérémonie de mariage entre le prince William et Catherine Middelton, devant 1900 invités : 1. Extrait de la cérémonie et correspondance de Christian Roudaut. - 2. Le mariage royal sur la toile : Interview d'Alain Gerlache, journaliste à la RTBF, spécialiste des médias et des nouvelles technologies", "genres": ["Reportage"], "id": "sound-42B4EBA7-2BD6-48DE-88F1-AEBDDDCD1375", "thematicGeographicals": ["Angleterre"], "durationSec": 334, "publicationDate": "2011-04-29T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Middelton, Catherine", "William (duc de Cambridge)"], "thematicThemes": ["mariage"], "excerpt": "1. Cela fait une demi-heure que la cérémonie du mariage entre le prince William et Kate Middleton a débuté en l'abbaye royale de Westminster, à Londres, devant 1900 invités. Des milliers de passionnés, touristes ou simples badauds ont pris possession dès l'aube du centre de Londres. Des milliers de personnes campent depuis depuis plusieurs jours pour certains le long du parcours qu'empruntera le cortège royal, après la célébration. - 2. La famille royale s'est largement reposée sur les technologies numériques pour communiquer autour de cet événement.", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "journaliste à la RTBF", "name": "Gerlache, Alain", "type": "Participant"}], "Auteur d'une déclaration": [{"role": "mari de Catherine Middelton", "name": "William (duc de Cambridge)", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Grand, Raphaël", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RSR", "name": "Van Cutsem, Natacha", "type": "Participant"}], "Correspondant/e": [{"role": "correspondant RSR Londres", "name": "Roudaut, Christian", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Un attentat au centre de Marrakech aurait fait 15 morts, selon un dernier bilan officiel : Interviews d'Abdel Lamhangar Abdel lamhangar, Marocain de Suisse, élu au Législatif  de Romont et de Dominique Thomas, doctorant à l'EHESS, auteur des livres \"Les hommes d'Al-Qaïda\" (ED. Michalon, 2004) et \"Le Londonistan, le djihad au coeur de l'Europe\", par Dominique Thomas (Éd. Michalon, 2005)", "genres": ["Interview"], "id": "sound-EB0A5224-4F1B-4BC1-8F07-C497A58B26E0", "thematicGeographicals": ["Maroc", "Marrakech"], "durationSec": 633, "publicationDate": "2011-04-29T00:00:00Z", "mediaType": "audio", "thematicThemes": ["attentat", "explosion"], "excerpt": "Deux Suissesses ont été grièvement blessés et doivent être rapatriés par la Rega. L'Union européenne a condamné ce geste commis dans un café très fréquenté du centre de cette ville touristique. Un mouvement islamiste marocain s'est joint à la condamnation. Les autorités disent explorer \"toutes les pistes, y compris islamistes\". L'engin explosif aurait été commandé à distance selon un ministre marocain cité tout a l'heure par l'Agence France Presse. ", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "Marocain de Suisse, élu au Législatif  de Romont", "name": "Lamhangar, Abdel", "type": "Participant"}, {"role": "doctorant à l'EHESS, auteur des livres \"Les hommes d'Al-Qaïda\" (ED. Michalon, 2004) et \"Le Londonistan : Le djihad au coeur de l'Europe\", par Dominique Thomas (Éd. Michalon, 2005)", "name": "Thomas, Dominique", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Revaz, Philippe", "type": "Participant"}]}}, {"publicationChannelNames": ["Espace 2"], "program": "Vocalises", "source": "siranau", "title": "Hommage à Anita Cerquetti, soprano italien : A l'occasion de ses 80 ans", "genres": ["Documentaire"], "id": "sound-3AEB324A-1A1A-4A8E-A54A-7885D305A14A", "thematicGeographicals": ["Italie"], "durationSec": 6886, "publicationDate": "2011-04-29T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Cerquetti, Anita"], "thematicThemes": ["soprano", "musique vocale"], "isOnline": false, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Demierre, Paul-André", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Hausamann, Gilles", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RSR", "name": "Demierre, Paul-André", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Décès d'Erhard Lorétan, guide de montagne fribourgeois, lors d'une course en montagne où il a fait une chute mortelle : Interview d'André Georges, guide, ami d'Erhard Lorétan", "genres": ["Interview"], "id": "sound-743B2069-B8C9-4850-BCCC-6C0783E0DFB8", "thematicGeographicals": ["Valais", "Gruyère (district, FR)", "Fribourg (canton)"], "durationSec": 74, "publicationDate": "2011-04-29T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Lorétan, Erhard"], "thematicThemes": ["guide de montagne", "accident de montagne", "mort (biologie)"], "excerpt": "Pour une raison encore indéterminée, la cordée a fait une chute de 200 mètres. Sa cliente, une femme de 38 ans originaire du canton de Berne, a été grièvement blessée. Décédé hier (28 avril 2011), alors qu'il exerçait son métier de guide, Erhard Lorétan était certainement l'un des plus grands alpinistes de sa génération.", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "guide de montagne", "name": "Georges, André", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Schiau, Nicolae", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "A quand une baisse du prix du livre en Suisse?", "genres": ["Interview"], "id": "sound-99DB131A-BD65-4BA6-9FF1-08F92C2BE965", "thematicGeographicals": ["Suisse", "France"], "durationSec": 496, "publicationDate": "2011-04-29T00:00:00Z", "mediaType": "audio", "thematicThemes": ["livre (imprimé)", "prix (économie)", "librairie"], "excerpt": "\"Pourquoi le prix des livres provenant de l Union européenne n a-t-il pas baissé autant que l'Euro? C est la question que l on se pose en ce jour d'ouverture du 25ème Salon du livre et de la presse à Genève. Une différence qui fâche les consommateurs, mais pas seulement. Les libraires sont également mécontents.\r\nDeux spécialistes expliquent pourquoi le prix des livres en Suisse reste 40% à 50% plus cher qu en France.Exemple concret: vous allez dans une librairie, vous achetez par exemple le dernier livre de Marc Lévy pour 40.30 CHF. Vous soulevez l étiquette du prix suisse et dessous vous voyez le prix de 21 Euros. 21 Euros au taux de change actuel, cela fait 27.10 CHF. Nous payons donc ce livre 13.20 CHF de plus que nos voisins français, soit presque 50% de plus! Comment explique-t-on cette différence?\r\nPour comprendre, il faut tout d abord saisir comment fonctionne actuellement le système de vente des livres. Les libraires ne peuvent pas aller acheter leurs livres directement en France par exemple. Ils s approvisionnent chez des diffuseurs-importateurs qui ont l exclusivité de certaines maisons d éditions, donc pas moyen de s approvisionner autrement. Explication de Laurent Sorex, de la librairie Basta à Lausanne.\r\nMarlyse Pietri, fondatrice des Editions Zoé, à la foi éditeur et diffuseur de livres, explique comment les diffuseurs fixent le prix en fonction de leur tabelle de change.\r\nJournaliste: Frédérique Volery\"", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "libraire, librairie Basta à Lausanne", "name": "Sorex, Laurent", "type": "Participant"}, {"role": "éditrice, Editions Zoé", "name": "Pietri, Marlyse", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Girard, Philippe", "type": "Producteur"}, {"role": "collaborateur/trice RSR", "name": "Gabioud, Stéphane", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Volery, Frédérique", "type": "Participant"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "Bibolo", "source": "siranau", "title": "Bibolo (124) : Le Panari", "genres": ["Sketch"], "id": "sound-A6E13433-BCE7-4B51-BC99-09930F542927", "durationSec": 186, "publicationDate": "2011-04-29T00:00:00Z", "mediaType": "audio", "excerpt": "Fraîchement débarqués de Bruxelles, Claudie Etterbeck, un ventriloque belge, et sa marionnette Bibolo, créature mystérieuse au caractère parfois difficile, se produisent tous les soirs dans un cabaret de Manhattan, à New-York. ", "isOnline": false, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur RTS", "name": "Matter, Frank", "type": "Producteur"}, {"role": "collaboratrice RTS", "name": "Paccaud, Valérie", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur RTS", "name": "Ramsauer, Matthieu", "type": "Producteur"}], "Auteur du texte": [{"role": "collaboratrice RTS", "name": "Paccaud, Valérie", "type": "Auteur"}], "Acteur /trice": [{"role": "collaboratrice RTS", "name": "Paccaud, Valérie", "type": "Participant"}, {"role": "collaborateur RTS", "name": "Matter, Frank", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Londres. Mariage du prince William et Catherine Middelton devant 2 milliards de téléspectateurs : Interview de Denis Mc Shane, député travailliste, sur la signification de ce mariage pour l'Angleterre", "genres": ["Interview"], "id": "sound-058A7E3B-569E-418E-9F33-132E608CAB11", "thematicGeographicals": ["Angleterre"], "durationSec": 432, "publicationDate": "2011-04-29T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Middelton, Catherine", "William (duc de Cambridge)"], "thematicThemes": ["mariage", "monarchie"], "isOnline": false, "contributors": {"Interviewé/e": [{"role": "député travailliste", "name": "Mac Shane, Denis", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Revaz, Philippe", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Londres. Mariage du prince William et de Catherine Middelton et sa signification pour les Anglais : Interviews de Peta Tracey, Britannique depuis 35 ans en Suisse, de Denis MacShane, député travailliste, ancien ministre britannique des affaires européennes et de Michael Binyon, journaliste, éditorialiste au Times, qui ont tous trois suivi la cérémonie à la télévision ", "genres": ["Interview"], "id": "sound-9D99242D-3039-41FF-BBEB-14EE6E1BBCD9", "thematicGeographicals": ["Angleterre"], "durationSec": 655, "publicationDate": "2011-04-29T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Middelton, Catherine", "William (duc de Cambridge)"], "thematicThemes": ["mariage"], "excerpt": "Le mariage du Prince William et de Kate Middleton, qui fait de cette dernière la première roturière à pouvoir espérer accéder à la couronne britannique a réuni un million de personnes dans les rues de Londres.", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "député travailliste, ancien ministre britannique des affaires européenne", "name": "Mac Shane, Denis", "type": "Participant"}, {"role": "citoyenne britannique en Suisse depuis 35 ans", "name": "Tracey, Peta", "type": "Participant"}, {"role": "journaliste, éditorialiste au Times", "name": "Binyon, Michael", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Revaz, Philippe", "type": "Participant"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "120 secondes", "source": "siranau", "title": "L'invité de la rédaction : Jean-Daniel Messmer de Witt, parole d'Economiesuisse pour la Suisse romande, à propos de l'état de santé de l'économie suisse", "genres": ["Sketch"], "id": "sound-62C2C9C7-C80D-464C-89F9-AB5D44F8E071", "thematicGeographicals": ["Suisse"], "durationSec": 225, "publicationDate": "2011-04-29T00:00:00Z", "mediaType": "audio", "thematicThemes": ["exécutif national", "économie"], "isOnline": false, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Kucholl, Vincent", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Veillon, Vincent", "type": "Participant"}], "Auteur du texte": [{"role": "collaborateur/trice RSR", "name": "Kucholl, Vincent", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur/trice RSR", "name": "Kucholl, Vincent", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "L'évolution des profils des travailleurs immigrés qui cherchent à s'intaller aujourd'hui en Suisse : 1. A Zurich, les Portugais passent pour la communauté étrangère la mieux intégrée : Commentaire de Delphine Gendre avec l'Interview de Christof Meier, responsable du bureau zurichois de l'intégration. - 2. La situation dans le canton de Vaud : Interview de Roger Piccand, chef du Service de l'emploi du canton de Vaud", "genres": ["Interview"], "id": "sound-F6359B58-2250-4092-BABB-F8C59EFCF908", "thematicGeographicals": ["Portugal", "Suisse", "Zurich (canton)"], "durationSec": 561, "publicationDate": "2011-04-29T00:00:00Z", "mediaType": "audio", "thematicThemes": ["travailleur étranger"], "excerpt": "Les Portugais sont chaque année plus de 15'000 à choisir notre pays depuis l'entrée en vigueur de la libre circulation des personnes. A Zurich, ils passent pour la communauté étrangère la mieux organisée, l'une des plus discrètes aussi et l'une des plus appréciées. Papier Delphine Gendre+ int. Christof Meier, responsable du bureau zurichois de l'intégration ", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "chef du service de l'emploi du canton du Vaud", "name": "Piccand, Roger", "type": "Participant"}, {"role": "responsable du bureau zurichois de l'intégration", "name": "Meier, Christof", "type": "Participant"}], "Intervieweur/euse": [{"role": "correspondante RSR Zurich", "name": "Gendre, Delphine", "type": "Participant"}, {"role": "collaborateur/trice RSR", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RSR", "name": "Gerdil-Margueron, Yann", "type": "Participant"}]}}, {"publicationChannelNames": ["Espace 2"], "program": "Zone critique", "source": "siranau", "title": "Actualité littéraire au Salon du livre de Genève : Jacques Chessex \"L'Interrogatoire\" (Ed. Grasset, 2011), Umberto Eco \"Le Cimetière de Prague\" (Ed. Grasset, 2011), Etienne Barilier \"Piano chinois\" (Ed. Zoé, 2011) et Orhan Pamuk \"Le Musée de l'innocence\" (Ed. Gallimard)", "genres": ["Débat"], "id": "sound-5AB0AFC1-CFA5-4D96-A45B-F4C27B5B1809", "durationSec": 3203, "publicationDate": "2011-04-29T00:00:00Z", "mediaType": "audio", "thematicThemes": ["critique littéraire"], "excerpt": "En fin d'émission, les coups de coeur des critiques : Sylvie Tanette : Reynald Freudiger \"Angeles\" (Ed. de L'Aire). Eleonore Sulser : Annie Ernaux \"L'Autre fille…\" (Ed. NiL). Michel Audétat : Maurice Chappaz \"Journal intime d'un pays\" (Ed. de la revue Conférence)", "isOnline": false, "contributors": {"Participant/e au débat": [{"role": "journaliste au Temps", "name": "Sulser, Eléonore", "type": "Participant"}, {"role": "collaborateur/trice RSR", "name": "Tanette, Sylvie", "type": "Participant"}, {"role": "journaliste au Matin Dimanche", "name": "Audétat, Michel", "type": "Participant"}], "Animateur/trice": [{"role": "collaborateur/trice RSR", "name": "Gonzalez, Christine", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Félix, Jean-Marie", "type": "Producteur"}, {"role": "collaborateur/trice RSR", "name": "Gonzalez, Christine", "type": "Producteur"}], "Récitant/e": [{"role": "comédien", "name": "Rinuy, Nicolas", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Presque rien sur presque tout", "source": "siranau", "title": "Interview de Daniel Pennac, Kossi Efoui, écrivains, et Didier Ruef, photographe suisse", "genres": ["Interview"], "id": "sound-351FDDCD-49E0-42AC-B1C0-FF4974FAEF5E", "thematicGeographicals": ["Genève (ville)", "France", "Togo", "Suisse"], "durationSec": 3409, "publicationDate": "2011-04-29T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Efoui, Kossi", "Labor et Fides", "Pennac, Daniel", "Ruef, Didier"], "thematicThemes": ["salon du livre", "écrivain", "photographie"], "excerpt": "\"Patrick Ferla reçoit trois des invités du 25e Salon international du livre et de la presse, qui ouvre ses portes ce 29 avril 2011 sous sa présidence.\r\nDaniel Pennac y lira Melville, tandis que l’écrivain togolais Kossi Efoui et le photographe suisse Didier Ruef présenteront leurs derniers travaux.\r\nGenève accueille une nouvelle fois les amoureux du livre, du 29 avril au 3 mai 2011 à Palexpo. Deux hôtes d’honneur, la République d’Arménie et l’Office fédéral de la culture. Deux nouveautés: le Laboratoire des nouvelles lectures et le Festival \"Le temps de le dire\".\r\nUne nouvelle fois, beaucoup d’écrivains et d’éditeurs pour un salon qui entend mettre en évidence la création littéraire. En témoignent, à \"Presque rien sur presque tout\", trois invités que les visiteurs du Salon auront l’occasion de rencontrer dans les heures et les jours qui viennent.\r\nDaniel Pennac qui, à 17 heures, lira \"Bartleby\", d’Herman Melville, le photographe suisse Didier Ruef dont le nouveau livre, \"Recycle\"  (Ed. Labor et Fides) traite du problème des déchets dans le monde.\r\nEt enfin, l’écrivain togolais Kossi Efoui, son nouveau roman, \"L’ombre des choses à venir\", sort de presse aux Editions du Seuil. Un livre, écrit Jeune Afrique, \"qui se lit comme une complainte et se regarde comme une pièce de théâtre et dans laquelle Kossi Efoui dénonce la rhétorique avilissante des politiques\". Kossi Efoui sera l’un des hôtes du Salon africain\"", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "écrivain", "name": "Pennac, Daniel", "type": "Participant"}, {"role": "écrivain togolais", "name": "Efoui, Kossi", "type": "Participant"}, {"role": "photographe", "name": "Ruef, Didier", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur RSR", "name": "Ferla, Patrick", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RSR", "name": "Ferla, Patrick", "type": "Participant"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "Radiocéphale", "source": "siranau", "title": "Radiocéphale : Les cauchemars (5/5)", "genres": ["Commentaire"], "id": "sound-9AACA23C-D571-47DE-B4BF-AB7B6D295260", "durationSec": 459, "publicationDate": "2011-04-29T00:00:00Z", "mediaType": "audio", "thematicThemes": ["comportement", "neuropsychologie"], "isOnline": false, "contributors": {"Animateur/trice": [{"role": "collaborateur RTS", "name": "Dujany, Patrick", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur RTS", "name": "Dujany, Patrick", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur RTS", "name": "Tchiakpe, Johannes", "type": "Producteur"}], "Commentateur/trice": [{"role": "docteur en neurosciences", "name": "Palix, Julie", "type": "Participant"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "Une chanson pour", "source": "siranau", "title": "Une chanson pour William", "genres": ["Sketch"], "id": "sound-8688A6FC-E0A8-4437-A62E-D961ADB112EF", "durationSec": 193, "publicationDate": "2011-04-29T00:00:00Z", "mediaType": "audio", "thematicPersons": ["William (duc de Cambridge)"], "isOnline": false, "contributors": {"Technicien/ne": [{"role": "collaborateur RTS", "name": "Cervoni, Joël", "type": "Producteur"}], "Auteur du texte": [{"role": "collaborateur RTS", "name": "Veillon, Vincent", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur RTS", "name": "Veillon, Vincent", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Journal de midi", "source": "siranau", "title": "Erhard Loretan, alpiniste fribourgeois, est décédé dans un accident de montagne dans le Haut-Valais à l'âge de 52 ans : 1. Extrait d'interviews d'Erhard Lorétan (Archives RSR, 1982), interviews de Pierre Morand, compagnon de vie et de cordée d'Erhard Lorétan, de Jean-Philippe Rapp, directeur du Festival du film des Diablerets et de Pierre Matthey, vice-président des guides suisses. - 2. Interview de Jean Troillet, alpiniste, guide montagne qui a été l'un des compagnons de cordée les plus fidèles d'Erhard Lorétan, qui était avec lui au sommet du Kangchenjunga le 5 octobre 1995", "genres": ["Interview"], "id": "sound-2C498EE4-2FF4-4E48-98D2-9C4BE4910AE2", "thematicGeographicals": ["Gruyère (district, FR)", "Valais", "Fribourg (canton)", "Suisse"], "durationSec": 467, "publicationDate": "2011-04-29T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Lorétan, Erhard"], "thematicThemes": ["guide de montagne", "mort (biologie)", "accident de montagne"], "excerpt": "Pour une raison encore indéterminée, la cordée a fait une chute de 200 mètres. Sa cliente, une femme de 38 ans originaire du canton de Berne, a été grièvement blessée. Décédé hier (28 avril 2011), alors qu'il exerçait son métier de guide, Erhard Lorétan était certainement l'un des plus grands alpinistes de sa génération.", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "compagnon de vie et de cordée d'Erhard Lorétan", "name": "Morand, Pierre", "type": "Participant"}, {"role": "guide de montagne (Archives RSR, 1982)", "name": "Lorétan, Erhard", "type": "Participant"}, {"role": "directeur du Festival du film des Diablerets qui lui a remis son Mérite alpin en 2009 ", "name": "Rapp, Jean-Philippe", "type": "Participant"}, {"role": "vice-président des guides suisses", "name": "Matthey, Pierre", "type": "Participant"}, {"role": "alpiniste, ami d'Erhard Lorétan", "name": "Troillet, Jean", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Défago, Claude", "type": "Participant"}, {"role": "collaborateur/trice RSR", "name": "Van Cutsem, Natacha", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "L'aventure des navettes spatiales américaines va se terminer après 30 ans de service : Reportage dans le Conté de Brevard en Floride avec les interviews de Sean Snaith, directeur de l'Institut de la compétitivité économique de l'Université de Floride Centrale, de Boby qui se recycle et de Mildred Coyne, responsable de la formation et du développement au Brevard Community College", "genres": ["Reportage"], "id": "sound-F4EE7F9F-EB96-4E30-9F20-C037EFC90B41", "thematicGeographicals": ["Etats-Unis", "Floride"], "durationSec": 267, "publicationDate": "2011-04-29T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Nasa"], "thematicThemes": ["reconversion professionnelle", "navette spatiale"], "excerpt": "Une aventure se termine: celle des navettes spatiales américaines dont il ne reste plus que deux lancements au programme, après 30 ans de service. Ce soir, 29 avril 2011,  à 21h47, heure suisse, Endeavour décollera du Centre Spatial Kennedy, en Floride, pour son ultime vol. Un départ particulièrement suivi aux Etats-Unis aussi parce que la parlementaire démocrate Gabrielle Giffords, grièvement blessée lors d'une tentative d'assassinat en janvier, y assistera: son mari sera aux commandes du vaisseau. Et, fait rarissime, le Président américain sera présent. Dans une région dévolue à l'exploration spatiale depuis les années 60, quelles sont les conséquences de la fin d'un programme aussi long et important ? ", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "directeur de l'Institut de la compétitivité économique de l'Université de Floride Centrale", "name": "Snaith, Sean", "type": "Participant"}, {"role": "responsable de la formation et du développement au Brevard Community Collège", "name": "Coyne, Mildred", "type": "Participant"}, {"role": "Boby, qui se recycle dans un autre métier", "name": "Inconnu", "type": "Participant"}], "Intervieweur/euse": [{"role": "correspondant RSR Washington", "name": "Guevara-Frey, Eric", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RSR", "name": "Matthey-Doret, Simon", "type": "Participant"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "Bon appétit", "source": "siranau", "title": "Bon appétit : Le mille-feuilles", "genres": ["Sketch", "Commentaire"], "id": "sound-EA34F72A-F5C7-42DB-873F-0F7D2A239BF1", "durationSec": 153, "publicationDate": "2011-04-29T00:00:00Z", "mediaType": "audio", "isOnline": false, "contributors": {"Réalisateur/trice Radio": [{"role": "collaborateur RTS", "name": "Conne, Jérémy", "type": "Producteur"}], "Acteur /trice": [{"role": "collaborateur RTS", "name": "Matter, Frank", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Histoire vivante", "source": "siranau", "title": "Tchernobyl, de l’explosion à la dissimulation (5/5) : Entretien avec Patrick Lagadec, spécialiste de la gestion des crises", "genres": ["Interview"], "id": "sound-6AFDC39C-B608-4E3C-BDA1-81C7D16115E8", "thematicGeographicals": ["Tchernobyl", "Japon", "Fukushima", "URSS"], "durationSec": 3473, "publicationDate": "2011-04-29T00:00:00Z", "mediaType": "audio", "thematicThemes": ["catastrophe industrielle", "catastrophe nucléaire"], "excerpt": "Comment piloter et gouverner des sociétés devenues complexes? Entretien avec Patrick Lagadec sur les crises et les catastrophes: analyse du dossier Tchernobyl et des évènements récents qui se déroulent à Fukushima.", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "spécialiste de la gestion des crises majeures", "name": "Lagadec, Patrick", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Leclerc, Jean", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Leclerc, Jean", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Chatel, Thierry", "type": "Producteur"}]}}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le 1er mai 2011 entrera en vigueur l'extension libre-circulation des personnes de huit nouveaux pays de l'Union européenne. La question de l'immgration demeure une grande préoccupation des Suisses : Interviews de Jean-Christophe Schwaab, secrétaire général à l'Union syndicale suisse, de Martine Brunschwig Graf, conseillère nationale libérale-radicale genevoise et d'Hans Fehr, conseiller national zurichois UDC", "genres": ["Interview"], "id": "sound-20C91FD4-B11E-4018-A772-8BCAC66396DA", "thematicGeographicals": ["Suisse", "Union européenne"], "durationSec": 230, "publicationDate": "2011-04-29T00:00:00Z", "mediaType": "audio", "thematicThemes": ["libre circulation des personnes", "immigration"], "excerpt": "En clair, les travailleurs de huit nouveaux pays Pologne, Hongrie, République tchèque, Slovaquie, Slovénie et les pays Baltes auront le droit de s'établir en Suisse sans restriction. Les milieux économiques ne craignent pas une invasion de plombiers polonais, qui ne s'est d'ailleurs pas produite jusque-là. Reste que la question de l'immigration, quelle qu'elle soit et d'où qu'elle vienne, demeure une grande préoccupation des Suisses, notre baromètre électoral l'a bien montré. Et cette ouverture aux ex-pays de l'Est pourrait la raviver encore.", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "secrétaire général à l'Union syndicale suisse", "name": "Schwaab, Jean-Christophe", "type": "Participant"}, {"role": "conseiller national zurichois UDC", "name": "Fehr, Hans", "type": "Participant"}, {"role": "conseillère nationale libérale-radicale genevoise", "name": "Brunschwig Graf, Martine", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Guignard, Roger", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RSR", "name": "Matthey-Doret, Simon", "type": "Participant"}]}}, {"publicationChannelNames": ["TSR 1"], "program": "Le court du jour", "source": "gico", "title": "LES ARTISANS DU CHANGEMENT : FRANCE, IMITER LA NATURE - 11.04.29", "genres": ["Pays et peuples"], "id": "asset-260676", "durationSec": 195, "publicationDate": "2011-04-29T00:00:00Z", "mediaType": "video", "alternativeExcerpt": ["France : Imiter la nature\nLes artisans du changement", "France : Imiter la nature", "Les avancées technologiques, industrielles et scientifiques du monde moderne repoussent sans cesse les limites de ce qui est concevable. L'homme a longtemps cru, souvent à tort, qu'il était possible de soumettre et de dominer la nature en lui imposant ses propres lois."], "alternativeTitle": ["Le court du jour se remet au vert", "Les artisans du changement", "France : Imiter la nature - Les artisans du changement"], "imageURL": "//www.rts.ch/3103140.image", "isOnline": false, "contributors": {"vide": [{"name": "RTS", "type": "Organisation"}, {"name": "LATO SENSU PRODUCTIONS", "type": "Organisation"}]}, "variantIds": ["ece-3019892", "ece-3020242"]}, {"publicationChannelNames": ["TSR 2"], "program": "Cyclisme", "source": "gico", "title": "GRAND PLATEAU NEUCHATEL - TOUR DE ROMANDIE 2011", "genres": ["Autres émissions sportives"], "id": "asset-262161", "durationSec": 1625, "publicationDate": "2011-04-29T00:00:00Z", "mediaType": "video", "alternativeExcerpt": ["Grand plateau avec invités\nTour de Romandie"], "alternativeTitle": ["Cyclisme"], "isOnline": false, "contributors": {"vide": [{"name": "RTS", "type": "Organisation"}], "Présentateur": [{"name": "GAY-COUTTET, Hubert", "type": "Personne physique"}], "Consultant": [{"name": "ATIENZA, Daniel", "type": "Personne physique"}]}, "variantIds": ["ece-3019899"]}, {"publicationChannelNames": ["TSR 1"], "program": "Le journal", "source": "gico", "visualThemes": ["GUIDE DE MONTAGNE", "DÉCÈS", "INITIATIVE POPULAIRE", "RÉUNION", "FORFAIT FISCAL", "COUPE DE SUISSE DE FOOTBALL", "ÉDITION", "PORTRAIT", "FRANC-MAÇONNERIE", "EXPOSITION THÉMATIQUE"], "visualPersons": ["LORETAN, ERHARD", "TROILLET, JEAN", "CONSTANTIN, CHRISTIAN", "BARILIER, ETIENNE", "PIETRI, MARLYSE"], "id": "asset-262202", "durationSec": 1899, "mediaType": "video", "title": "12H45 - 11.04.29", "visualGeographicals": ["VALAIS", "ZURICH-VILLE", "SION", "GENEVE-VILLE", "GRAND-SACONNEX, LE"], "visualCorporations": ["FC SION", "FC BIENNE"], "genres": ["Téléjournal, flashes"], "publicationDate": "2011-04-29T00:00:00Z", "backgrounds": [" partiellement décentralisée au Grand-Saconnex à Palexpo pour la 25e édition du Salon international du livre et de la presse de Genève"], "alternativeTitle": ["Le journal", "Le célèbre alpiniste fribourgeois Erhard Loretan est mort jeudi dans un accident de montagne dans le Haut-Valais", "GE/Salon du livre: la franc-maçonnerie est à l'honneur", "Grande-Bretagne: retour sur les moments forts de la matinée précédant le mariage du prince William et de Kate Middleton", "GE/Salon du livre: interview de Daniel Pennac, auteur", "Grande-Bretagne/Mariage du prince William et de Kate Middleton: les précisions de Xavier Colin", "Etats-Unis: le bilan des intempéries ne cesse de s'alourdir", "12:45 Le Journal", "GE/Salon du livre: interview de Patrick Ferla, Président du Salon du Livre", "VS/Décès d'Erhard Loretan: les précisions de Jean Troillet, alpiniste", "GE/Salon du livre: interview de Marlyse Pietri, fondatrice des éditions Zoé", "Maroc/Attentat de Marrakech: le DFAE a confirmé que deux Suisses figurent parmi les blessés", "Football/Coupe de Suisse: Sion élimine Bienne (2 - 1)"], "alternativeExcerpt": ["Le drame s'est produit vers midi dans le Fieschertal, alors qu'il se trouvait avec une cliente. Erhard Loretan est mort sur les lieux de l'accident. Sa cliente elle est grièvement blessée.", "L'Alabama est l'un des Etats les plus touchés.", "Seize personnes ont été tuées. Du côté de l'enquête, toutes les pistes restent ouvertes y compris la piste Al-Qaïda.", "Sion retrouvera en finale Neuchâtel Xamax."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/3020253", "isOnline": true, "contributors": {"vide": [{"name": "RTS", "type": "Organisation"}], "Présentateur": [{"name": "BOGUET, Amélie", "type": "Personne physique"}, {"name": "HUGUENIN-ELIE, Laurent", "type": "Personne physique"}], "Liaison duplex": [{"name": "ORANGE, Alain", "type": "Personne physique"}], "Par téléphone": [{"name": "COLIN, Xavier", "type": "Personne physique"}], "Producteur": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "Réalisateur": [{"name": "ZUMSTEG, Olivier", "type": "Personne physique"}], "Présentateur météo": [{"name": "MELANJOIE-DIT-SAVOIE, Claudia", "type": "Personne physique"}]}, "variantIds": ["ece-3020253"]}, {"publicationChannelNames": ["TSR 1"], "program": "Le journal", "source": "gico", "visualThemes": ["MONARCHIE", "FAN", "MARIAGE", "ATTENTAT", "BLESSÉ", "GUIDE DE MONTAGNE", "DÉCÈS", "CONFÉRENCE DE PRESSE", "NAVETTE SPATIALE"], "visualPersons": ["WILLIAM D'ANGLETERRE", "MIDDLETON, KATE", "LORETAN, ERHARD"], "id": "asset-262203", "durationSec": 2093, "mediaType": "video", "title": "19H30 - 11.04.29", "visualGeographicals": ["LONDRES", "MARRAKECH", "SION", "CAP CANAVERAL"], "genres": ["Téléjournal, flashes"], "publicationDate": "2011-04-29T00:00:00Z", "alternativeTitle": ["Le journal", "Le journal", "Etats-Unis/Série de tornades: les précisions de François Jeannet", "19:30 Le Journal", "Grande-Bretagne/Mariage du prince William et de Catherine Middleton: les femmes invitées ont rivalisé d'originalité en ce qui concerne les chapeaux", "Dans quelques heures, la navette Endeavour s'envolera du Cap Canaveral pour son ultime mission dans l'espace", "Grande-Bretagne/Mariage du prince William et de Catherine Middleton: rappel des autres mariages princiers", "Grande-Bretagne: dernières images du mariage princier entre le prince William et Catherine Middleton", "Grande-Bretagne/Mariage du prince William et de Catherine Middleton: selon l'estimation de la police, un million de personnes se tenaient sous le balcon de Buckingham", "Etats-Unis/Série de tornades: le bilan est lourd. Trois cent treize personnes ont perdu la vie", "Maroc: deux Suissesses ont été blessées dans l'attentat de Marrakech", "Grande-Bretagne/Mariage du prince William et de Catherine Middleton: les précisions de Xavier Colin", "La chronique du cinéaste", "Portrait de l'alpiniste Erhard Loretan", "Décès d'Erhard Loretan: interview de Benoît Aymon, producteur de \"Passe-moi les jumelles\"", "Grande-Bretagne/Mariage du prince William et de Catherine Middleton: la famille Windsor a réussi un grand spectacle télévisuel", "L'alpiniste, Erhard Loretan, est décédé lors d'une course avec une cliente dans le Haut-Valais sur le Grünhorn jeudi", "Le journal"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/3020230", "isOnline": true, "alternativeExcerpt": ["L'équipage composé de cinq Américains et d'un Italien rejoindra la station spatiale internationale et restera en orbite pendant deux semaines.", "Toutes les générations étaient représentées.", "Il s'agit de la catastrophe la plus meurtrière depuis l'ouragan Katrina.", "Un avion de la Rega devrait les rapatrier.", "Il a consacré toute sa vie à la montagne. Il a fait ses premiers pas en tant qu'adolescent, avant de gravir 14 sommets de plus de 8000 mètres", "Catherine Middleton a marqué la journée par sa beauté, sa maîtrise et sa manière de demander un baiser au balcon.", "Tous deux ont basculé d'une arête roccheuse, faisant une chute de 200 mètres."], "contributors": {"vide": [{"name": "RTS", "type": "Organisation"}], "Présentateur": [{"name": "ROCHEBIN, Darius", "type": "Personne physique"}], "Liaison duplex": [{"name": "COLIN, Xavier", "type": "Personne physique"}, {"name": "JEANNET, François", "type": "Personne physique"}], "Producteur": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "Réalisateur": [{"name": "SALTINI, Laurent", "type": "Personne physique"}], "Présentateur météo": [{"name": "MELANJOIE-DIT-SAVOIE, Claudia", "type": "Personne physique"}]}, "variantIds": ["ece-3020229", "ece-3020230", "ece-3019881"]}, {"publicationChannelNames": ["TSR 1"], "program": "Couleurs locales", "source": "gico", "visualThemes": ["GUIDE DE MONTAGNE", "SECOURS EN CAS D'ACCIDENT", "DÉCÈS", "GUIDE DE MONTAGNE", "DÉCÈS", "ENSEIGNEMENT SECONDAIRE", "RÉVOCATION", "PROFESSEUR DU SECONDAIRE", "MONARCHIE", "FAN", "MARIAGE", "HÔPITAL", "TOUR DE ROMANDIE CYCLISTE", "CHORALE", "JODEL"], "visualPersons": ["LONGET, RENE"], "id": "asset-262204", "durationSec": 1184, "mediaType": "video", "title": "TEMOIN - 11.04.29", "visualGeographicals": ["VALAIS", "CRESUZ", "GENEVE-VILLE", "TOUR-DE-PEILZ, LA", "NEUCHATEL-VILLE", "ST-IMIER"], "genres": ["Téléjournal, flashes"], "publicationDate": "2011-04-29T00:00:00Z", "alternativeTitle": ["Couleurs locales", "Couleurs locales", "Couleurs locales", "Le résumé de l'actualité romande", "GE/Enseignant révoqué: le président cantonal du PS réagit", "NE/Tour de Romandie: l'arrivée du tour rendait l'accès aux hôpitaux de la ville très compliqué. Un dispositif spécial a dû être mis en place", "Grande-Bretagne/Mariage du prince William et de Catherine Middleton: reportage dans un salon très british de la Riviera vaudoise", "JU: le Jodler Club du Mont-Soleil a créé une section junior", "Le fribourgeois Erhard Loretan a fait une chute mortelle jeudi vers midi alors qu'il escaladait avec une cliente l'arête du Grünhorn dans le Haut-Valais", "Couleurs locales"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/3020228", "isOnline": true, "contributors": {"vide": [{"name": "RTS", "type": "Organisation"}], "Présentateur": [{"name": "EGGER, François", "type": "Personne physique"}], "Producteur": [{"name": "BOVET, Pierre-Alain", "type": "Personne physique"}], "Réalisateur": [{"name": "ZUMSTEG, Olivier", "type": "Personne physique"}]}, "variantIds": ["ece-3020227", "ece-3020228", "ece-3019886"]}, {"publicationChannelNames": ["TSR 2"], "program": "Nouvo", "source": "gico", "title": "J'ARRETE DE FUMER GRACE AU WEB / LES AVIONS METTENT LA SOURDINE - 11.04.29", "visualGeographicals": ["LIEU INDÉTERMINÉ", "LIEU INDÉTERMINÉ"], "genres": ["Autres (information)"], "id": "asset-261436", "durationSec": 825, "publicationDate": "2011-04-29T00:00:00Z", "mediaType": "video", "alternativeExcerpt": ["- J'arrête de fumer grâce au web\n- Les avions mettent la sourdine", "- J'arrête de fumer grâce au web\n- Les avions mettent la sourdine", "- J'arrête de fumer grâce au web\n- Les avions mettent la sourdine", "- J'arrête de fumer grâce au web\n- Les avions mettent la sourdine"], "alternativeTitle": ["Nouvo", "Nouvo", "Nouvo", "J'arrête de fumer grâce au web", "Les avions mettent la sourdine", "Nouvo", "Nouvo"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/3019885", "isOnline": true, "contributors": {"Commentateur": [{"name": "JAQUET, Emmanuelle", "type": "Personne physique"}], "vide": [{"name": "RTS", "type": "Organisation"}], "Monteur": [{"name": "DEREGNAUCOURT-FISCHER, Charles", "type": "Personne physique"}, {"name": "PIZZOLATO, Enrico", "type": "Personne physique"}, {"name": "TEIGER, Ulrich", "type": "Personne physique"}, {"name": "TRABELSI, Karim", "type": "Personne physique"}], "Journaliste": [{"name": "DIEUAIDE, Yann", "type": "Personne physique"}, {"name": "GERBER, Yves", "type": "Personne physique"}, {"name": "JACOT, Géraldine", "type": "Personne physique"}, {"name": "LAURENCEAU, Stéphane", "type": "Personne physique"}, {"name": "MARRO, Zian", "type": "Personne physique"}, {"name": "ROULET, François", "type": "Personne physique"}], "Producteur": [{"name": "JAQUET, Emmanuelle", "type": "Personne physique"}]}, "variantIds": ["ece-3033870", "ece-3033378", "ece-3019885", "ece-3019884"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de midi", "source": "siranau", "title": "En 2010, plus de 1000 annonces de soupçon de blanchiment d'argent ont été faites selon le Bureau de communication en matière de blanchiment d'argent (MROS) : Commentaire de Pascal Jeannerat, correspondant RSR Palais fédéral", "genres": ["Commentaire"], "id": "sound-37B9E619-8665-4299-BA11-5713E058692D", "thematicGeographicals": ["Suisse"], "durationSec": 100, "publicationDate": "2011-04-28T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Bureau de communication en matière de blanchiment d'argent (MROS)"], "thematicThemes": ["rapport (document)", "blanchiment de capitaux", "administration fédérale", "corruption"], "excerpt": "Un chiffre record, selon le rapport annuel 2010 du Bureau de communication en matière de blanchiment d'argent (MROS). Il précise que le volume des sommes concernées est en revanche en baisse à 850 millions de francs. Les banques et autres intermédiaires financiers ont par ailleurs annoncé des soupçons concernant 82 personnes politiquement exposées ainsi que des cas de corruption.", "isOnline": false, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RSR", "name": "Van Cutsem, Natacha", "type": "Participant"}], "Commentateur/trice": [{"role": "correspondant RSR Palais fédéral", "name": "Jeannerat, Pascal", "type": "Participant"}]}}, {"publicationChannelNames": ["Espace 2"], "program": "Dare-Dare", "source": "siranau", "title": "« Opus 10 », une création de Sylvain Muster à Neuchâtel", "genres": ["Interview"], "id": "sound-9605FEA7-9E6E-496E-8A67-66C37FCF1ECC", "durationSec": 791, "publicationDate": "2011-04-28T00:00:00Z", "mediaType": "audio", "thematicThemes": ["opéra (oeuvre)", "musique contemporaine"], "excerpt": "Sylvain Muster et Brigitte Hool rendent visite à Dare-dare à propos de l'opéra \"Opus 10\", pour chœur, solistes et orchestre, à découvrir les 30 avril et 1er mai prochains, au Temple du Bas à Neuchâtel. Avec Yves Senn à la baguette et le Chœur du l'Université de Neuchâtel.", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "compositeur", "name": "Muster, Sylvain", "type": "Participant"}, {"role": "soprano", "name": "Hool, Brigitte", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Bron, Yves", "type": "Producteur"}, {"role": "collaborateur/trice RSR", "name": "Froidevaux, Laurence", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Bron, Yves", "type": "Participant"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "Radiocéphale", "source": "siranau", "title": "Radiocéphale : Les cauchemars (4/5)", "genres": ["Commentaire"], "id": "sound-AAFC52DC-655A-4B68-A438-B4B079A1E3D3", "durationSec": 437, "publicationDate": "2011-04-28T00:00:00Z", "mediaType": "audio", "thematicThemes": ["comportement", "neuropsychologie"], "isOnline": false, "contributors": {"Animateur/trice": [{"role": "collaborateur RTS", "name": "Dujany, Patrick", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur RTS", "name": "Dujany, Patrick", "type": "Producteur"}], "Commentateur/trice": [{"role": "docteur en neurosciences", "name": "Palix, Julie", "type": "Participant"}]}}, {"publicationChannelNames": ["Espace 2"], "program": "Entre les lignes", "source": "siranau", "title": "Interview de Pascale Roze, écrivaine : A propos de son ouvrage \"Aujourd'hui les coeurs se desserrent\" (Ed. Stock, 2011)", "genres": ["Interview", "Récit"], "id": "sound-DF061DE4-9387-4515-81EF-5E5B86E49E7A", "durationSec": 3208, "publicationDate": "2011-04-28T00:00:00Z", "mediaType": "audio", "thematicThemes": ["écrivaine", "littérature"], "excerpt": "\"Aujourd'hui les coeurs se desserrent\" met en scène deux jeunes hommes dans la seconde guerre mondiale. La romancière française, prix Goncourt 1996 pour \"Le chasseur Zéro\",  livre ici une émouvante fresque romanesque. Histoire intime de Paul et Jean, à jamais différents, histoire collective de la bourgeoisie du nord de la France, bousculée par la mondialisation. En pleine guerre, Jean est en province, occupé à organiser des représentations théâtrales avec une troupe d'amis. Paul survit en captivité, au fin fond de la Pologne. Il tente de s'évader, y parvient finalement, et au terme d'un périple interminable, rejoint la France et sa famille. Il est brisé, mutique, et pour toujours se considère comme le raté de la famille, celui qui a été fait prisonnier. D'un chapitre à l'autre, leur histoire est reconstituée, des années après, par le fils de Paul. Tous les protagonistes sont morts et le narrateur s'interroge sur cette période trouble, la Seconde guerre mondiale, qui a séparé pour toujours les deux frères. On connaît le talent de Pascale Roze pour sonder les coeurs, les sentiments et les secrets de famille. Ici, la romancière va plus loin. A travers les trajectoires de vie de Paul et Jean, c'est toute l'histoire d'une certaine classe sociale qu'elle retrace. La famille Deslorgeux, bourgeoise, provinciale, catholique, paisible et sûre de ses valeurs, patrons incontestés du textile dans le Nord, va être balayée par la société de consommation et la mondialisation, sans bien comprendre que son sort est en train de se jouer. ", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "écrivaine", "name": "Roze, Pascale", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Gonzalez, Christine", "type": "Producteur"}, {"role": "collaborateur/trice RSR", "name": "Félix, Jean-Marie", "type": "Producteur"}], "Récitant/e": [{"role": "comédien", "name": "Jenny, Yves", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Tanette, Sylvie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RSR", "name": "Félix, Jean-Marie", "type": "Participant"}], "Auteur du texte": [{"role": "écrivaine", "name": "Roze, Pascale", "type": "Auteur"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "La loi de Morphée", "source": "siranau", "title": "La loi de Morphée 019 : Cabine", "genres": ["Commentaire", "Sketch"], "id": "sound-E93EAA72-FE9C-45E6-B846-6FE8CB6AB3A2", "durationSec": 115, "publicationDate": "2011-04-28T00:00:00Z", "mediaType": "audio", "isOnline": false, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur RTS", "name": "Veillon, Vincent", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur RTS", "name": "Cervoni, Joël", "type": "Producteur"}], "Auteur du texte": [{"role": "collaborateur RTS", "name": "Veillon, Vincent", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur RTS", "name": "Veillon, Vincent", "type": "Participant"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "Au milieu du village", "source": "siranau", "title": "Le trou du jour 327 : Le Roselet", "genres": ["Sketch"], "id": "sound-D514BB36-F7CF-48BC-B3DF-706BC341477B", "thematicGeographicals": ["Franches-Montagnes", "Jura (canton)"], "durationSec": 270, "publicationDate": "2011-04-28T00:00:00Z", "mediaType": "audio", "isOnline": false, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Kucholl, Vincent", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Cervoni, Joël", "type": "Producteur"}], "Auteur du texte": [{"role": "collaborateur/trice RSR", "name": "Kucholl, Vincent", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur/trice RSR", "name": "Kucholl, Vincent", "type": "Participant"}, {"role": "collaborateur/trice RSR", "name": "Scheurer, Laurence", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Dans le canton de Vaud, la commune d'Epesses va débourser 50'000 fr. pour offrir internet à haut débit à ses habitants, alors que ce raccordement est gratuit pour les villes. Va-t-on vers une fracture numérique en Suisse? : Débat avec Giovanni Conti, membre de la direction de Swisscom et Pascal Martin, spécialiste en télécommunications, auteur du blog spécialisé scal.ch et observateur attentif de la politique de Swisscom en la matière", "genres": ["Interview"], "id": "sound-D979EDD1-F91E-40CE-BD6C-3D59571BFB58", "thematicGeographicals": ["Epesses"], "durationSec": 440, "publicationDate": "2011-04-28T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Swisscom"], "thematicThemes": ["internet à haut débit", "campagne", "ville"], "excerpt": "Le village n'a en effet pas été raccordé au réseau Swisscom permettant d'obtenir un Internet performant. D'autres communes sont dans la même situation et doivent mettre la main au porte-monnaie. Alors que dans les grandes métropoles de Suisse, Swisscom, on le sait, installe en général gratuitement la fibre optique, cet accès à internet à très très haut débit. Alors est-ce qu'il y a une sorte de fracture numérique en Suisse entre des villes sur-connectées et des villages exclus de l'Internet rapide? ", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "spécialiste en télécommunications, auteur du blog spécialisé scal.ch et observateur attentif de la politique de Swisscom en la matièr", "name": "Martin, Pascal", "type": "Participant"}], "Participant/e au débat": [{"role": "membre de la direction de Swisscom", "name": "Conti, Giovanni", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Keller, Laurent", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Paradiso (01.04.2011 -&gt;)", "source": "siranau", "title": "Session Paradiso: Imany. Interview et concert", "genres": ["Interview"], "id": "sound-5893DA41-E813-48F4-B187-3DD5DAFD2510", "durationSec": 3181, "publicationDate": "2011-04-28T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Imany"], "thematicThemes": ["soul music", "chanteuse"], "isOnline": false, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Suter, Gérard", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Zitouni, Yann", "type": "Participant"}], "Divers": [{"role": "chanteuse", "name": "Imany", "type": "Participant"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "Bibolo", "source": "siranau", "title": "Bibolo (123) : L'accouchement", "genres": ["Sketch"], "id": "sound-77EB7EAA-E82E-47EA-8A9F-6034463D863D", "durationSec": 176, "publicationDate": "2011-04-28T00:00:00Z", "mediaType": "audio", "excerpt": "Fraîchement débarqués de Bruxelles, Claudie Etterbeck, un ventriloque belge, et sa marionnette Bibolo, créature mystérieuse au caractère parfois difficile, se produisent tous les soirs dans un cabaret de Manhattan, à New-York. ", "isOnline": false, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur RTS", "name": "Matter, Frank", "type": "Producteur"}, {"role": "collaboratrice RTS", "name": "Paccaud, Valérie", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur RTS", "name": "Ramsauer, Matthieu", "type": "Producteur"}], "Auteur du texte": [{"role": "collaboratrice RTS", "name": "Paccaud, Valérie", "type": "Auteur"}], "Acteur /trice": [{"role": "collaboratrice RTS", "name": "Paccaud, Valérie", "type": "Participant"}, {"role": "collaborateur RTS", "name": "Matter, Frank", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Maroc. Une explosion a eu lieu en plein centre de Marrakech dans un établissement situé sur la place emblématique de Djemaa el-Fna : Correspondance de Thibaut Cavaillès, correspondant RSR Rabat", "genres": ["Commentaire"], "id": "sound-1E4931FE-932A-4FC1-9A8D-146741BD606F", "thematicGeographicals": ["Maroc", "Marrakech"], "durationSec": 122, "publicationDate": "2011-04-28T00:00:00Z", "mediaType": "audio", "thematicThemes": ["attentat"], "excerpt": "Une explosion aurait fait au moins 14 morts dont onze étrangers, et une vingtaine de blessés. La déflagration s'est produite en milieu de journée dans un établissement situé sur la place emblématique de Djemaa el-Fna.", "isOnline": false, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RSR", "name": "Keller, Laurent", "type": "Participant"}], "Correspondant/e": [{"role": "correspondant RSR Rabat", "name": "Cavaillès, Thibaut", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Histoire vivante", "source": "siranau", "title": "Tchernobyl, de l’explosion à la dissimulation (4/5) : La facture", "genres": ["Documentaire"], "id": "sound-F65D438A-7F44-4840-94CD-70B96D470B16", "thematicGeographicals": ["Biélorussie", "Tchernobyl", "Allemagne", "URSS"], "durationSec": 3322, "publicationDate": "2011-04-28T00:00:00Z", "mediaType": "audio", "thematicThemes": ["sécurité des centrales nucléaires", "radioactivité", "santé publique", "cancer", "catastrophe nucléaire"], "excerpt": "Dix ans après Tchernobyl, la menace d'accident nucléaire en Russie ou en Europe orientale ne diminue pas. Les experts des autorités de sûreté nucléaire européennes indépendantes des exploitants de centrales continuent de tirer la sonnette d’alarme sur l'état des réacteurs, laissés en héritage par la défunte URSS. Pour faire la lumière sur le parc nucléaire qui menace l'Europe, il a fallu que le monde change, que les peuples d'Europe de l'Est fassent tomber le rideau de fer et avec lui éclater le secret systématique imposé par la direction soviétique sur Tchernobyl et sur les autres centrales. Mais les conséquences sur les populations et les territoires, et en particulier sur la Biélorussie, sont immenses et durables. Dans les zones irradiées, la nourriture est contaminée et les cancers se multiplient, y compris chez les enfants.", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "personnalités diverses (Archives RSR)", "name": "Voix diverses", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Leclerc, Jean", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Chatel, Thierry", "type": "Producteur"}], "Commentateur/trice": [{"role": "collaborateur/trice RSR", "name": "Leclerc, Jean", "type": "Participant"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "120 secondes", "source": "siranau", "title": "L'invité de la rédaction : Daniel Hogenkamp, porte-parole de l'Union Syndicale Suisse, à propos du renforcement des inégalités salariales en Suisse", "genres": ["Sketch"], "id": "sound-9A291360-9EDF-4252-9063-88B3D4227B1C", "durationSec": 184, "publicationDate": "2011-04-28T00:00:00Z", "mediaType": "audio", "thematicThemes": ["inégalité sociale", "salaire"], "isOnline": false, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Kucholl, Vincent", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Veillon, Vincent", "type": "Participant"}], "Auteur du texte": [{"role": "collaborateur/trice RSR", "name": "Kucholl, Vincent", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur/trice RSR", "name": "Kucholl, Vincent", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "A première vue", "source": "siranau", "title": "Entretien avec Eric Masserey, écrivain, lauréat du Prix des auditeurs de la RTS", "genres": ["Interview"], "id": "sound-A257F7B2-2109-4F41-ACF3-920F8F2114E3", "thematicGeographicals": ["Suisse romande"], "durationSec": 3406, "publicationDate": "2011-04-28T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Prix des auditeurs", "Masserey, Eric", "RTS Radio Télévision Suisse"], "thematicThemes": ["radio", "écrivain", "littérature", "prix littéraire"], "excerpt": "\"Le prix des auditeurs de la RTS est revenu à Eric Masserey pour son roman \"Le retour aux Indes\", prix qui lui sera remis au Salon du livre ce samedi 30 avril 2011.\r\n\"A première vue\" revient avec lui sur son récit: celui du voyage \"que fit Vasco Iseu de Castelo Branco entre 1568 et 1572, depuis Chios en mer Égée jusqu’à Salamanque, par bateaux, caravanes muletières, et à pied\".\r\nLe 7 avril dernier, Pierre-Philippe Cadert rencontrait une première fois Eric Masserey avec Douna Loup et Rose-Marie Pagnard, juste avant les délibérations du jury des auditeurs de la RTS. Consacré pour son roman \"Le retour aux Indes\" (éd. Bernard Campiche), l’écrivain accorde un nouvel entretien à A première vue avant de recevoir son prix au Salon du livre.\r\nDéjà auteur de deux livres, \"Une si belle ignorance (généalogies)\" et \"Le sommeil séfarade\", Eric Masserey est également Médecin cantonal adjoint du canton de Vaud. C’est en faisant des recherches sur Amatus Lusitanus, grand médecin du XVIe siècle, qu’il est tombé sur une lettre intrigante. La missive, \"écrite en judéo-espagnol mêlé de grec, sans ponctuation\", est d’une fille à son père. Elle lui annonce la naissance de son petit-fils et évoque un livre qui parle des Simples et des Drogues de l’Inde. La lettre est signée Otilia Charis de Mesta, et s’adresse à Vasco Iseu de Castelo Branco. Intrigué par ces noms, Éric Masserey a décidé de retrouver la trace de leurs possesseurs, de comprendre les liens qui les unissait à Amatus Lusitanus, de voir les lieux où ils vivaient. Pour définir son sujet, il s’est plongé dans les investigations et les voyages. (Source: site de l’éditeur)\r\n\"Le retour aux Indes\"\r\nLes Anciens appelaient Indes toute terre lointaine et inconnue… Sur l’île de Chios, en mer Égée, Vasco laisse sa fille à ses amours. Elle reste, il part:\r\n\"J’irai vers toutes mes Indes, je mettrai mon pas dans ceux de ma jeunesse. Je retourne, Otilia, même si la terre que je cherche m’est désormais inconnue. J’irai à Castelo Branco, vers mon enfance. La route est ce lieu de mon âme où elle obtient le repos, je la ferai en paix…\"\r\nQuelqu’un l’attend parfois ou n’est pas au rendez-vous. Il est accueilli ou rejeté, selon la fortune du jour. Puis la maladie l’envahit.\r\nOn le voit en contre-soir, solitaire et curieux, cultivé, mécréant, ingénieux quand il le faut, sans cesse renaissant – et qui marche un peu de guingois. (Source: site de l’éditeur)\"", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "écrivain", "name": "Masserey, Eric", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Rien n'est joué!", "source": "siranau", "title": "Entretien avec Vincent de Gaulejac, directeur du laboratoire de changement social à l'Université Paris VII, à propos de son ouvrage \"Travail, les raisons de la colère\" (Ed. du Seuil)", "genres": ["Interview"], "id": "sound-47232AF4-F01A-49E8-9F60-E15791E1C8A0", "durationSec": 3177, "publicationDate": "2011-04-28T00:00:00Z", "mediaType": "audio", "thematicThemes": ["société", "direction de l'entreprise", "travail (activité)", "condition de travail"], "excerpt": "\"Les signes d'une crise profonde se multiplient dans le monde du travail : stress, burn out, dépression, suicides, perte de sens, précarité, pertes d'emplois, révoltes, autant de manifestations destructives qui semble toucher l'ensemble des entreprises et des institutions, privées et publiques... Mais peut-on encore parler de crise lorsqu'elle devient permanente ? Vincent de Gaulejac a exploré les sources de cette situation intuiétante. Dans un livre intitulé :\"Travail les raison de la colère \" (Editions Le Seuil) il décrit les liens entre la dimension psychologique du mal être, les mutations organisationnelles et les transformations du capitalisme financier. \"Le révolution Managériale\" qui devait réconcilier l'homme et l'entreprise conduit à la lutte des places et au désenchantement. La colère gronde chez les salariés confrontés à des restructurations, des réorganisations permanentes qui leur semblent aussi violentes qu'injustifiées.  Entre la colère et la dépression, d'autres voies sont pourtant possibles. En sociologue clinicien, Vincent de Gaulejac propose un dianostic approfondi à partir duquel il définit les conditions qui permettraient de \"Travailler mieux pour vivre mieux\".\r\nReportage de Lucas Thorens\r\nJournaliste : Madeleine Caboche\"\r\n(1ère diff. 28.04.2011)", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "chercheur, Université de Paris VII", "name": "Gaulejac, Vincent de", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Caboche, Madeleine", "type": "Producteur"}], "Reporter": [{"role": "collaborateur/trice RSR", "name": "Thorens, Lucas", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Caboche, Madeleine", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Suisse. Fracture numérique entre ville et campagne avec l'exemple d'Epesses dans le canton de Vaud : Interviews de Claudine Duboux, habitante d'Epesses, de Nicole Gross, syndique d'Epesses et de Pascal Martin, spécialiste des télécommunications", "genres": ["Reportage"], "id": "sound-2C65DF26-5563-40B4-9BD1-E1E0D3B5B777", "thematicGeographicals": ["Suisse", "Epesses"], "durationSec": 125, "publicationDate": "2011-04-28T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Swisscom"], "thematicThemes": ["campagne", "ville", "internet à haut débit"], "excerpt": "L'Internet à haut débit peine à s'étendre dans les régions périphériques de Suisse. Cette fracture numérique oppose principalement les villes aux communes de campagne. Conséquence : les internautes de ces communes sont exclus des services qui nécessitent une connexion performante comme la télévision par Internet ou le téléchargement rapide de fichiers. C'est le cas à Epesses dans le canton de Vaud. Swisscom n'y a pas déployé de fibre optique, privant du même coup les villageois d'un raccordement possible au réseau à haut débit. Jérôme Galichet s'est rendu dans le village avec ", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "spécialiste des télécommunications", "name": "Martin, Pascal", "type": "Participant"}, {"role": "habitante d'Epesses", "name": "Duboux, CLaudine", "type": "Participant"}, {"role": "syndique d'Epesses", "name": "Gross, Nicole", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RSR", "name": "Droux, Valérie", "type": "Participant"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "Bon appétit", "source": "siranau", "title": "Bon appétit : Cuisse de cycliste au paprika", "genres": ["Sketch", "Commentaire"], "id": "sound-EDF75D6C-5786-4613-8668-7E40C23B8152", "durationSec": 151, "publicationDate": "2011-04-28T00:00:00Z", "mediaType": "audio", "isOnline": false, "contributors": {"Réalisateur/trice Radio": [{"role": "collaborateur RTS", "name": "Conne, Jérémy", "type": "Producteur"}], "Acteur /trice": [{"role": "collaboratrice RTS", "name": "Paccaud, Valérie", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "La langue des signes en ligne", "genres": ["Interview"], "id": "sound-C67D3D76-DF73-4C1F-B0CD-7E80EAF29DEF", "durationSec": 399, "publicationDate": "2011-04-28T00:00:00Z", "mediaType": "audio", "thematicThemes": ["surdité", "sourd", "dictionnaire", "langue des signes", "langage"], "excerpt": "\"Anouck Merz présente un dictionnaire trilingue du langage des signes disponible sur Internet.\r\nMis en ligne le 30 avril 2011 par la Fédération suisse des sourds, ce lexique propose 800 à 1 000 signes en français, en allemand et en italien.Tiziana Rimoldi, membre de la direction de la Fédération suisse des sourds, explique les spécificités de cet outil et son fonctionnement. Il évoque également quelques généralités sur la langue des signes, un moyen de communication méconnu de la plupart des gens.\"", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "membre de la direction de la Fédération suisse des sourds", "name": "Rimoldi, Tiziana", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Gabioud, Stéphane", "type": "Producteur"}, {"role": "collaborateur/trice RSR", "name": "Girard, Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Merz, Anouck", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Allemagne. La reprise économique semble robuste mais les conditions de travail sont de plus en plus précaires : Correspondance de Blandine Milcent avec l'interview de Johannes Jacob, membre de la direction du DGB, syndicat allemand", "genres": ["Interview", "Commentaire"], "id": "sound-D36F805C-85D7-4DA4-93BF-7AC58F5BF6F0", "thematicGeographicals": ["Allemagne"], "durationSec": 107, "publicationDate": "2011-04-28T00:00:00Z", "mediaType": "audio", "thematicThemes": ["emploi", "pauvreté"], "excerpt": "En Allemagne, la baisse du chômage sous la barre des trois millions serait pour bientôt, si l'on en croit les experts. La reprise économique allemande semble particulièrement robuste et pourtant, ce que l'on sait moins, c'est que de plus en plus d'Allemands ont des conditions de travail de plus en plus précaires.", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "membre de la direction du DGB", "name": "Jacob, Johannes", "type": "Participant"}], "Intervieweur/euse": [{"role": "correspondante RSR Berlin", "name": "Milcent, Blandine", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RSR", "name": "Matthey-Doret, Simon", "type": "Participant"}, {"role": "collaborateur/trice RSR", "name": "Milasevic, Lorence", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Les vins suisses ont du succès. Le point sur la récente évolution de la viticulture et le renouveau des vins helvétiques", "genres": ["Interview"], "id": "sound-C2BE9982-F6D1-4BD3-BC28-74B68D203ACE", "thematicGeographicals": ["Suisse"], "durationSec": 507, "publicationDate": "2011-04-28T00:00:00Z", "mediaType": "audio", "thematicThemes": ["vin", "viticulture"], "excerpt": "\"Les vins suisses ont la cote: les ventes ont augmenté de 3,2 % en 2010! L Office fédéral de l agriculture précise que l augmentation atteint 4,2% pour les vins rouges et 2% pour les vins blancs. \r\nL occasion de s attarder sur la récente évolution de la viticulture et évoquer ce -renouveau- des vins de notre pays. On en parle avec François Murisier, président de Vinea et vice-président de l OIV,l organisation internationale de la Vigne et du Vin.\"", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "président de Vinea", "name": "Murisier, François", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Gabioud, Stéphane", "type": "Producteur"}, {"role": "collaborateur/trice RSR", "name": "Girard, Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Girard, Philippe", "type": "Participant"}, {"role": "collaborateur/trice RSR", "name": "Müller, Germaine", "type": "Participant"}]}}, {"publicationChannelNames": ["TSR 1"], "program": "Le court du jour", "source": "gico", "title": "LES ARTISANS DU CHANGEMENT : AUSTRALIE, S'INSPIRER DES THERMITES - 11.04.28", "genres": ["Pays et peuples"], "id": "asset-260675", "durationSec": 189, "publicationDate": "2011-04-28T00:00:00Z", "mediaType": "video", "alternativeExcerpt": ["Australie : S'inspirer des thermites\nLes artisans du changement", "Australie : S'inspirer des thermites", "Parmi les réalisations les plus réussies de l'architecture bioclimatique, on trouve l'Eastgate de Harare, au Zimbabwe, ou le Councile House 2 de Melbourne, en Australie. Ils s'inspirent des systèmes de ventilation naturelle se retrouvant au sein des termitières et qui consomme moins de la moitié de l'énergie d'un édifice de dimensions semblables."], "alternativeTitle": ["Le court du jour se remet au vert", "Les artisans du changement", "Les artisans du changement - Australie: s'inspirer des thermites"], "imageURL": "//www.rts.ch/3102711.image", "isOnline": false, "contributors": {"vide": [{"name": "RTS", "type": "Organisation"}, {"name": "LATO SENSU PRODUCTIONS", "type": "Organisation"}]}, "variantIds": ["ece-3019628", "ece-3020284"]}, {"publicationChannelNames": ["TSR 1"], "program": "Couleurs locales", "source": "gico", "visualThemes": ["ÉCOLOGIE", "FORÊT", "RÉVOCATION", "PROFESSEUR DU SECONDAIRE", "COMMUNE", "MAIRE", "MAIRE", "SPÉCULATION IMMOBILIÈRE", "LOGEMENT LOCATIF", "SAISONNIER", "RECHERCHE DE TRÉSORS", "LIVRE (IMPRIMÉ)"], "id": "asset-262201", "durationSec": 1171, "mediaType": "video", "title": "TEMOIN - 11.04.28", "visualGeographicals": ["JURA (CANTON)", "GENEVE-VILLE", "TRAMELAN", "ORVIN", "VERBIER", "ROMONT"], "genres": ["Téléjournal, flashes"], "publicationDate": "2011-04-28T00:00:00Z", "alternativeTitle": ["Couleurs locales", "Couleurs locales", "Résumé de l'actualité romande", "BE: des cours sont proposés aux conseillers communaux", "Romont (FR): des livres vieux de plus de 500 ans ont été découverts par hasard dans un grenier", "Verbier (VS): les travailleurs saisonniers doivent parfois frôler l'illégalité pour se loger à des prix abordables", "JU: les machines utilisées lors des travaux forestiers ne seront plus autorisées à sortir des pistes balisées", "Couleurs locales", "Genève: un enseignant a été révoqué pour avoir fréquenté une prostituée lors d'un voyage d'études et embrassé un élève mineur", "Couleurs locales"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/3020272", "isOnline": true, "alternativeExcerpt": ["Le canton de Berne propose une formation aux politiciens qui le souhaitent. Ces cours servent notamment à acquérir de l'aisance dans la communication et de mieux connaitre les lois. Reportage à Tramelan et Orvin.", "Un trésor historique a été découvert totalement par hasard dans le grenier de la maison du curé de la collégiale à Romont (FR). Certains livres, vieux de plus de cinq siècles, sont d'une extrême rareté.", "A la limite de la légalité, la location sauvage est une pratique de plus en plus courante dans les stations valaisannes huppées. De nombreux travailleurs saisonniers doivent en effet passer par un marché parallèle pour contourner des loyers exorbitants.", "Le Jura a décidé de protéger le sol de ses forêts. Il ne veut plus que les machines utilisées pour les travaux forestiers sortent de certaines pistes d'accès. Cette mesure est plutôt bien accueillie par les professionnels.", "Une affaire révélée par la Tribune de Genève secoue l'instruction publique du canton. Un enseignant a été révoqué pour avoir fréquenté une prostituée lors d'un voyage d'étude, puis embrassé et menacé un élève mineur."], "contributors": {"vide": [{"name": "RTS", "type": "Organisation"}], "Présentateur": [{"name": "EGGER, François", "type": "Personne physique"}], "Producteur": [{"name": "BOVET, Pierre-Alain", "type": "Personne physique"}], "Réalisateur": [{"name": "SALTINI, Laurent", "type": "Personne physique"}]}, "variantIds": ["ece-3020271", "ece-3020272", "ece-3019619"]}, {"publicationChannelNames": ["TSR 2"], "program": "Football", "source": "gico", "visualThemes": ["SUPER LEAGUE", "COUPE DE SUISSE DE FOOTBALL"], "id": "asset-262178", "durationSec": 8357, "mediaType": "video", "title": "FC SION - FC BIENNE DEMI-FINALE ENTOURAGE - COUPE DE SUISSE 2010 - 2011", "visualGeographicals": ["ZURICH-VILLE", "SION"], "visualCorporations": ["FC ZURICH", "NEUCHÂTEL XAMAX FC", "FC SION", "FC BIENNE"], "genres": ["Plateaux, débats, highlights"], "publicationDate": "2011-04-28T00:00:00Z", "isOnline": false, "contributors": {"Commentateur": [{"name": "CERF, Christophe", "type": "Personne physique"}], "vide": [{"name": "RTS", "type": "Organisation"}], "Présentateur": [{"name": "POULLIER, Pierre", "type": "Personne physique"}], "Chroniqueur": [{"name": "LEMOS, David", "type": "Personne physique"}], "Liaison duplex": [{"name": "SCOLA, Frédéric", "type": "Personne physique"}], "Producteur": [{"name": "PARATTE, Yannik", "type": "Personne physique"}]}}, {"publicationChannelNames": ["TSR 2"], "program": "Cyclisme", "source": "gico", "title": "GRAND PLATEAU ROMONT - TOUR DE ROMANDIE 2011", "genres": ["Autres émissions sportives"], "id": "asset-262167", "durationSec": 1417, "publicationDate": "2011-04-28T00:00:00Z", "mediaType": "video", "alternativeExcerpt": ["Grand plateau avec invités\nTour de Romandie"], "alternativeTitle": ["Cyclisme"], "isOnline": false, "contributors": {"vide": [{"name": "RTS", "type": "Organisation"}], "Présentateur": [{"name": "GAY-COUTTET, Hubert", "type": "Personne physique"}], "Réalisateur": [{"name": "BAGNOUD, Léonard", "type": "Personne physique"}]}, "variantIds": ["ece-3019634"]}, {"publicationChannelNames": ["TSR 1"], "program": "Le journal", "source": "gico", "title": "12H45 - 11.04.28", "visualThemes": ["SANTÉ PUBLIQUE", "CANCER", "VIOLATION DES DROITS DE L'HOMME", "DISSIDENCE", "INCENDIE", "POMPIER", "RHUME DES FOINS", "POLLEN", "EXPOSITION D'ART", "SURRÉALISME", "TOUR DE ROMANDIE CYCLISTE"], "visualGeographicals": ["BERNE-VILLE", "PEKIN", "LUCENS", "GENEVE", "LUGANO", "LEYSIN"], "genres": ["Téléjournal, flashes"], "id": "asset-262199", "durationSec": 1831, "publicationDate": "2011-04-28T00:00:00Z", "mediaType": "video", "alternativeTitle": ["Le journal", "Le journal", "Allergies aux pollens: des spécialistes de MétéoSuisse effectuent des prévisions concernant la quantité de particules dans l'air", "Les résultats sportifs en bref", "Proche-Orient: les frères ennemis palestiniens du Fatah et du Hamas signent un accord", "Allergies aux pollens: entretien avec Dr Christophe Deluze, allergologue et immunologue", "12:45 Le journal", "Lancement d'un programme national de lutte contre le cancer: entretien avec Prof. Jakob Passweg, président Ligue suisse contre le cancer", "La Ligue suisse contre le cancer lance un nouveau programme de lutte contre la maladie", "Lucens (VD): un incendie fait un mort et deux blessés", "Chine: selon de nombreux observateurs, les arrestations de dissidents se sont multipliées ces dernières semaines", "Musée d'Art de Lugano: le peintre surréaliste Man Ray est à l'honneur", "Rendez-vous: le chanteur genevois Alenko présente son album intitulé \"Les mystères de l'Ouest\""], "alternativeExcerpt": ["Les médecins constatent actuellement un pic des allergies aux pollens. En Suisse, des spécialistes traquent les particules allergènes et tentent d'élaborer un bulletin de prévisions. Reportage à Payerne (VD).", "Les frères ennemis du mouvement palestinien, le Fatah du président Mahmoud Abbas et le Hamas au pouvoir à Gaza, ont convenus mercredi au Caire, à la surprise générale, de former un gouvernement transitoire.", "En Suisse, une légère augmentation des cas de cancer est observée. Pour tenter d'améliorer cette situation, un nouveau plan a été dévoilé ce matin par la Ligue suisse contre le cancer.", "Une personne est décédée dans un incendie qui s'est déclaré dans la nuit de mercredi à jeudi dans un immeuble à Lucens (VD). Deux autres personnes, blessées, ont été hospitalisées l'une au CHUV à Lausanne et l'autre à l'hôpital de Payerne.", "Pour de nombreux observateurs, la Chine est en proie à la pire vague de répression depuis celle de Tiananmen, il y a plus de 20 ans. Il y en aurait eu plus de 60 arrestations de dissidents depuis les manifestations de février dernier.", "L'artiste dadaiste et surréaliste est à l'honneur jusqu'au 19 juin au Musée d'art de Lugano. Une bonne partie des 300 œuvres présentées provient de la fondation Marconi à Milan."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/3020288", "isOnline": true, "contributors": {"vide": [{"name": "RTS", "type": "Organisation"}], "Présentateur": [{"name": "BOGUET, Amélie", "type": "Personne physique"}, {"name": "HUGUENIN-ELIE, Laurent", "type": "Personne physique"}], "Chroniqueur": [{"name": "DUPUIS, Pierre-Alain", "type": "Personne physique"}], "Liaison duplex": [{"name": "JATON, Fabrice", "type": "Personne physique"}], "Réalisateur": [{"name": "HUSER, Urbain", "type": "Personne physique"}]}, "variantIds": ["ece-3019639", "ece-3020288"]}, {"publicationChannelNames": ["TSR 1"], "program": "Le journal", "source": "gico", "visualThemes": ["TOUR DE ROMANDIE CYCLISTE", "DOPAGE SPORTIF", "COUPE DE SUISSE DE FOOTBALL", "COUPE DE SUISSE DE FOOTBALL", "MONARCHIE", "MARIAGE", "ONCOLOGIE", "DÉPISTAGE DE MALADIES", "SEIN", "INCENDIE DE FORÊT", "POMPIER", "TRAIN", "TECHNOLOGIE", "ASTROPHYSIQUE", "RECHERCHE SCIENTIFIQUE"], "id": "asset-262200", "durationSec": 1851, "mediaType": "video", "title": "19H30 - 11.04.28", "visualGeographicals": ["LEYSIN", "BIENNE", "SION", "LONDRES", "GENEVE-VILLE", "VIEGE", "BERNE-VILLE", "MEYRIN"], "visualCorporations": ["FC BIENNE", "HUG", "CFF", "CERN"], "genres": ["Téléjournal, flashes"], "publicationDate": "2011-04-28T00:00:00Z", "alternativeTitle": ["Le journal", "Le journal", "Mariage royal à Londres: les précisions de Sébastien Faure", "Cyclisme: plusieurs contrôles anti-dopages sont effectués chaque jour lors du Tour de Romandie", "Syrie: la stabilité du pays est un enjeu majeur pour les puissances occidentales", "Coupe de Suisse de football: l'analyse de Frédéric Scola, en direct du stade de Tourbillon (VS)", "Mariage royal à Londres: la capitale britannique est en effervescence", "19:30 Le journal", "Suisse: les cas de cancer du sein sont plus fréquents parmi les romands", "Incendie en Valais: la facture s'annonce élevée pour la commune de Viège", "Mariage royal à Londres: le portrait des futurs époux", "Syrie: entretien avec Pascal de Crousaz, spécialiste du Proche-Orient", "Maroc: une explosion criminelle fait quinze morts dans un café de Marrakech", "Suisse: le nombre de cas de cancer est en augmentation", "Conçu à Genève, le spectromètre magnétique Alpha 2 pourrait permettre de mieux comprendre l'origine de la matière dans l'Univers", "Coupe de Suisse de football: Bienne affronte Sion pour une place en finale", "Trafic ferroviaire en Suisse: les nouveaux wagons sont stabilisés par un système de vérins hydrauliques", "Le journal"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/3020269", "isOnline": true, "alternativeExcerpt": ["Le Tour de Romandie, comme toutes les grandes épreuves de cyclisme lutte activement  contre le dopage et tente d'attraper les tricheurs avec plusieurs contrôles par jour.", "Depuis le début de l'insurrection syrienne, la communauté internationale reste très discrète. Le régime de Bachar Al Assad constitue en effet un acteur incontournable dans une région instable comme le Proche-Orient.", "A 24 heures de son mariage, Kate Middleton a fait savoir qu'elle ne jurerait pas obéissance au prince William avant de se rendre pour une ultime répétition à l'abbaye de Westminster, au moment où dignitaires et têtes couronnées affluaient à Londres.", "Parmi les différents cancers, celui du sein fait le plus de victimes. On observe par ailleurs que cette maladie fait plus de victimes en Suisse romande qu'en Suisse alémanique.", "A Viège, l'incendie de forêt est aujourd'hui sous contrôle. Mais en plus des dégâts causés à l'environnement, la facture s'annonce salée pour les finances de la commune, qui doivent prendre en charge les coûts de l'intervention.", "Le mariage entre Kate et William est celui des superlatifs. C'est la première fois depuis plusieurs siècles qu'un héritier du trône britannique épouse une roturière. Ce couple providentiel pourrait redorer le blason de la monarchie.", "Quinze personnes ont été tuées et 20 blessées dans une explosion jeudi en milieu de journée dans un café du centre de Marrakech, très fréquenté par les touristes. Les autorités soupçonnent l'acte d'un kamikaze.", "En Suisse, 3 décès sur 10 sont dûs au cancer. Les spécialistes demandent un renforcement de la lutte à travers un programme national contre le cancer.", "Le spectromètre magnétique Alpha 2 est un module expérimental en physique fondamentale qui vise à s'attaquer aux plus grands mystères de l'Univers. Il sera acheminé vendredi à bord de la station spatiale internationale.", "L'affiche de cette demi-finale ne manque pas de piquant entre des Valaisans dont il est inutile de rappeler la relation privilégiée avec la Coupe de Suisse, et des Seelandais pensionnaires de Challenge League mais déjà tombeurs de Lucerne et de Bâle durant cette épopée.", "Le système \"Wako\" est constitué de vérins hydrauliques qui compensent le roulis, c'est-à-dire l'inclinaison du wagon dans les courbes. Le train peut ainsi rouler plus vite."], "contributors": {"vide": [{"name": "RTS", "type": "Organisation"}], "Présentateur": [{"name": "DOMINIK, Olivier", "type": "Personne physique"}], "Liaison duplex": [{"name": "FAURE, Sébastien", "type": "Personne physique"}, {"name": "SCOLA, Frédéric", "type": "Personne physique"}], "Réalisateur": [{"name": "ZUMSTEG, Olivier", "type": "Personne physique"}]}, "variantIds": ["ece-3020268", "ece-3020269", "ece-3019617"]}, {"publicationChannelNames": ["TSR 2"], "program": "Cyclisme", "source": "gico", "title": "ROMONT - ROMONT 2E ETAPE ENTOURAGE - TOUR DE ROMANDIE 2011", "genres": ["Plateaux, débats, highlights"], "id": "asset-262189", "durationSec": 6018, "publicationDate": "2011-04-28T00:00:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Présentateur": [{"name": "GAY-COUTTET, Hubert", "type": "Personne physique"}]}}, {"publicationChannelNames": ["Espace 2"], "program": "Entre les lignes", "source": "siranau", "title": "Les mots dits : \"Sidérations\" de Jérôme Meizoz", "genres": ["Récit", "Interview"], "id": "sound-2D128E8F-B710-4E23-922D-45A61996ABD0", "thematicGeographicals": ["Vernayaz", "Suisse romande"], "durationSec": 3211, "publicationDate": "2011-04-27T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Meizoz, Jérôme"], "thematicThemes": ["littérature", "écrivain"], "excerpt": "Entre les Lignes, une fois par mois, donne la parole aux textes. « Les mots dits », tel est l'intitulé de la formule, seront cette fois ceux de l'écrivain Jérôme Meizoz, interprétés en direct, en présence de l'auteur, par le comédien Roland Vouilloz en duo avec le pianiste Lee Maddeford. Né dans le village valaisan de Vernayaz, en Valais, Jérôme Meizoz vit  aujourd'hui à Lausanne, où il est enseignant à la faculté des lettres. Au fil de textes brefs et poétiques, il revisite son enfance. Comme pour tenter de mieux comprendre ce qui l'y rattache et ce qui l'en sépare, il livre des récits où le passé convoqué est quelquefois analysé, mis à distance sociologique. L'histoire, les souvenirs sont cependant du domaine de l'intime. Celui-ci apparaît alors lourd de secrets, de sensations, d'émotions fortes, souvenirs brûlants, marquants encore. Des textes pudiques, merveilleusement écrits, habitant les silences, ressuscitant  scènes et gênes originelles, ces moments de sidération où les mots pour dire, les outils pour comprendre n'étaient sans doute pas adéquats. Sidérations : c'est sous ce titre que sont réunis plusieurs textes inédits aujourd'hui proposés. Dans l'un de ceux-ci, citant Saint-Paul, l'auteur écrit : « Au terroir qui rassure, à la propriété, la lignée et l'héritage, répondent les routes et leurs passants, comme moi «étrangers et voyageurs sur la terre». » Une thématique déjà présente dans « Fantômes », beau livre paru aux Editions d'En bas, où les images du peintre Zivo dialoguaient avec les textes. Jérôme Meizoz y évoquait les voix, les visages, les gestes d'autrefois. Tout un monde qui pour n'être plus tout à fait le sien, le fonde et le hante, qu'il ne cesse de fouiller, sans doute pour pouvoir mieux s'en détacher. Pour Entre les Lignes, Jérôme Meizoz a également composé deux courts textes originaux, pensant, en les écrivant, au comédien Roland Vouilloz, originaire comme lui de Vernayaz.", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "écrivain", "name": "Meizoz, Jérôme", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Félix, Jean-Marie", "type": "Producteur"}], "Récitant/e": [{"role": "comédien", "name": "Vouilloz, Roland", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Meyer, Jean-Michel", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RSR", "name": "Félix, Jean-Marie", "type": "Participant"}, {"role": "collaborateur/trice RSR", "name": "Meyer, Jean-Michel", "type": "Participant"}], "Auteur du texte": [{"role": "écrivain", "name": "Meizoz, Jérôme", "type": "Auteur"}], "Divers": [{"role": "pianiste", "name": "Maddeford, Lee", "type": "Participant"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "120 secondes", "source": "siranau", "title": "L'invité de la rédaction : Lieutenant Col Karl-Heinz Inäbnit, adjoint du chef de la communication des Forces terrestres, à propos du drame survenu ce week-end à Neuchâtel et qui met en cause une arme de service", "genres": ["Sketch"], "id": "sound-BD3B97FE-D73F-4A4D-AC4E-49AC9103DAD2", "durationSec": 293, "publicationDate": "2011-04-27T00:00:00Z", "mediaType": "audio", "isOnline": false, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Kucholl, Vincent", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Veillon, Vincent", "type": "Participant"}], "Auteur du texte": [{"role": "collaborateur/trice RSR", "name": "Kucholl, Vincent", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur/trice RSR", "name": "Kucholl, Vincent", "type": "Participant"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "Radiocéphale", "source": "siranau", "title": "Radiocéphale : Les cauchemars (3/5)", "genres": ["Commentaire"], "id": "sound-DE1315D4-7EA7-4675-B904-37A06CD6B69A", "durationSec": 494, "publicationDate": "2011-04-27T00:00:00Z", "mediaType": "audio", "thematicThemes": ["neuropsychologie", "comportement"], "isOnline": false, "contributors": {"Animateur/trice": [{"role": "collaborateur RTS", "name": "Dujany, Patrick", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur RTS", "name": "Dujany, Patrick", "type": "Producteur"}], "Commentateur/trice": [{"role": "docteur en neurosciences", "name": "Palix, Julie", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Quand l'essence manquera. Que se passerait-il si le prix de l'essence prenait l'ascenseur pour atteindre 3,4 ou 5 francs suisses?", "genres": ["Interview"], "id": "sound-D7ABB23D-3A0A-4D4B-AD7E-07D5BA805BEF", "thematicGeographicals": ["Suisse"], "durationSec": 650, "publicationDate": "2011-04-27T00:00:00Z", "mediaType": "audio", "thematicThemes": ["circulation routière", "prix (économie)", "énergie renouvelable", "essence (carburant)"], "excerpt": "\"C est la question que se pose Christophe Canut. Car si ce scénario relève aujourd hui de la science-fiction, ce ne sera peut-être plus le cas demain.\r\nEt pour quelles raisons? Des raisons à la fois économiques, écologiques et politiques. Le point avec Andrea Baranzini, professeur d économie politique à la Haute école de gestion de Genève, et Michel Bierlaire, directeur du laboratoire Transport et Mobilité de l Ecole polytechnique fédérale de Lausanne (EPFL)\"", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "directeur du laboratoire Transport et mobilité, EPFL", "name": "Bierlaire, Michel", "type": "Participant"}, {"role": "professeur d'économie politique", "name": "Baranzini, Andrea", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Gabioud, Stéphane", "type": "Producteur"}, {"role": "collaborateur/trice RSR", "name": "Girard, Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Canut, Christophe", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "1. Palestine. Le Hamas et le Fatah ont convenu au Caire de former un gouvernement d'union transitoire : Interview d'Ilan Greilsammer, professeur de sciences politiques à Tel-Aviv. - 2. Syrie. La crise se poursuit et la chute de Bachar el-Assad pourrait peut-être représenter une opportunité pour Israël : Interview d'Ilan Greilsammer, professeur de sciences politiques à Tel-Aviv", "genres": ["Interview"], "id": "sound-CAF82EE6-4B10-4E36-8E62-CB06470BD538", "thematicGeographicals": ["Israël", "Syrie", "Palestine"], "durationSec": 439, "publicationDate": "2011-04-27T00:00:00Z", "mediaType": "audio", "thematicThemes": ["parti politique", "révolution", "exécutif national"], "excerpt": "1. Les mouvements rivaux palestiniens du Hamas et du Fatah ont convenu au Caire de former un  gouvernement d'union transitoire, a rapporté l'agence officielle  égyptienne Mena. Cet accord doit encore être signé. Le Hamas a déclaré que le Caire, qui jouait les médiateurs depuis  plusieurs années, accueillerait prochainement la cérémonie de  signature de cet accord qui, dit-on de source égyptienne, prévoit la  mise sur pied d'un gouvernement intérimaire. - 2. En Syrie, la répression se poursuit, notamment dans le sud dans la ville de Deraa où 30 personnes sont mortes ces derniers jours et divers pays européens ont convoqué les ambassadeurs syriens pour demandes d'explication. Vu d'Israël, où la Syrie a toujours été perçue comme un voisin particulièrement menaçant, on suit de près les développements de la situation.", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "professeur de sciences politiques à Tel-Aviv", "name": "Greilsammer, Ilan", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Revaz, Philippe", "type": "Participant"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "Au milieu du village", "source": "siranau", "title": "Le trou du jour 326 : Villars-Epeney", "genres": ["Sketch"], "id": "sound-EAE716D0-9382-4FF0-8FA3-6150CDB8DB87", "thematicGeographicals": ["Vaud", "Villars-Epeney"], "durationSec": 268, "publicationDate": "2011-04-27T00:00:00Z", "mediaType": "audio", "isOnline": false, "contributors": {"Technicien/ne": [{"role": "collaborateur/trice RSR", "name": "Cervoni, Joël", "type": "Producteur"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Kucholl, Vincent", "type": "Producteur"}], "Auteur du texte": [{"role": "collaborateur/trice RSR", "name": "Kucholl, Vincent", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur/trice RSR", "name": "Scheurer, Laurence", "type": "Participant"}, {"role": "collaborateur/trice RSR", "name": "Kucholl, Vincent", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Conseil de sécurité de l'ONU n'est pas parvenu à un accord sur la Syrie : Extrait de la déclaration de Bashar Jaafari, ambassadeur syrien à l'ONU, qui a tenté de justifier le nombre élevé de victimes en Syrie et selon lui les violences sont le fait des manifestants, pas de la police", "genres": ["Déclaration"], "id": "sound-00AA9971-E0BD-41C0-AAEC-6D35B3123F09", "thematicGeographicals": ["Syrie"], "durationSec": 69, "publicationDate": "2011-04-27T00:00:00Z", "mediaType": "audio", "thematicPersons": ["ONU"], "thematicThemes": ["violence"], "excerpt": "La déclaration proposé par les pays européens condamnant la répression en Syrie ne fait pas l'unanimité et la Russie et le Liban sont réticents.", "isOnline": false, "contributors": {"Auteur d'une déclaration": [{"role": "ambassadeur syrien à l'ONU", "name": "Jaafari, Bashar", "type": "Participant"}], "Intervieweur/euse": [{"role": "correspondant RSR New York", "name": "Lebhour, Karim", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RSR", "name": "Droux, Valérie", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Les magasins d'échantillons, les magasins où l'on ne vend rien", "genres": ["Interview"], "id": "sound-784D155D-32EE-485C-9618-1F8847B1566D", "durationSec": 479, "publicationDate": "2011-04-27T00:00:00Z", "mediaType": "audio", "thematicThemes": ["gratuité (économie)", "commerce de détail", "mode sociale", "marketing"], "excerpt": "\"Dans la chronique tendance du jour, Sophie Proust présente un concept de magasins qui ne vendent rien! Sur les rayons de ces boutiques, on trouve de nouveaux produits qui sont testés sur des consommateurs qui donnent leurs avis. \r\nLe magasin d'échantillons est une idée japonaise qui a fait son chemin jusqu’en Europe, de Barcelone à Paris. Le Vieux Continent est fasciné par la culture kawai – mignonne - des minis gadgets et autre Pukaet Hello KittY et commence à adopter cette nouvelle façon de consommer.\r\nSophie Proust a demandé à l’un des créateurs du Smart Store parisien, Samy Bouhour, d’expliquer la nature exacte de ce drôle de magasin qui ne vend rien. Elle a également recueilli l'avis de Vincent Gregoire, tendanceur chez Nelli Rody et observateur de cette tendance.\"", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "créateur du Smart Store, Paris", "name": "Bouhour, Samy", "type": "Participant"}, {"role": "collaborateur de Nelly Rodi", "name": "Grégoire. Vincent", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Girard, Philippe", "type": "Producteur"}, {"role": "collaborateur/trice RSR", "name": "Gabioud, Stéphane", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Proust, Sophie", "type": "Participant"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "La loi de Morphée", "source": "siranau", "title": "La loi de Morphée 018 : Chalet", "genres": ["Sketch", "Commentaire"], "id": "sound-E5A3F17C-3EDC-4B13-B9C7-14DA4166F7A3", "durationSec": 131, "publicationDate": "2011-04-27T00:00:00Z", "mediaType": "audio", "isOnline": false, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur RTS", "name": "Veillon, Vincent", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur RTS", "name": "Cervoni, Joël", "type": "Producteur"}], "Auteur du texte": [{"role": "collaborateur RTS", "name": "Veillon, Vincent", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur RTS", "name": "Veillon, Vincent", "type": "Participant"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "Bibolo", "source": "siranau", "title": "Bibolo (122) : Le Bowling", "genres": ["Sketch"], "id": "sound-364CEA78-5637-4D0E-93DA-2E7A6BFFE3C5", "durationSec": 196, "publicationDate": "2011-04-27T00:00:00Z", "mediaType": "audio", "excerpt": "Fraîchement débarqués de Bruxelles, Claudie Etterbeck, un ventriloque belge, et sa marionnette Bibolo, créature mystérieuse au caractère parfois difficile, se produisent tous les soirs dans un cabaret de Manhattan, à New-York. ", "isOnline": false, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur RTS", "name": "Matter, Frank", "type": "Producteur"}, {"role": "collaboratrice RTS", "name": "Paccaud, Valérie", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur RTS", "name": "Conne, Jérémy", "type": "Producteur"}], "Auteur du texte": [{"role": "collaboratrice RTS", "name": "Paccaud, Valérie", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur RTS", "name": "Matter, Frank", "type": "Participant"}, {"role": "collaboratrice RTS", "name": "Paccaud, Valérie", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Journal de midi", "source": "siranau", "title": "Incendie de forêt à l'est de Viège a été maîtrisé grâce à l'engagement de 350 pompiers : Reportage sur le terrain avec l'interview de Thierry Onfert, instructeur des pompiers d'usine à Viège", "genres": ["Reportage"], "id": "sound-53EE7318-0208-4C31-B17C-5320544B4F9D", "thematicGeographicals": ["Sierre"], "durationSec": 117, "publicationDate": "2011-04-27T00:00:00Z", "mediaType": "audio", "thematicThemes": ["incendie de forêt"], "excerpt": "Quelque 350 pompiers ont lutté contre le feu, une partie d'entre eux continuent leur travail qui a nécessité l'engagement de 7 hélicoptères dont deux Super Puma de l'armée. 50 militaires en cours de répétition dans la région sont venus prêter main forte aux pompiers.", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "instructeur des pompiers d'usine à Viège", "name": "Onfert, Thierry", "type": "Participant"}], "Intervieweur/euse": [{"role": "correspondant RSR Valais", "name": "Terrani, Yves", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RSR", "name": "Van Cutsem, Natacha", "type": "Participant"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "Au milieu du village", "source": "siranau", "title": "Le trou du jour 328 : Troistorrents", "genres": ["Sketch"], "id": "sound-CE10C985-2DEE-4114-AED9-EB0C55BEFD29", "thematicGeographicals": ["Troistorrents"], "durationSec": 300, "publicationDate": "2011-04-27T00:00:00Z", "mediaType": "audio", "isOnline": false, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Kucholl, Vincent", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Cervoni, Joël", "type": "Producteur"}], "Auteur du texte": [{"role": "collaborateur/trice RSR", "name": "Kucholl, Vincent", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur/trice RSR", "name": "Scheurer, Laurence", "type": "Participant"}, {"role": "collaborateur/trice RSR", "name": "Kucholl, Vincent", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Libye. 61 chefs de tribus ont fait serment de s'unir contre Mouammar Kadhafi : Interview de Riadh Sidaoui, politologue genevois, d'origine tunisienne, chercheur associé au CERMAM, et directeur du Centre Arabe de Recherches et d'Analyses Politiques et Sociales", "genres": ["Interview"], "id": "sound-21FE62CA-AD69-430D-8C3B-E64F6ACE112A", "thematicGeographicals": ["Libye"], "durationSec": 275, "publicationDate": "2011-04-27T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Kadhafi, Muammar al"], "thematicThemes": ["guerre civile"], "excerpt": "Dans un manifeste diffusé par le site Internet de l'écrivain-philosophe français Bernard-Henri Lévy, ils disent réagir aux menaces pesant sur l'unité de leur pays, aux \"manoeuvres et à la propagande\" du dirigeant libyen, qu'ils accusent de \"jouer les tribus les unes contre les autres\". Quel est le rôle et la stratégie de ces tribus?", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "politologue genevois, d'origine tunisienne, chercheur associé au CERMAM", "name": "Sidaoui, Riadh", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Keller, Laurent", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Histoire vivante", "source": "siranau", "title": "Tchernobyl, de l’explosion à la dissimulation (3/5) : L'ennemi invisible", "genres": ["Documentaire"], "id": "sound-A3ADAE0B-9A9C-417B-886E-E11678D3CB74", "thematicGeographicals": ["Suisse", "Tchernobyl", "URSS"], "durationSec": 3043, "publicationDate": "2011-04-27T00:00:00Z", "mediaType": "audio", "thematicThemes": ["catastrophe nucléaire", "sécurité des centrales nucléaires", "centrale nucléaire"], "excerpt": "Le 26 avril 1986, le réacteur N°4 de la centrale nucléaire explose à 1h24 du matin. Le cœur radioactif est à l'air libre, libérant dans l'atmosphère des milliards de milliards de particules toxiques. L'Union soviétique réagit avec les moyens du bord, 650'000 hommes sont mobilisés pour éteindre le feu nucléaire et nettoyer le site, on les appellera les \"liquidateurs \". La plupart d'entre eux sont morts ou gravement malades aujourd'hui. Les autorités de Moscou mettent 48 heures avant d'annoncer officiellement la nouvelle, parlant d'un simple accident, mais dès les premières photos satellite, les pays européens comprennent qu'il s'agit en fait d'une catastrophe. Une catastrophe qui prend la forme d'un nuage, qui s'étend sur l'Europe, y compris en Suisse. Les débats sur la sécurité nucléaire sont vifs dans le pays.", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "personnalités diverses (Archives RSR)", "name": "Voix diverses", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Leclerc, Jean", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Chatel, Thierry", "type": "Producteur"}], "Commentateur/trice": [{"role": "collaborateur/trice RSR", "name": "Leclerc, Jean", "type": "Participant"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "Bon appétit", "source": "siranau", "title": "Bon appétit : La cochette rôtie", "genres": ["Sketch", "Commentaire"], "id": "sound-968EB602-E169-415B-8195-D4AED1CC669A", "durationSec": 162, "publicationDate": "2011-04-27T00:00:00Z", "mediaType": "audio", "isOnline": false, "contributors": {"Acteur /trice": [{"role": "collaborateur RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}}, {"publicationChannelNames": ["Espace 2"], "program": "Dare-Dare", "source": "siranau", "title": "Stabat Mater Furiosa et paradis perdus…", "genres": ["DIV", "Interview"], "id": "sound-201DA062-7797-469B-9A32-E5A2BB03D811", "durationSec": 918, "publicationDate": "2011-04-27T00:00:00Z", "mediaType": "audio", "thematicThemes": ["art dramatique"], "excerpt": "La comédienne et chanteuse Heidi Kipfer, rend visite à Dare-dare à propos du spectacle \"Stabat Mater Furiosa\" dont elle signe la conception et la mise en scène. Avec sa compagnie La Mezza Luna, elle propose un spectacle autour des textes de Jean-Pierre Siméon, Platon et John Milton, sur une musique de Mathias Demoulin. Elle est accompagnée par Emilie Blaser, comédienne et Megumi Tabuchi, clarinettiste, qui nous donne à entendre un extrait du spectacle en direct dans l'émission. Un spectacle à découvrir du 28 avril au 1er mai au Halles de Sierre, du 4 au 15 mai au Théâtre-Point-Danse à Renens et du 19 au 22 mai au Temple allemand (ABC) à La Chaux-de-Fonds .", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "chanteuse, comédienne", "name": "Kipfer, Heidi", "type": "Participant"}, {"role": "comédienne", "name": "Blaser, Emilie", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Froidevaux, Laurence", "type": "Producteur"}, {"role": "collaborateur/trice RSR", "name": "Bron, Yves", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Bron, Yves", "type": "Participant"}], "Divers": [{"role": "clarinettiste", "name": "Tabuchi, Megumi", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "En France, des milliers de Tunisiens auraient atteint la capitale et sont livrés à eux-mêmes au portes de Paris : Reportage avec les interviews de Jilani, Tunisien de 20 ans et de Youcef, Tunisien résidant en France depuis plus de 40 ans", "genres": ["Reportage"], "id": "sound-B34FBF8D-AFD7-4E25-ABF6-3F901AC65735", "thematicGeographicals": ["Tunisie", "France"], "durationSec": 145, "publicationDate": "2011-04-27T00:00:00Z", "mediaType": "audio", "thematicThemes": ["immigration clandestine", "exil"], "excerpt": "En France, ils seraient des milliers d'exilés tunisiens à avoir atteint la capitale. Plusieurs centaines d'entre eux, en provenance du Sud de la Tunisie, occupent un jardin aux portes de Paris. Livrés à eux-mêmes, ils doivent leur survie à l'aide alimentaire apportée par des Tunisiens de France. Mais les conditions d'hygiène sont déplorables, et personne ne semble vouloir les prendre en charge.", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "Youcef, Tunisien résident en France depuis plus de 40 ans", "name": "Inconnu", "type": "Participant"}, {"role": "Jilani, Tunisien de 20 ans", "name": "Inconnu", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Gultas, Mehmet", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RSR", "name": "Droux, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RSR", "name": "Matthey-Doret, Simon", "type": "Participant"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "J'aime pas les gens", "source": "siranau", "title": "J'aime pas les gens : Interview de Raoul", "genres": ["Interview"], "id": "sound-2D56198F-F75B-4D23-82C2-0F9CC4C996A7", "durationSec": 3272, "publicationDate": "2011-04-27T00:00:00Z", "mediaType": "audio", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "Raoul", "name": "Voix diverses", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaboratrice RTS", "name": "O'Clin, Céline", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaboratrice RTS", "name": "O'Clin, Céline", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaboratrice RTS", "name": "Ichters, Ellen", "type": "Producteur"}], "Auteur du texte": [{"role": "collaboratrice RTS", "name": "O'Clin, Céline", "type": "Auteur"}]}}, {"publicationChannelNames": ["TSR 1"], "program": "Le court du jour", "source": "gico", "title": "LES ARTISANS DU CHANGEMENT : AUSTRALIE, L'ARCHITECTURE BIOCLIMATIQUE - 11.04.27", "genres": ["Pays et peuples"], "id": "asset-260674", "durationSec": 198, "publicationDate": "2011-04-27T00:00:00Z", "mediaType": "video", "alternativeExcerpt": ["Australie : L'architecture bioclimatique\nLes artisans du changement", "Australie : L'architecture bioclimatique", "L'architecture bioclimatique consiste à conceptualiser un bâtiment de façon à tirer profit de son emplacement, sa structure, ses matériaux ou ses usages. S'inspirer de la nature peut être plus qu'efficace dans le domaine de l'architecture."], "alternativeTitle": ["Le court du jour se remet au vert", "Les artisans du changement", "Les artisans du changement - Australie: l'architecture bioclimatique"], "imageURL": "//www.rts.ch/3102716.image", "isOnline": false, "contributors": {"vide": [{"name": "RTS", "type": "Organisation"}, {"name": "LATO SENSU PRODUCTIONS", "type": "Organisation"}]}, "variantIds": ["ece-3019674", "ece-3020319"]}, {"publicationChannelNames": ["TSR 1"], "program": "Passe-moi les jumelles", "source": "gico", "id": "asset-262038", "thematicGeographicals": ["BIENNE", "FRIBOURG", "BERNE", "TOKYO", "KYOTO", "LOVERESSE"], "durationSec": 3655, "mediaType": "video", "excerpt": "* Berne, Bienne, Loveresse : 20110100, ROCHAT Jean Pierre est paysan et écrivain. Il élève chèvres, vaches, et chevaux et fabrique le pain qu'il vend au marché. Tôt le matin, avant de retrouver ses bêtes, il s'adonne à l'écriture\n* Tokyo, Kyoto : 20100400, BOUVIER Nicolas était non seulement écrivain, mais également photographe. Sur la base de ses photographies, voyage au coeur du Japon pour retrouver les atmosphères et impressions laissées par le photographe voyageur\n* Berne, Fribourg : 20110300, randonnée sur une portion de la voie Jacobi, un des chemins de St-Jacques-de-Compostelle entre Schwarzenburg et Fribourg.", "title": "NICOLAS BOUVIER, L'OEIL DU VOYAGEUR // LE PAYSAN ET LA PLUME // VOIE JACOBI - 11.04.27", "visualGeographicals": ["FRIBOURG", "BERNE", "BERNE", "BERNE", "BIENNE", "LOVERESSE", "TOKYO", "TOKYO", "TOKYO", "TOKYO", "KYOTO"], "genres": ["Pays et peuples"], "publicationDate": "2011-04-27T00:00:00Z", "alternativeExcerpt": ["L'oeil du voyageur", "L'oeil du voyageur", "L'oeil du voyageur", "Après les terribles événements qui ont frappé le Japon, les Jumelles proposent un autre regard sur le pays du Soleil Levant. Un Japon que l'on (re)découvre à travers le prisme de Nicolas Bouvier, écrivain de premier ordre mais aussi photographe d'exception ! D’écrivain-voyageur, passons à l'écrivain-paysan Jean-Pierre Rochat. Lequel ne voyage pas mais vit sa liberté au milieu de ses chèvres, ses vaches et ses chevaux. Les chemins de Saint-Jacques de Compostelle, entre Schwarzenburg et Fribourg servent de décor à cette émission.", "Ce parcours sur le chemin de Saint-Jacques-de-Compostelle, appelé ici \"Via Jacobi\", vous conduit en cinq heures de Schwarzenburg jusqu’à Fribourg. Emprunté par les pèlerins depuis le Moyen Âge, ce sentier, en partie pavé, traverse le très paisible district de la Singine."], "alternativeTitle": ["Passe-moi les jumelles", "Passe-moi les jumelles", "L’œil du voyageur - Le paysan et la plume", "L’œil du voyageur - Le paysan et la plume", "Balade de Schwarzenburg à Fribourg", "L'oeil du voyageur", "Le paysan et la plume"], "imageURL": "//www.rts.ch/2985862.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/3020315", "isOnline": true, "contributors": {"Son": [{"name": "ANGULLO KOHLER, Mathilda", "type": "Personne physique"}, {"name": "VONLANTHEN, Patrick", "type": "Personne physique"}, {"name": "WICKI, Charles", "type": "Personne physique"}], "vide": [{"name": "RTS", "type": "Organisation"}], "Monteur": [{"name": "GENOUD, Katherine", "type": "Personne physique"}, {"name": "JEANMONOD, Raphaëlle", "type": "Personne physique"}, {"name": "JOSEPH, Roland", "type": "Personne physique"}, {"name": "KALA, Catherine", "type": "Personne physique"}], "Journaliste": [{"name": "AYMON, Benoît", "type": "Personne physique"}, {"name": "REBETEZ, Pascal", "type": "Personne physique"}], "Cameraman": [{"name": "GAFNER, Pierre", "type": "Personne physique"}, {"name": "HUG, Walter", "type": "Personne physique"}, {"name": "SCHWYZER, Catherine", "type": "Personne physique"}], "Producteur": [{"name": "AYMON, Benoît", "type": "Personne physique"}, {"name": "MUDRY, Jean-Paul", "type": "Personne physique"}, {"name": "PLANTEVIN, Antoine", "type": "Personne physique"}], "Réalisateur": [{"name": "ARTELS, Steven", "type": "Personne physique"}, {"name": "GUELAT, Romain", "type": "Personne physique"}]}, "variantIds": ["ece-3019669", "ece-3019636", "ece-3020315"]}, {"publicationChannelNames": ["TSR 2"], "program": "Football", "source": "gico", "visualThemes": ["LIGUE DES CHAMPIONS", "TOUR DE ROMANDIE CYCLISTE"], "visualPersons": ["MESSI, LIONEL", "CASILLAS, IKER"], "id": "asset-262233", "thematicGeographicals": ["MADRID"], "durationSec": 257, "mediaType": "video", "excerpt": "* Madrid : 20110427, victoire du FC Barcelone qui s'est imposé sur le score de 2 à 0 face au Real Madrid lors du match aller comptant pour les demi-finales de la Ligue des Champions de football.", "title": "REAL MADRID - FC BARCELONE DEMI-FINALE ALLER ENTOURAGE - LIGUE DES CHAMPIONS 2010 - 2011", "visualGeographicals": ["MADRID", "LEYSIN"], "visualCorporations": ["FC BARCELONE", "REAL MADRID"], "genres": ["Plateaux, débats, highlights"], "publicationDate": "2011-04-27T00:00:00Z", "thematicCorporations": ["FC BARCELONE", "REAL MADRID"], "backgrounds": [" Espagne, Madrid, beau but de Lionel Messi pour le FC Barcelone", " Espagne, Madrid, beau but de Lionel Messi pour le FC Barcelone"], "thematicThemes": ["LIGUE DES CHAMPIONS"], "isOnline": false, "contributors": {"Commentateur": [{"name": "PARATTE, Yannik", "type": "Personne physique"}], "vide": [{"name": "RTS", "type": "Organisation"}], "Présentateur": [{"name": "VIOLA, Marie-Laure", "type": "Personne physique"}], "Consultant": [{"name": "RYF, Claude", "type": "Personne physique"}]}}, {"publicationChannelNames": ["TSR 1"], "program": "Couleurs locales", "source": "gico", "visualThemes": ["INCENDIE DE FORÊT", "HÉLICOPTÈRE", "POMPIER", "INCENDIE DE FORÊT", "INCENDIE DE FORÊT", "UNIVERSITÉ", "BRUIT", "CIRCULATION ROUTIÈRE", "CHANTIER DU BÂTIMENT", "BRUIT", "CIRCULATION ROUTIÈRE", "AMÉNAGEMENT URBAIN", "TRAM", "BRUIT", "CIRCULATION FERROVIAIRE", "HÔPITAL", "MÉDECINE D'URGENCE", "MALADE", "VILLE", "SCÈNE DE RUE"], "visualPersons": ["COUCHEPIN, PASCAL"], "id": "asset-262198", "durationSec": 1195, "mediaType": "video", "title": "TEMOIN - 11.04.27", "visualGeographicals": ["VIEGE", "VIEGE", "VIEGE", "SION", "SUGIEZ", "GENEVE-VILLE", "PULLY", "RIAZ", "MARTIGNY"], "visualCorporations": ["CFF"], "genres": ["Téléjournal, flashes"], "publicationDate": "2011-04-27T00:00:00Z", "alternativeTitle": ["Couleurs locales", "Couleurs locales", "Martigny (VS): l'ancien conseiller fédéral Pascal Couchepin parle avec affection de sa ville d'origine", "Résumé de l'actualité romande", "Passe-moi les jumelles: le portrait de Jean-Pierre Rochat, berger, fromager et écrivain", "Hôpital de Riaz (FR): immersion dans le quotidien des médecins-urgentistes", "Incendie en Valais: entretien avec Cap Thierry Hofer, coordinateur des Sapeurs-Pompiers", "Journée internationale contre le bruit: reportage à Genève et à Pully (VD)", "Incendie en Valais: cent hectares de forêt ont été ravagés près de Viège", "Couleurs locales", "Couleurs locales"], "alternativeExcerpt": ["L'ancien conseiller fédéral Pascal Couchepin voue une admiration immodérée à la ville qu'il a présidée pendant presque 15 ans. Il présente dans ce reportage ses coins préférés.", "Cet amoureux de chèvres et de chevaux est un épicurien épris de liberté. Il a choisi de vivre dans les pâturages sur les hauteurs de Bienne. Un reportage de l'émission Passe-moi les jumelles lui est consacré mercredi soir sur la TSR.", "Des journalistes de la TSR ont passé un week-end à l'hôpital de Riaz pour suivre le quotidien des médecins urgentistes. Ce service vit en général à toute vitesse. Mais il arrive également que les soirées soient calmes.", "Pour lutter contre le bruit, Genève met l'accent sur la responsabilité individuelle, avec le slogan \"Moins on s'entend, mieux on s'entend!\". Reportage également à Pully (VD), où certains habitants se battent contre l'installation de paroi anti-bruits.", "Le feu de forêt à l'est de Viège (VS) est sous contrôle. Les pompiers et les hélicoptères ont pu circonscrire l'incendie, mais des centaines de petits foyers sont encore actifs à l'intérieur de la zone, inaccessible aux pompiers."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/3020306", "isOnline": true, "contributors": {"vide": [{"name": "RTS", "type": "Organisation"}], "Présentateur": [{"name": "EGGER, François", "type": "Personne physique"}], "Producteur": [{"name": "BOVET, Pierre-Alain", "type": "Personne physique"}], "Réalisateur": [{"name": "HUSER, Urbain", "type": "Personne physique"}]}, "variantIds": ["ece-3020305", "ece-3020306", "ece-3019667"]}, {"publicationChannelNames": ["TSR 2"], "program": "Cyclisme", "source": "gico", "title": "GRAND PLATEAU LEYSIN - TOUR DE ROMANDIE 2011", "genres": ["Autres émissions sportives"], "id": "asset-262159", "durationSec": 1493, "publicationDate": "2011-04-27T00:00:00Z", "mediaType": "video", "alternativeExcerpt": ["Grand plateau avec invités\nTour de Romandie"], "alternativeTitle": ["Cyclisme"], "isOnline": false, "contributors": {"vide": [{"name": "RTS", "type": "Organisation"}], "Présentateur": [{"name": "GAY-COUTTET, Hubert", "type": "Personne physique"}], "Consultant": [{"name": "ATIENZA, Daniel", "type": "Personne physique"}]}, "variantIds": ["ece-3019677"]}, {"publicationChannelNames": ["TSR 2"], "program": "Au coeur du sport", "source": "gico", "visualThemes": ["DÉBAT", "CYCLISME (COMPÉTITION)"], "visualPersons": ["CHASSOT, RICHARD"], "id": "asset-261882", "thematicGeographicals": ["MARTIGNY"], "durationSec": 1321, "mediaType": "video", "excerpt": "* Martigny : 20110427, débat animé par GAY-COUTTET Hubert qui évoque la mondialisation du cyclisme et de l'avenir des courses cyclistes suisses. Par ailleurs, ce sport présente des spécificités qui rendent parfois l' organisation de manifestations plus compliquée.", "title": "DEBAT CYCLISME - 11.04.27", "visualGeographicals": ["MARTIGNY"], "genres": ["Résultats et magazines sportifs"], "publicationDate": "2011-04-27T00:00:00Z", "thematicPersons": ["CHASSOT, RICHARD"], "thematicThemes": ["DÉBAT", "CYCLISME (COMPÉTITION)"], "alternativeExcerpt": ["Débat sur le thème du cyclisme", "Débat sur le thème du cyclisme"], "alternativeTitle": ["Au coeur du sport", "Au coeur du sport: débat sur le thème du cyclisme", "Au coeur du sport"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/3019666", "isOnline": true, "contributors": {"vide": [{"name": "RTS", "type": "Organisation"}], "Présentateur": [{"name": "GAY-COUTTET, Hubert", "type": "Personne physique"}], "Chroniqueur": [{"name": "GLASSEY, Romain", "type": "Personne physique"}], "Producteur": [{"name": "LORENZI, Massimo", "type": "Personne physique"}], "Réalisateur": [{"name": "BAGNOUD, Léonard", "type": "Personne physique"}]}, "variantIds": ["ece-3019666", "ece-3019665"]}, {"publicationChannelNames": ["TSR 1"], "program": "Le journal", "source": "gico", "visualThemes": ["ESCROQUERIE", "BANQUE", "CHÈQUE", "VIE POLITIQUE", "SONDAGE D'OPINION", "CONFÉRENCE DE PRESSE", "CHEF D'ETAT", "VIE POLITIQUE", "MONARCHIE", "POLICE", "SÉCURITÉ DES PERSONNES", "MARIAGE", "CAVE À VIN", "BOUTEILLE", "VIN", "CAVE À VIN", "BOUTEILLE", "VIN", "SENTIMENT", "DERMATOLOGIE", "VISAGE", "SENTIMENT", "DERMATOLOGIE", "VISAGE", "SENTIMENT", "DERMATOLOGIE", "VISAGE", "SUPPORTER", "BÉNÉVOLAT", "TOUR DE ROMANDIE CYCLISTE"], "visualPersons": ["LEUENBERGER, UELI", "PELLI, FULVIO", "OBAMA, BARACK", "TRUMP, DONALD"], "id": "asset-262197", "durationSec": 1680, "mediaType": "video", "title": "19H30 - 11.04.27", "visualGeographicals": ["DELEMONT", "SUISSE", "WASHINGTON", "GENEVE-VILLE", "LONDRES", "SION", "MARTIGNY", "GENEVE-VILLE", "GENEVE-VILLE", "GENEVE-VILLE", "BIENNE", "LEYSIN"], "visualCorporations": ["ORSAT", "FC BIENNE"], "genres": ["Téléjournal, flashes"], "publicationDate": "2011-04-27T00:00:00Z", "alternativeTitle": ["Le journal", "Etats-Unis: Barack Obama publie son certificat de naissance pour couper court aux rumeurs selon lesquelles il ne serait pas né sur sol américain", "Sion: des vins valaisans millésimés seront vendus aux enchères samedi", "19:30 Le journal", "Syrie: le régime de Bachar Al Assad est vivement critiqué par les Syriens vivant à l'étranger", "Football: des supporters se rendent à pied à Sion pour soutenir leur équipe lors des demi-finales de la Coupe de Suisse", "Libye: un navire humanitaire a pu accoster à Misrata, assiégée par les troupes de Mouammar Kadhafi", "Mariage royal à Londres: de grands moyens sont mis en place pour assurer la sécurité de la cérémonie", "Delémont (JU): un homme est parvenu à soutirer 440'000 francs à la banque cantonale grâce à un chèque détourné", "Elections fédérales: le dernier sondage de la SSR fait état d'une poussée des Verts et des Verts'libéraux", "Leysin (VD): l'accueil d'une étape du Tour de Romandie nécessite de gros investissements", "Reportage Nouvo: l'injection de botox pourrait atténuer les émotions en figeant le visage", "Le Suisse Hansjorg Wyss vend la société Synthes au groupe américain Johnson & Johnson", "Incendie en Valais: cent hectares de forêt ont été ravagés près de Viège", "Le journal", "Le journal"], "alternativeExcerpt": ["Les adversaires politiques de Barack Obama mettaient en doute son certificat de naissance. Le président américain réplique aujourd'hui en publiant le document intégral. Ce genre de polémique montre que la campagne pour les prochaines élections présidentielles est lancée.", "Une vente aux enchères de vins valaisans fait ressortir des crus d'exception. Certains remontent aux années 1940. Les fruits de cette vente inédite sont destinées à une œuvre de bienfaisance.", "Le président Bachar Al Assad aurait fait tuer des centaines de manifestants à balles réelles. Les réactions se multiplient, notamment parmi les Syriens de l'étranger.", "Jeudi, le FC Bienne, qui évolue en Challenge League, jouera la demi-finale de la Coupe de Suisse à Sion. Des supporters biennois se sont lancés le défi de faire le trajet à pied pour aller soutenir leur équipe.", "Les combats en Libye mettent en situation périlleuse la ville de Misrata, encerclée par les troupes fidèles à Mouammar Kadhafi. Ce mercredi, un navire humanitaire a pu accoster pour amener des vivres et évacuer les blessés.", "Les préparatifs de la cérémonie vont bon train. Mais le trajet que Kate et William emprunteront entre Westminster et Buckingham donne des sueurs froides aux services de sécurité, qui craignent un attentat.", "La banque cantonale du Jura a été piégée de manière spectaculaire. Un homme muni d'un faux passeport a soutiré 440 000 francs à l'aide d'un chèque détourné, avant de disparaître sans laisser aucune trace.", "Six mois avant les élections fédérales, la question environnementale est devenue la première préoccupation des électeurs suisses, selon un sondage. Par ailleurs, le PLR recule nettement et l'UDC se stabilise.", "L'arrivée de la première étape du Tour de Romandie à Leysin est l'occasion de mesurer l'enjeu pour les villes étapes. Les candidatures sont chaque année très nombreuses: il faut avoir un budget convaincant mais aussi des bénévoles.", "Selon une récente recherche américaine, les injections de toxine botulique n'effacent pas seulement les rides. Les émotions s'en trouveraient elles aussi figées ! Info ou botox ?", "La vente de Synthes à Johnson & Johnson rapportera quelques milliards de francs supplémentaires à son président et principal actionnaire Hansjörg Wyss. Une fortune qui pourrait aussi alimenter le penchant pour le mécénat de l'industriel bernois.", "Le feu de forêt à l'est de Viège (VS) est sous contrôle. Les pompiers et les hélicoptères ont pu circonscrire l'incendie, mais des centaines de petits foyers sont encore actifs à l'intérieur de la zone, inaccessible aux pompiers."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/3020303", "isOnline": true, "contributors": {"vide": [{"name": "RTS", "type": "Organisation"}], "Présentateur": [{"name": "ROCHEBIN, Darius", "type": "Personne physique"}], "Producteur": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "Réalisateur": [{"name": "MONNAT, Jacqueline", "type": "Personne physique"}], "Présentateur météo": [{"name": "JEANNERET, Philippe", "type": "Personne physique"}]}, "variantIds": ["ece-3020303", "ece-3020302", "ece-3019664"]}, {"publicationChannelNames": ["TSR 1"], "program": "Le journal", "source": "gico", "visualThemes": ["INCENDIE DE FORÊT", "HÉLICOPTÈRE", "POMPIER", "INCENDIE DE FORÊT", "HÉLICOPTÈRE", "POMPIER", "INCENDIE DE FORÊT", "INCENDIE DE FORÊT", "HÉLICOPTÈRE", "CHANTIER DU BÂTIMENT", "BRUIT", "CONFÉRENCE DE PRESSE", "BRUIT", "CIRCULATION ROUTIÈRE", "CHAMPIGNON (DENRÉE)", "SANGLIER", "RADIOACTIVITÉ", "FORÊT", "SANGLIER", "RADIOACTIVITÉ", "SANTÉ PUBLIQUE", "ALIMENTATION", "FLORE", "CHANTEUR", "FEMME", "OEUVRE CINÉMATOGRAPHIQUE", "INDUSTRIE", "ÉQUIPEMENT MÉDICAL", "RACHAT D'ENTREPRISE", "INDUSTRIE", "ÉQUIPEMENT MÉDICAL", "RACHAT D'ENTREPRISE", "LIGUE DES CHAMPIONS", "TOUR DE ROMANDIE CYCLISTE"], "visualPersons": ["GODEL, GEORGES", "ROONEY, WAYNE"], "id": "asset-262196", "durationSec": 1792, "mediaType": "video", "title": "12H45 - 11.04.27", "visualGeographicals": ["VIEGE", "VIEGE", "VIEGE", "VIEGE", "GENEVE-VILLE", "SUGIEZ", "ALLEMAGNE", "ALLEMAGNE", "GRUYÈRE, LA (DISTRICT)", "GENEVE", "SUISSE", "SOLEURE", "SOLEURE", "GELSENKIRCHEN", "MARTIGNY"], "visualCorporations": ["SCHALKE 04", "MANCHESTER UNITED"], "genres": ["Téléjournal, flashes"], "publicationDate": "2011-04-27T00:00:00Z", "alternativeTitle": ["Le journal", "Les résultats sportifs en bref", "Cinéma: le documentaire \"Sira\" peut être vu comme annonciateur de la révolution égyptienne", "Genève: près d'un habitant sur quatre souffre de nuisances sonores", "Syrie: la communauté internationale hausse le ton, alors que des mouvements de chars ont été observés", "FR: houblon, ail des ours, tussilage et égopode font le bonheur des amateurs de cueillette", "Incendie en Valais: la situation est désormais sous contrôle", "Incendie en Valais: entretien avec Jean-Marie Bornet, chef Information Police cantonale, VS", "12:45 Le journal", "Mariage royal à Londres: de grands moyens sont mis en place pour assurer la sécurité de la cérémonie", "L'invitée culturelle: la chanteuse Eléonore présente son premier album intitulé \"Hurle à la Lune\"", "Allemagne: 25 ans après la catastrophe nuclaire de Tchernobyl, un sanglier sur quatre reste impropre à la consommation", "Le journal"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/3020070", "isOnline": true, "alternativeExcerpt": ["Ce documentaire a été tourné en Egypte un an avant la révolution. Les réalisateurs ont tenté de saisir les attentes du peuple égyptien à travers un vieux poète populaire.", "A l'occasion de la journée internationale du bruit, reportage dans les rues de Genève. Les nuisances sonore touchent un grand nombre de personnes, notamment à cause des travaux qui se déroulent un peu partout dans la ville.", "La ville de Deera, foyer historique de la contestation au régime de Bachar Al Assad, est actuellement encerclée par l'armée syrienne. La communauté internationale commence à réagir, cinq semaines après le début de la révolte.", "Avec le printemps, houblon, ail des ours, tussilage et égopode fleurissent dans nos champs. Ces plantes sauvages et comestibles font le bonheur des connaisseurs et des gourmands.", "L'incendie de forêt qui s'est déclaré mardi après-midi à Viège était sous contrôle mercredi. Il a porté davantage atteinte à la forêt protectrice que celui de Loèche en 2003, dont l'ampleur fut toutefois plus grande.", "Les préparatifs vont bon train. Mais le trajet que Kate et William emprunteront entre Westminster et Buckingham donne des sueurs froides aux services de sécurité, qui craignent un attentat.", "En Allemagne, les truffes dont se nourrissent les sangliers présentent des taux de césium radioactif anormalement élevés. Cela s'explique par le passage du nuage lié à l'explosion de la centrale de Tchernobyl, il y a 25 ans."], "contributors": {"vide": [{"name": "RTS", "type": "Organisation"}], "Présentateur": [{"name": "HUGUENIN-ELIE, Laurent", "type": "Personne physique"}], "Journaliste": [{"name": "BOGUET, Amélie", "type": "Personne physique"}], "Chroniqueur": [{"name": "JATON, Fabrice", "type": "Personne physique"}], "Liaison duplex": [{"name": "DUPUIS, Pierre-Alain", "type": "Personne physique"}], "Producteur": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "Réalisateur": [{"name": "SALTINI, Laurent", "type": "Personne physique"}], "Présentateur météo": [{"name": "JEANNERET, Philippe", "type": "Personne physique"}]}, "variantIds": ["ece-3020070", "ece-3019683"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Boire un verre de vin par jour, bon pour la santé? Le point de vue d'une diététicienne", "genres": ["Interview"], "id": "sound-C1B4D0D2-D943-4D5C-AD6D-441CFDB76811", "durationSec": 91, "publicationDate": "2011-04-26T00:00:00Z", "mediaType": "audio", "thematicPersons": ["BPA"], "thematicThemes": ["diététique", "santé", "vin", "vin rouge", "alcool (alimentaire)"], "excerpt": "\"", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "diététicienne aux ligues de la santé", "name": "Margot, Laurence", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Girard, Philippe", "type": "Producteur"}, {"role": "collaborateur/trice RSR", "name": "Gabioud, Stéphane", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Jaccard, Dominique", "type": "Participant"}]}}, {"publicationChannelNames": ["Espace 2"], "program": "Entre les lignes", "source": "siranau", "title": "Interview de Bernard Pivot, journaliste : A propos de son ouvrage \"Les Mots de ma vie\" (Ed. Albin Michel, 2011)", "genres": ["Interview"], "id": "sound-B7347865-23F5-4060-B66C-5BD37CEDB4BA", "durationSec": 3155, "publicationDate": "2011-04-26T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Pivot, Bernard"], "thematicThemes": ["journaliste", "littérature"], "excerpt": "Vous avez adoré « Apostrophes » et « Bouillon de culture » ? Chaque vendredi soir entre 1,5 et 2 millions de téléspectateurs se régalaient de ces émissions cultes ! Avec « Les mots de ma vie », publié chez Albin Michel, Bernard Pivot signe un livre-mémoire sous forme de dictionnaire très personnel qui débute par « Ad hoc » et s'achève sur un « Zut ». A 14 ans, il s'imagine décrocher le Prix Goncourt. A 23 ans, il écrit son premier roman. Il a tout pour devenir écrivain, et pourtant Bernard Pivot ne choisit pas cette voie. « Manque de talent », considère-t-il, lui qui lit frénétiquement les grands romanciers de son temps et ne se sent pas à la hauteur.  Alors lire est devenu son métier. Bernard Pivot a été durant plus de trente ans une figure incontournable du PAF, ce qui lui a valu d'être considéré comme l'un des meilleurs intervieweurs d'auteurs. Il est par ailleurs le premier non-écrivain à être élu à l'Académie Goncourt. Alors que Bernard Pivot est réputé pour sa pudeur, « Les mots de ma vie » est un livre très personnel. Le lecteur est invité à vagabonder dans la vie et les mots qui ont accompagné ce « Monsieur Littérature ». En vrac : « baiser », « chat », « femme », mais bien sûr « lecture », ou, tiens, « apostrophe » ! Son mot préféré ? « Aujourd'hui ». ", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "journaliste", "name": "Pivot, Bernard", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Félix, Jean-Marie", "type": "Producteur"}, {"role": "collaborateur/trice RSR", "name": "Gonzalez, Christine", "type": "Producteur"}], "Récitant/e": [{"role": "comédien", "name": "Rinuy, Nicolas", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Gonzalez, Christine", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RSR", "name": "Félix, Jean-Marie", "type": "Participant"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "Bon appétit", "source": "siranau", "title": "Bon appétit : Tarte au nutella", "genres": ["Commentaire", "Sketch"], "id": "sound-D3D41EC9-4FE9-4F5A-902B-ADDE0E0AED39", "durationSec": 152, "publicationDate": "2011-04-26T00:00:00Z", "mediaType": "audio", "isOnline": false, "contributors": {"Acteur /trice": [{"role": "collaboratrice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}]}}, {"publicationChannelNames": ["Couleur 3"], "source": "siranau", "title": "Interview de Gonzales, musicien et producteur canadien, à l'occasion de la sortie de l'album \"Ivory Tower\" et du film \"Ivory Tower\" sur les échecs", "genres": ["Interview"], "id": "sound-79647F2F-3B46-44AF-964D-BEFE46EC4920", "durationSec": 1820, "publicationDate": "2011-04-26T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Gonzales (musicien et producteur canadien)"], "thematicThemes": ["rap"], "isOnline": false, "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RSR", "name": "Gonzales (musicien et producteur canadien)", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Mudry, Claire", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Mudry, Claire", "type": "Participant"}]}}]}}